<h1>&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;</h1>
<p><b>&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;</b>&#xFF08;&#x4ECF;: &#xFF09;&#x307E;&#x305F;&#x306F;<b>&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;</b>&#xFF08;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x3001;&#x9999;&#x6599;&#x6CBB;&#x7642;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x69D8;&#x3005;&#x306A;&#x65B9;&#x6CD5;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#xFF08;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B7;&#x30E3;&#x30EB;&#x30AA;&#x30A4;&#x30EB;&#xFF09;&#x3001;&#x307E;&#x305F;&#x306F;&#x7CBE;&#x6CB9;&#x306E;&#x82B3;&#x9999;&#x3084;&#x690D;&#x7269;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x82B3;&#x9999;&#x3092;&#x7528;&#x3044;&#x3066;&#x3001;&#x75C5;&#x6C17;&#x3084;&#x5916;&#x50B7;&#x306E;&#x6CBB;&#x7642;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x5065;&#x5EB7;&#x3084;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x89E3;&#x6D88;&#x306A;&#x3069;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E0;&#x30FC;&#x30C9;&#x4F5C;&#x308A;&#x306E;&#x30A4;&#x30F3;&#x30C6;&#x30EA;&#x30A2;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x7CBE;&#x6CB9;&#x306F;&#x690D;&#x7269;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x63EE;&#x767A;&#x6027;&#x306E;&#x6CB9;&#x3067;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x7279;&#x6709;&#x306E;&#x82B3;&#x9999;&#x3092;&#x6301;&#x3061;&#x3001;&#x751F;&#x7269;&#x6D3B;&#x6027;&#x304C;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x533B;&#x7642;&#x306F;&#x3001;&#x3084;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x6614;&#x304B;&#x3089;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x30FB;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;1990&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x4E16;&#x754C;&#x7684;&#x306B;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3002;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x7BA1;&#x7406;&#x306E;&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5148;&#x9032;&#x56FD;&#x306E;&#x7523;&#x696D;&#x793E;&#x4F1A;&#x306B;&#x53CD;&#x5BFE;&#x3059;&#x308B;&#x5BFE;&#x6297;&#x6587;&#x5316;&#xFF08;&#x30AB;&#x30A6;&#x30F3;&#x30BF;&#x30FC;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x306E;&#x4E00;&#x3064;&#x306E;&#x30E9;&#x30A4;&#x30D5;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3067;&#x3042;&#x308B;&#x3002;&#x4FE1;&#x5949;&#x8005;&#x304B;&#x3089;&#x306F;&#x71B1;&#x72C2;&#x7684;&#x306B;&#x652F;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x306F;&#x305D;&#x306E;&#x975E;&#x79D1;&#x5B66;&#x7684;&#x3001;&#x975E;&#x8AD6;&#x7406;&#x7684;&#x306A;&#x5074;&#x9762;&#x3092;&#x6279;&#x5224;&#x30FB;&#x51B7;&#x7B11;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x8CDE;&#x8CDB;&#x306E;&#x58F0;&#x3082;&#x5426;&#x5B9A;&#x306E;&#x58F0;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x7652;&#x3057;&#x3092;&#x6C42;&#x3081;&#x308B;&#x73FE;&#x4EE3;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x793E;&#x4F1A;&#x306B;&#x304A;&#x3051;&#x308B;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x6587;&#x5316;&#x73FE;&#x8C61;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x308B;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x3001;&#x690D;&#x7269;&#x7642;&#x6CD5;&#x3042;&#x308B;&#x3044;&#x306F;&#x30CF;&#x30FC;&#x30D6;&#x533B;&#x5B66;&#x304B;&#x3089;&#x6D3E;&#x751F;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x932C;&#x91D1;&#x8853;&#x3068;&#x6DF1;&#x304F;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;1930&#x5E74;&#x9803;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x8ABF;&#x9999;&#x5E2B;&#x30FB;&#x9999;&#x6599;&#x7814;&#x7A76;&#x8005;&#x306E;&#x30EB;&#x30CD;&#xFF1D;&#x30E2;&#x30FC;&#x30EA;&#x30B9;&#x30FB;&#x30AC;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30BB;&#x304C;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#xFF08;&#x82B3;&#x9999;&#xFF09;&#x3068;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x7642;&#x6CD5;&#xFF09;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x4F5C;&#x3063;&#x305F;&#x9020;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AC;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30BB;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x3001;&#x9999;&#x6599;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x306B;&#x9999;&#x308A;&#x306F;&#x95A2;&#x4FC2;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x5F7C;&#x306F;&#x3001;&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x3092;&#x7591;&#x3046;&#x81EA;&#x7136;&#x904B;&#x52D5;&#x5BB6;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x4E00;&#x3064;&#x306E;&#x65B0;&#x3057;&#x3044;&#x898B;&#x8FBC;&#x307F;&#x306E;&#x3042;&#x308B;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x533B;&#x8005;&#x306B;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x65E5;&#x672C;&#x306B;&#x306F;&#x3001;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x304C;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x969B;&#x306B;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x305F;&#x533B;&#x7642;&#x304C;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x862D;&#x65B9;&#x3067;&#x7CBE;&#x6CB9;&#x304C;&#x85AC;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x306E;&#x547C;&#x79F0;&#x3067;&#x306F;&#x3001;1980&#x5E74;&#x4EE3;&#x306B;&#x300C;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x304B;&#x3089;&#x306E;&#x81EA;&#x7136;&#x6D3E;&#x7F8E;&#x5BB9;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x73FE;&#x5728;&#x306E;&#x65E5;&#x672C;&#x3067;&#x306F;&#x533B;&#x7642;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x306F;&#x8584;&#x3044;&#x3002;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;<b>&#x82B3;&#x9999;&#x7642;&#x6CD5;</b>&#x3068;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x5143;&#x3005;&#x306F;&#x7CBE;&#x6CB9;&#x3092;&#x85AC;&#x5264;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;&#x6307;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x306F;&#x73FE;&#x5728;&#x3082;&#x3053;&#x306E;&#x610F;&#x5473;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x3066;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x7F8E;&#x5BB9;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x306E;&#x3061;&#x306B;&#x7CBE;&#x6CB9;&#x306E;&#x9999;&#x308A;&#x3092;&#x55C5;&#x3044;&#x3067;&#x4F53;&#x3068;&#x5FC3;&#x3092;&#x7652;&#x3059;&#x611F;&#x899A;&#x7642;&#x6CD5;&#xFF08;&#x55C5;&#x899A;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6CD5;&#x306A;&#x3069;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF09;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x3042;&#x3044;&#x307E;&#x3044;&#x304B;&#x3064;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x5E83;&#x304F;&#x306F;&#xFF08;&#x82B3;&#x9999;&#x5FC3;&#x7406;&#x5B66;&#xFF09;&#x3001;&#x7F8E;&#x5BB9;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x884C;&#x70BA;&#x3001;&#x305F;&#x3060;&#x7CBE;&#x6CB9;&#x306E;&#x9999;&#x308A;&#x3092;&#x697D;&#x3057;&#x3080;&#x884C;&#x70BA;&#x306A;&#x3069;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x7CBE;&#x6CB9;&#x696D;&#x8005;&#x3084;&#x7F8E;&#x5BB9;&#x696D;&#x754C;&#x306E;&#x4E3B;&#x5C0E;&#x3067;&#x5E83;&#x307E;&#x308A;&#x3001;&#x8DA3;&#x5473;&#x3084;&#x7F8E;&#x5BB9;&#x6CD5;&#x3001;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x3001;&#x5973;&#x6027;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x4EBA;&#x6C17;&#x3092;&#x5F97;&#x3066;&#x3044;&#x308B;&#x3002;&#x533B;&#x7642;&#x306E;&#x5206;&#x91CE;&#x3067;&#x306F;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x3001;&#x901A;&#x5E38;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x88DC;&#x52A9;&#x7684;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x3001;&#x4ECB;&#x8B77;&#x3084;&#x770B;&#x8B77;&#x306E;&#x5834;&#x9762;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x308A;&#x3001;&#x75C5;&#x5BA4;&#x306E;&#x74B0;&#x5883;&#x6539;&#x5584;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x767A;&#x7965;&#x306E;&#x5730;&#x3067;&#x3042;&#x308B;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x3082;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x4E3B;&#x306A;&#x624B;&#x6BB5;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;&#x6C11;&#x9593;&#x3067;&#x306E;&#x4EBA;&#x6C17;&#x306E;&#x4E00;&#x65B9;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x533B;&#x5B66;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x306B;&#x306F;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x7642;&#x306E;&#x5834;&#x3067;&#x63A1;&#x7528;&#x3059;&#x308B;&#x306B;&#x306F;&#x6E80;&#x305F;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x6761;&#x4EF6;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4ED6;&#x306E;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x3082;&#x533B;&#x5B66;&#x306E;&#x5074;&#x304B;&#x3089;&#x306E;&#x95A2;&#x5FC3;&#x306F;&#x3055;&#x307B;&#x3069;&#x9AD8;&#x304F;&#x306A;&#x3044;&#x3002;&#x7CBE;&#x6CB9;&#x306E;&#x533B;&#x5B66;&#x7684;&#x5229;&#x7528;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306F;&#x5F90;&#x3005;&#x306B;&#x5897;&#x3048;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30C6;&#x30A3;&#x30FC;&#x30C4;&#x30EA;&#x30FC;&#x306A;&#x3069;&#x306E;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7CBE;&#x6CB9;&#x306F;&#x6297;&#x5FAE;&#x751F;&#x7269;&#x6D3B;&#x6027;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x771F;&#x83CC;&#x3001;&#x7D30;&#x83CC;&#x3001;&#x30A6;&#x30A4;&#x30EB;&#x30B9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306F;&#x4F9D;&#x7136;&#x3068;&#x3057;&#x3066;&#x5341;&#x5206;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x53B3;&#x683C;&#x306A;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306F;&#x4E4F;&#x3057;&#x3044;&#x304C;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x4E00;&#x822C;&#x66F8;&#x7C4D;&#x3067;&#x3044;&#x308F;&#x308C;&#x308B;&#x7CBE;&#x6CB9;&#x306E;&#x52B9;&#x80FD;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x7CBE;&#x795E;&#x306B;&#x95A2;&#x308F;&#x308B;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x7684;&#x306A;&#x9818;&#x57DF;&#x306B;&#x3082;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x690D;&#x7269;&#x306E;&#x7CBE;&#x9AC4;&#x3067;&#x3042;&#x308B;&#x795E;&#x8056;&#x306A;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x307F;&#x306A;&#x3057;&#x305F;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x63F4;&#x7528;&#x3057;&#x3001;&#x5FC3;&#x8EAB;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x9B42;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x76EE;&#x6307;&#x3059;&#x306A;&#x65BD;&#x8853;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x3084;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306B;&#x7CBE;&#x6CB9;&#x304C;&#x533B;&#x7642;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;1930&#x5E74;&#x9803;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x8ABF;&#x9999;&#x5E2B;&#x30FB;&#x9999;&#x6599;&#x7814;&#x7A76;&#x8005;&#x30EB;&#x30CD;&#xFF1D;&#x30E2;&#x30FC;&#x30EA;&#x30B9;&#x30FB;&#x30AC;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30BB;&#x304C;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x7642;&#x6CD5;&#x3092;&#x300C;<b>&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;</b>&#x300D;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x3001;1937&#x5E74;&#x306B;&#x7CBE;&#x6CB9;&#x306E;&#x533B;&#x7642;&#x9762;&#x3067;&#x306E;&#x5229;&#x7528;&#x306B;&#x95A2;&#x3059;&#x308B;&#x672C;<i>Aromath&#xE9;rapie &#x2013; les huiles essentielles hormones v&#xE9;g&#xE9;tales</i> &#x3092;&#x520A;&#x884C;&#x3057;&#x305F;&#x3002;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x300D;&#x306F;&#x300C;&#x82B3;&#x9999;&#x300D;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#xFF1A;&#x1F04;&#x3C1;&#x3C9;&#x3BC;&#x3B1;, &#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#xFF1A;ar&#xF4;ma&#xFF09;&#x3001;&#x300C;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x306F;&#x300C;&#x7642;&#x6CD5;&#x300D;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#xFF1A;&#x3B8;&#x3B5;&#x3C1;&#x3B1;&#x3C0;&#x3B5;&#x3AF;&#x3B1;, &#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#xFF1A;therapeia&#xFF09;&#x3067;&#x3001;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x306F;&#x3053;&#x306E;&#x3075;&#x305F;&#x3064;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x9020;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x8A9E;&#x3067;&#x306F;&#x300C;<b>&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;</b>&#x300D;&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x306A;&#x308B;&#x3002;&#x533B;&#x5B66;&#x535A;&#x58EB;&#x306E;&#x9CE5;&#x5C45;&#x93AE;&#x592B;&#x306F;&#x3001;&#x300C;&#x7CBE;&#x6CB9;&#x3068;&#x3044;&#x3046;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x7642;&#x6CD5;&#x300D;&#x3092;&#x3001;&#x300C;&#x9999;&#x308A;&#x3092;&#x55C5;&#x3050;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x7642;&#x6CD5;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF09;&#x3068;&#x547C;&#x3076;&#x306E;&#x306F;&#x304A;&#x304B;&#x3057;&#x3044;&#x304C;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x9999;&#x6599;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x3067;&#x3042;&#x3063;&#x305F;&#x30AC;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30BB;&#x306F;&#x3001;&#x85AC;&#x7528;&#x690D;&#x7269;&#x306E;&#x4E2D;&#x3067;&#x7279;&#x306B;&#x82B3;&#x9999;&#x6027;&#x690D;&#x7269;&#x304B;&#x3089;&#x62BD;&#x51FA;&#x3057;&#x305F;&#x7CBE;&#x6CB9;&#x306E;&#x52B9;&#x80FD;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3046;&#x3053;&#x3068;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x305F;&#x306E;&#x3067;&#x3042;&#x308D;&#x3046;&#x3001;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x300D;&#x306F;&#x611F;&#x899A;&#x3092;&#x3042;&#x3089;&#x308F;&#x3059;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x5B9F;&#x4F53;&#x3042;&#x308B;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#xFF08;&#x82B3;&#x9999;&#x5316;&#x5408;&#x7269;&#xFF09;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x306F;&#x611F;&#x899A;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x540C;&#x6642;&#x306B;&#x690D;&#x7269;&#x7642;&#x6CD5;&#xFF08;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#xFF09;&#x3067;&#x3082;&#x3042;&#x308A;&#x3001;&#x975E;&#x5E38;&#x306B;&#x3042;&#x3044;&#x307E;&#x3044;&#x306A;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x9999;&#x308A;&#x306E;&#x5FC3;&#x7406;&#x52B9;&#x679C;&#x3084;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x306E;&#x85AC;&#x7406;&#x52B9;&#x679C;&#x306E;&#x7814;&#x7A76;&#x306E;&#x969B;&#x306B;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x3092;&#x907F;&#x3051;&#x3001;<b>&#x30A2;&#x30ED;&#x30DE;&#x30B3;&#x30ED;&#x30B8;&#x30FC;&#xFF08;&#x82B3;&#x9999;&#x5FC3;&#x7406;&#x5B66;&#xFF09;</b>&#x3001;<b>&#x30A2;&#x30ED;&#x30DE;&#x30C8;&#x30ED;&#x30B8;&#x30FC;&#xFF08;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x5B66;&#xFF09;</b>&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x85AC;&#x7406;&#x52B9;&#x679C;&#x306B;&#x91CD;&#x304D;&#x3092;&#x7F6E;&#x304D;&#x3001;&#x9999;&#x308A;&#x306F;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;&#x7CBE;&#x6CB9;&#x306E;&#x9999;&#x308A;&#x306B;&#x3088;&#x308B;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x306F;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x3001;<b>&#x30AA;&#x30EB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x55C5;&#x899A;&#x7642;&#x6CD5;&#xFF09;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3084;&#x795E;&#x7D4C;&#x7CFB;&#x75BE;&#x60A3;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.99.82.E4.BB.A3.E3.81.AB.E3.82.88.E3.82.8B.E5.AE.9A.E7.BE.A9.E3.81.AE.E5.A4.89.E9.81.B7">&#x6642;&#x4EE3;&#x306B;&#x3088;&#x308B;&#x5B9A;&#x7FA9;&#x306E;&#x5909;&#x9077;</span></h3>
<p>&#x9CE5;&#x5C45;&#x93AE;&#x592B;&#x306F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF09;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x6642;&#x4EE3;&#x306B;&#x3088;&#x3063;&#x3066;&#x5909;&#x9077;&#x304C;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x56FD;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x610F;&#x5473;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<ol>
<li>&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x6280;&#x8853;</li>
<li>&#x7CBE;&#x6CB9;&#x3092;&#x4F53;&#x5185;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x3080;&#x6280;&#x8853;</li>
<li>&#x7CBE;&#x6CB9;&#x306E;&#x9999;&#x308A;&#x3092;&#x55C5;&#x3044;&#x3067;&#x4F53;&#x3068;&#x5FC3;&#x3092;&#x7652;&#x3059;&#x6280;&#x8853;</li>
</ol>
<p>&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x306E;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x306F;&#x3001;&#x300C;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x6280;&#x8853;&#x300D;&#x3092;&#x610F;&#x5473;&#x3057;&#x305F;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x306F;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x533B;&#x5E2B;&#x304C;&#x884C;&#x3063;&#x305F;&#x304C;&#x3001;&#x4F1D;&#x64AD;&#x3057;&#x305F;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x7F8E;&#x5BB9;&#x76EE;&#x7684;&#x3067;&#x884C;&#x308F;&#x308C;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#xFF08;&#x9999;&#x6599;&#x6CBB;&#x7642;&#x5E2B;&#xFF09;&#x306F;&#x533B;&#x8005;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x300C;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x3092;&#x907F;&#x3051;&#x3001;&#x300C;&#x7CBE;&#x6CB9;&#x3092;&#x4F53;&#x5185;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x3080;&#x6280;&#x8853;&#x300D;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x6642;&#x4EE3;&#x304C;&#x4E0B;&#x308B;&#x3068;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;&#x3053;&#x308C;&#x306B;&#x300C;&#x7CBE;&#x6CB9;&#x306E;&#x9999;&#x308A;&#x3092;&#x55C5;&#x3044;&#x3067;&#x4F53;&#x3068;&#x5FC3;&#x3092;&#x7652;&#x3059;&#x6280;&#x8853;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x610F;&#x5473;&#x304C;&#x52A0;&#x308F;&#x3063;&#x305F;&#x3002;&#x524D;&#x306E;2&#x3064;&#x306F;&#x7CBE;&#x6CB9;&#x306E;&#x85AC;&#x7406;&#x4F5C;&#x7528;&#x3092;&#x57FA;&#x790E;&#x3068;&#x3059;&#x308B;&#x5B9A;&#x7FA9;&#x3067;&#x3042;&#x308A;&#x3001;&#x6700;&#x5F8C;&#x306E;1&#x3064;&#x306F;&#x55C5;&#x899A;&#x523A;&#x6FC0;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF09;&#x306F;&#x3001;&#x6642;&#x4EE3;&#x3084;&#x56FD;&#x3001;&#x696D;&#x754C;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x610F;&#x5473;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x81EA;&#x7136;&#x306E;&#x9999;&#x308A;&#x3092;&#x697D;&#x3057;&#x3080;&#x68EE;&#x6797;&#x6D74;&#x306A;&#x3069;&#x3082;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x542B;&#x3080;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x7F8E;&#x5BB9;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x30A8;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30B5;&#x30ED;&#x30F3;&#x306A;&#x3069;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x300C;<b>&#x30A8;&#x30B9;&#x30C6;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;</b>&#x300D;&#x3068;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7642;&#x3084;&#x4E88;&#x9632;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x7DE9;&#x548C;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3001;&#x533B;&#x7642;&#x3001;&#x770B;&#x8B77;&#x3001;&#x4ECB;&#x8B77;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x300C;<b>&#x30E1;&#x30C7;&#x30A3;&#x30AB;&#x30EB;&#x30FB;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;</b>&#x300D;&#x306E;2&#x3064;&#x306E;&#x9818;&#x57DF;&#x306B;&#x5927;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6700;&#x521D;&#x3001;&#x300C;&#x30A8;&#x30B9;&#x30C6;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x306F;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3001;&#x300C;&#x30E1;&#x30C7;&#x30A3;&#x30AB;&#x30EB;&#x30FB;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3082;&#x306E;&#x304C;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x533B;&#x7642;&#x3067;&#x306F;&#x3001;&#x6C11;&#x9593;&#x306E;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x306E;&#x6DF7;&#x540C;&#x3092;&#x907F;&#x3051;&#x3001;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7CFB;&#xFF08;&#x5927;&#x9678;&#x7CFB;&#x3001;&#x533B;&#x7642;&#x7CFB;&#xFF09;&#x304C;&#x82F1;&#x8A9E;&#x3067;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x7CFB;&#xFF08;&#x7F8E;&#x5BB9;&#x7CFB;&#xFF09;&#x304C;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x3067;&#x3088;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8F.BE.E5.9C.A8.E3.81.AE.E6.AC.A7.E7.B1.B3.E3.81.A7.E3.81.AE.E5.88.86.E9.A1.9E">&#x73FE;&#x5728;&#x306E;&#x6B27;&#x7C73;&#x3067;&#x306E;&#x5206;&#x985E;</span></h3>
<p>&#x751F;&#x5316;&#x5B66;&#x8005;&#x306E;&#x30DE;&#x30EA;&#x30A2;&#x30FB;&#x30EA;&#x30B5;&#x30FB;&#x30D0;&#x30EB;&#x30C1;&#x30F3;&#x306F;&#x3001;&#x8FD1;&#x5E74;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C8;&#x30ED;&#x30B8;&#x30FC;&#xFF08;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x5B66;&#xFF09;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30B3;&#x30ED;&#x30B8;&#x30FC;&#xFF08;&#x82B3;&#x9999;&#x5FC3;&#x7406;&#x5B66;&#xFF09;&#x306E;3&#x7A2E;&#x985E;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x30A2;&#x30ED;&#x30DE;&#x30B3;&#x30ED;&#x30B8;&#x30FC;&#xFF08;&#x82B3;&#x9999;&#x5FC3;&#x7406;&#x5B66;&#xFF09;</dt>
<dd>&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6280;&#x8853;&#x3068;&#x4EBA;&#x9593;&#x306E;&#x5FC3;&#x7406;&#x4F5C;&#x7528;&#x3001;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x306E;&#x8133;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3068;&#x4F5C;&#x7528;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x306E;&#x7A76;&#x660E;&#x3092;&#x4E3B;&#x306A;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x306E;&#x611F;&#x60C5;&#x30FB;&#x60C5;&#x52D5;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x884C;&#x52D5;&#x306B;&#x3088;&#x3044;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x9999;&#x308A;&#x306E;&#x7ACB;&#x8A3C;&#x3082;&#x76EE;&#x6307;&#x3059;&#x3002;&#x540D;&#x79F0;&#x306F;&#x3001;1982&#x5E74;&#x306B;&#xFF08;SSI&#x3001;&#x55C5;&#x899A;&#x7814;&#x7A76;&#x6240;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x63D0;&#x6848;&#x3055;&#x308C;&#x305F;&#x3002;</dd>
<dt>&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF09;</dt>
<dd>&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3067;&#x306F;&#x306A;&#x304F;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;SSI&#x306E;&#x5B9A;&#x7FA9;&#x3067;&#x306F;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x4E0D;&#x8ABF;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x690D;&#x7269;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x969C;&#x5BB3;&#xFF08;&#x6162;&#x6027;&#x6297;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#xFF09;&#x306E;&#x8EFD;&#x6E1B;&#x3082;&#x76EE;&#x6307;&#x3059;&#x3002;</dd>
<dt>&#x30A2;&#x30ED;&#x30DE;&#x30C8;&#x30ED;&#x30B8;&#x30FC;&#xFF08;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x5B66;&#x3001;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x7642;&#x6CD5;&#xFF09;</dt>
<dd>&#x7CBE;&#x6CB9;&#xFF08;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#xFF09;&#x3092;&#x4F53;&#x5185;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x3092;&#x4E3B;&#x773C;&#x3068;&#x3059;&#x308B;&#x7642;&#x6CD5;&#x3067;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x4EE5;&#x5916;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x5F93;&#x6765;&#x4E00;&#x822C;&#x7684;&#x306A;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x6307;&#x3059;&#x3002;&#x65E5;&#x672C;&#x3067;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7CFB;&#x3001;&#x533B;&#x7642;&#x7CFB;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x306B;&#x91CD;&#x8907;&#x3059;&#x308B;&#x90E8;&#x5206;&#x304C;&#x5927;&#x304D;&#x3044;&#x3002;&#x5185;&#x670D;&#x3001;&#x5750;&#x85AC;&#x3001;&#x81A3;&#x5185;&#x3078;&#x306E;&#x5229;&#x7528;&#x306A;&#x3069;&#x3082;&#x3042;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x3084;&#x6709;&#x8CC7;&#x683C;&#x306E;&#x30CF;&#x30FC;&#x30D0;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x884C;&#x3046;&#x5185;&#x79D1;&#x7684;&#x65B9;&#x6CD5;&#x3060;&#x304C;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3084;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x30CF;&#x30FC;&#x30D0;&#x30EA;&#x30B9;&#x30C8;&#x3001;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x8005;&#x3001;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x306B;&#x3088;&#x308B;&#x65BD;&#x8853;&#x304C;&#x5B89;&#x5168;&#x9762;&#x30FB;&#x6CD5;&#x5F8B;&#x9762;&#x3067;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;3&#x301C;4.5ml&#x3082;&#x306E;&#x7CBE;&#x6CB9;&#x3092;&#x539F;&#x6DB2;&#x3067;&#x76AE;&#x819A;&#x306B;&#x5857;&#x5E03;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x6FC0;&#x3057;&#x3044;&#x7642;&#x6CD5;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C8;&#x30ED;&#x30B8;&#x30FC;&#x7684;&#x306A;&#x610F;&#x5473;&#x5408;&#x3044;&#x3092;&#x542B;&#x3081;&#x305F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x5927;&#x9678;&#x578B;&#x306E;&#x5F93;&#x6765;&#x306E;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x306F;&#x3001;&#x304B;&#x306A;&#x308A;&#x8DA3;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3067;&#x306F;&#x3001;&#x300C;&#x6CBB;&#x7642;&#x300D;&#x3088;&#x308A;&#x300C;&#x7652;&#x3057;&#x300D;&#x306B;&#x91CD;&#x304D;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.B9.E3.83.94.E3.83.AA.E3.83.81.E3.83.A5.E3.82.A2.E3.83.AB.E3.81.AA.E7.99.92.E3.81.97">&#x30B9;&#x30D4;&#x30EA;&#x30C1;&#x30E5;&#x30A2;&#x30EB;&#x306A;&#x7652;&#x3057;</span></h3>
<p>&#x7CBE;&#x6CB9;&#x306E;&#x533B;&#x7642;&#x3078;&#x306E;&#x5229;&#x7528;&#x306F;&#x3001;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x6642;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30AC;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30BB;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x518D;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x85AC;&#x52B9;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x305D;&#x308C;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x7CBE;&#x795E;&#x306B;&#x95A2;&#x308F;&#x308B;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x7684;&#x306A;&#x9818;&#x57DF;&#x306B;&#x3082;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x4E16;&#x754C;&#x7684;&#x306B;&#x6D41;&#x884C;&#x3055;&#x305B;&#x308B;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x306A;&#x3063;&#x305F;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30C6;&#x30A3;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x601D;&#x60F3;&#x3084;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x8457;&#x4F5C;&#x306B;&#x306F;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x7684;&#x306A;&#x795E;&#x79D8;&#x601D;&#x60F3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x932C;&#x91D1;&#x8853;&#x3067;&#x306F;&#x3001;&#x84B8;&#x7559;&#x306B;&#x3088;&#x308A;&#x690D;&#x7269;&#x304B;&#x3089;&#x7CBE;&#x9AC4;&#xFF08;&#x30AF;&#x30A3;&#x30F3;&#x30BF;&#x30FB;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30C1;&#x30A2;&#x3001;&#x7B2C;&#x4E94;&#x5143;&#x7D20;&#x3001;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#xFF09;&#x3068;&#x3057;&#x3066;&#x7CBE;&#x6CB9;&#x306E;&#x62BD;&#x51FA;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x3082;&#x7CBE;&#x6CB9;&#x3092;&#x690D;&#x7269;&#x306E;&#x529B;&#x3084;&#x6CE2;&#x52D5;&#x3092;&#x5BBF;&#x3059;&#x795E;&#x8056;&#x306A;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x898B;&#x306A;&#x3059;&#x8003;&#x3048;&#x65B9;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306B;&#x306F;&#x3001;&#x82B1;&#x306E;&#x300C;&#x6D3B;&#x6C17;&#x300D;&#xFF08;&#x30D0;&#x30A4;&#x30D6;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x632F;&#x52D5;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3082;&#x597D;&#x307E;&#x308C;&#x308B;&#xFF09;&#x306F;&#x3001;&#x5316;&#x5B66;&#x7684;&#x306A;&#x65B9;&#x6CD5;&#x3067;&#x306F;&#x6BBA;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x304C;&#x3001;&#x932C;&#x91D1;&#x8853;&#x5E2B;&#x304C;&#x7B2C;&#x4E94;&#x5143;&#x7D20;&#xFF08;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#xFF09;&#x3092;&#x62BD;&#x51FA;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x7528;&#x3044;&#x305F;&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;&#x3067;&#x7CBE;&#x6CB9;&#x3092;&#x62BD;&#x51FA;&#x3059;&#x308C;&#x3070;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x308B;&#x4EBA;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30F4;&#x30A7;&#x30EB;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x932C;&#x91D1;&#x8853;&#x3078;&#x306E;&#x61A7;&#x308C;&#x306F;&#x3001;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E0D;&#x6E80;&#x3068;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x306E;&#x795E;&#x79D8;&#x601D;&#x60F3;&#x304B;&#x3089;&#x304D;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x5360;&#x661F;&#x8853;&#x7684;&#x306A;&#x8EAB;&#x4F53;&#x89B3;&#xFF08;&#x7363;&#x5E2F;&#x4EBA;&#x9593;&#xFF09;&#x3084;&#x690D;&#x7269;&#x306E;&#x89E3;&#x91C8;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;&#x306E;&#x30C1;&#x30E3;&#x30AF;&#x30E9;&#x3084;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x4E94;&#x884C;&#x3068;&#x3044;&#x3063;&#x305F;&#x7406;&#x8AD6;&#x3001;&#x5B9D;&#x77F3;&#x7642;&#x6CD5;&#x3084;&#x6CE2;&#x52D5;&#x7406;&#x8AD6;&#x306A;&#x3069;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x3001;&#x30B9;&#x30D4;&#x30EA;&#x30C1;&#x30E5;&#x30A2;&#x30EB;&#x306A;&#x7652;&#x3057;&#xFF08;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x3001;&#x6CE2;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#xFF09;&#x3068;&#x3057;&#x3066;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3082;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x5FC3;&#x8EAB;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x9B42;&#x3001;&#x30B5;&#x30C8;&#x30EB;&#x30DC;&#x30C7;&#x30A3;&#xFF08;&#x5FAE;&#x7D30;&#x8EAB;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x4F53;&#x3001;&#x970A;&#x4F53;&#xFF09;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x76EE;&#x6307;&#x3059;&#x30B9;&#x30D4;&#x30EA;&#x30C1;&#x30E5;&#x30A2;&#x30EB;&#x306A;&#x65BD;&#x8853;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30B9;&#x30D4;&#x30EA;&#x30C1;&#x30E5;&#x30A2;&#x30EB;&#x306A;&#x89E3;&#x91C8;&#x3092;&#x91CD;&#x8996;&#x3057;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x3092;&#x8EFD;&#x8996;&#x307E;&#x305F;&#x306F;&#x7121;&#x8996;&#x3059;&#x308B;&#x65BD;&#x8853;&#x8005;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x7CBE;&#x6CB9;&#x306B;&#x3088;&#x308B;&#x4E2D;&#x6BD2;&#x3084;&#x526F;&#x4F5C;&#x7528;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x795E;&#x79D8;&#x601D;&#x60F3;&#x5BB6;&#x30EB;&#x30C9;&#x30EB;&#x30D5;&#x30FB;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30CA;&#x30FC;&#x306E;&#x4E16;&#x754C;&#x89B3;&#x3092;&#x80CC;&#x666F;&#x3068;&#x3057;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306B;&#x57FA;&#x790E;&#x3092;&#x7F6E;&#x3044;&#x305F;&#x4EE3;&#x66FF;&#x30FB;&#x88DC;&#x5B8C;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x4EBA;&#x667A;&#x533B;&#x7642;&#xFF08;&#x30A2;&#x30F3;&#x30C8;&#x30ED;&#x30DD;&#x30BE;&#x30D5;&#x30A3;&#x30FC;&#x533B;&#x5B66;&#x3001;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30CA;&#x30FC;&#x533B;&#x5B66;&#xFF09;&#x30FB;&#x770B;&#x8B77;&#x306F;&#x3001;1900&#x5E74;&#x4EE3;&#x521D;&#x982D;&#x306B;&#x30B9;&#x30A4;&#x30B9;&#x30FB;&#x30C9;&#x30A4;&#x30C4;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;&#x30B1;&#x30A2;&#x6280;&#x8853;&#x306E;&#x4E00;&#x3064;&#x306B;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x305F;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;&#x3092;&#x524D;&#x8EAB;&#x3068;&#x3059;&#x308B;<b>&#x30EA;&#x30BA;&#x30DF;&#x30AB;&#x30EB;&#x30A2;&#x30A4;&#x30F3;&#x30E9;&#x30A4;&#x30D6;&#x30F3;&#x30B0;</b>&#xFF08;&#x72EC;&#x8A9E;&#xFF1A;Rhythmishe Einreibung&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30AA;&#x30A4;&#x30EB;&#x3084;&#x8EDF;&#x818F;&#x3092;&#x5B9A;&#x578B;&#x30D5;&#x30A9;&#x30EB;&#x30E0;&#x306B;&#x6DFB;&#x3063;&#x3066;&#x30EA;&#x30BA;&#x30DF;&#x30AB;&#x30EB;&#x306B;&#x30B1;&#x30A2;&#x30EA;&#x30F3;&#x30B0;&#x30BF;&#x30C3;&#x30C1;&#x3067;&#x76AE;&#x819A;&#x306B;&#x5857;&#x64E6;&#x3059;&#x308B;&#x30B1;&#x30A2;&#x300D;&#x3067;&#x3001;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30CA;&#x30FC;&#x3068;&#x5354;&#x50CD;&#x3057;&#x3066;&#x3044;&#x305F;&#x533B;&#x5E2B;&#x304C;&#x5275;&#x59CB;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x6E90;&#x6D41;&#x306F;&#x306B;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x7B4B;&#x8089;&#x3092;&#x63C9;&#x307F;&#x307B;&#x3050;&#x3059;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x4E3B;&#x306B;&#x8EFD;&#x64E6;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x3066;&#x30AA;&#x30A4;&#x30EB;&#x3084;&#x8EDF;&#x818F;&#x3092;&#x76AE;&#x819A;&#x306B;&#x5857;&#x5E03;&#x3057;&#x306A;&#x3058;&#x307E;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x4E3B;&#x773C;&#x3068;&#x3059;&#x308B;&#x3002;&#x52A0;&#x3048;&#x3066;&#x30EA;&#x30BA;&#x30DF;&#x30AB;&#x30EB;&#x306A;&#x624B;&#x6280;&#x306B;&#x3088;&#x3063;&#x3066;&#x4EBA;&#x9593;&#x306E;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x4FC3;&#x3059;&#x30B1;&#x30A2;&#x6280;&#x8853;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x56DB;&#x69CB;&#x6210;&#x8981;&#x7D20;&#x30E2;&#x30C7;&#x30EB;&#x300D;&#xFF08;&#x4EBA;&#x9593;&#x3092;&#x81EA;&#x7136;&#x754C;&#x306E;&#x56DB;&#x3064;&#x306E;&#x57FA;&#x672C;&#x5B58;&#x5728;&#x306E;&#x7279;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x7269;&#x8CEA;&#xFF08;&#x9271;&#x7269;&#xFF09;&#x30FB;&#x751F;&#x547D;&#x529B;&#xFF08;&#x690D;&#x7269;&#xFF09;&#x30FB;&#x5FC3;&#xFF08;&#x52D5;&#x7269;&#xFF09;&#x306B;&#x52A0;&#x3048;&#x3066;&#x7CBE;&#x795E;&#x3092;&#x6301;&#x3064;&#x306A;&#x5B58;&#x5728;&#x3068;&#x8003;&#x3048;&#x308B;&#xFF09;&#x3068;&#x3001;&#x300C;&#x4E09;&#x5C64;&#x69CB;&#x9020;&#x30E2;&#x30C7;&#x30EB;&#x300D;&#xFF08;&#x4EBA;&#x9593;&#x3092;&#x300C;&#x982D;&#x90E8;&#xFF1A;&#x795E;&#x7D4C; - &#x611F;&#x899A;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x300D;&#x300C;&#x80F8;&#x90E8;&#xFF1A;&#x30EA;&#x30BA;&#x30E0;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x300D;&#x300C;&#x8179;&#x90E8;&#xFF1A;&#x56DB;&#x80A2; - &#x4EE3;&#x8B1D;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x300D;&#x306E;&#x4E09;&#x5C64;&#x306E;&#x6A5F;&#x80FD;&#x30E2;&#x30C7;&#x30EB;&#x3067;&#x6349;&#x3048;&#x3066;&#x3001;&#x5065;&#x5EB7;&#x3068;&#x306F;&#x300C;&#x4E21;&#x6975;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x7DAD;&#x6301;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x9593;&#x306B;&#x3042;&#x308B;&#x30EA;&#x30BA;&#x30E0;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304C;&#x4E21;&#x6975;&#x306E;&#x8ABF;&#x548C;&#x3092;&#x56F3;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#xFF09;&#x3068;&#x3044;&#x3046;&#x4EBA;&#x667A;&#x533B;&#x7642;&#x306E;&#x7406;&#x8AD6;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x75DB;&#x307F;&#x306E;&#x7DE9;&#x548C;&#x3084;&#x547C;&#x5438;&#x306E;&#x6539;&#x5584;&#x3001;&#x5065;&#x5EB7;&#x611F;&#x4E0A;&#x6607;&#x3001;&#x4FE1;&#x983C;&#x611F;&#x30FB;&#x5B89;&#x5FC3;&#x611F;&#x306E;&#x5F62;&#x6210;&#x3001;&#x96C6;&#x4E2D;&#x529B;&#x5F37;&#x5316;&#x306A;&#x3069;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x300C;&#x5171;&#x306B;&#x7652;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30A2;&#x300D;&#x300C;&#x770B;&#x8B77;&#x306E;&#x8CEA;&#x3092;&#x8015;&#x3059;&#x30B1;&#x30A2;&#x300D;&#x300C;&#x5B64;&#x72EC;&#x3092;&#x7652;&#x3057;&#x611B;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x30B1;&#x30A2;&#x300D;&#x3068;&#x3057;&#x3066;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x6301;&#x3064;&#x30B1;&#x30A2;&#x6280;&#x8853;&#x3067;&#x3082;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>


<p>&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x7CBE;&#x6CB9;&#x306F;&#x3001;&#x82B1;&#x3001;&#x830E;&#x3001;&#x5E79;&#x3001;&#x6839;&#x3001;&#x6A39;&#x8102;&#x3001;&#x679C;&#x76AE;&#x306A;&#x3069;&#x3092;&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5F97;&#x3089;&#x308C;&#x308B;&#x63EE;&#x767A;&#x6027;&#x306E;&#x6CB9;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CB9;&#x8102;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x4F4E;&#x6E29;&#x5727;&#x643E;&#xFF08;&#x67D1;&#x6A58;&#x985E;&#x306E;&#x307F;&#xFF09;&#x3067;&#x62BD;&#x51FA;&#x3055;&#x308C;&#x305F;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x3084;&#x6EB6;&#x5264;&#x3067;&#x62BD;&#x51FA;&#x3055;&#x308C;&#x305F;&#x30A2;&#x30D6;&#x30BD;&#x30EA;&#x30E5;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x63EE;&#x767A;&#x3057;&#x306A;&#x3044;&#x6210;&#x5206;&#x3092;&#x542B;&#x307F;&#x3001;&#x53B3;&#x5BC6;&#x306B;&#x306F;&#x7CBE;&#x6CB9;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x304A;&#x304A;&#x3056;&#x3063;&#x3071;&#x306B;&#x5206;&#x985E;&#x3059;&#x308C;&#x3070;&#x7CBE;&#x6CB9;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x4E3B;&#x306B;&#x98DF;&#x54C1;&#x696D;&#x754C;&#x3067;&#x9999;&#x6599;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x3001;&#x9999;&#x6C34;&#x3084;&#x5316;&#x7CA7;&#x54C1;&#x306B;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x7A2E;&#x985E;&#x306E;&#x7CBE;&#x6CB9;&#x306F;&#x98DF;&#x54C1;&#x6DFB;&#x52A0;&#x7269;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x8A3C;&#x3092;&#x5F97;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x3067;&#x6BD2;&#x6027;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x758E;&#x6C34;&#x6027;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;C&#x306A;&#x3069;&#x306E;&#x6C34;&#x6EB6;&#x6027;&#x6210;&#x5206;&#x306F;&#x542B;&#x307E;&#x308C;&#x306A;&#x3044;&#x3002;100&#x301C;250&#x7A2E;&#x985E;&#x7A0B;&#x5EA6;&#x306E;&#x82B3;&#x9999;&#x5316;&#x5408;&#x7269;&#xFF08;&#x82B3;&#x9999;&#x5206;&#x5B50;&#xFF09;&#x304B;&#x3089;&#x306A;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x30ED;&#x30FC;&#x30BA;&#x30A6;&#x30C3;&#x30C9; (&#x30AF;&#x30B9;&#x30CE;&#x30AD;&#x79D1;)&#x3084;&#x30AF;&#x30E9;&#x30EA;&#x30BB;&#x30FC;&#x30B8;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;1&#x30FB;2&#x7A2E;&#x985E;&#x306E;&#x82B3;&#x9999;&#x5316;&#x5408;&#x7269;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6297;&#x83CC;&#x3001;&#x6297;&#x771F;&#x83CC;&#x3001;&#x6297;&#x5FAE;&#x751F;&#x7269;&#x4F5C;&#x7528;&#x306A;&#x3069;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x7CBE;&#x6CB9;&#x3082;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x6CB9;&#x306E;&#x85AC;&#x7406;&#x52B9;&#x679C;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x3084;&#x30A8;&#x30B9;&#x30C6;&#x30EB;&#x3068;&#x3044;&#x3063;&#x305F;&#x5404;&#x6210;&#x5206;&#x306E;&#x85AC;&#x7406;&#x52B9;&#x679C;&#x304C;&#x91CD;&#x8907;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6210;&#x5206;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x4E0D;&#x660E;&#x306A;&#x70B9;&#x3082;&#x591A;&#x304F;&#x3001;&#x305D;&#x306E;&#x4F5C;&#x7528;&#x3092;&#x7279;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5BB9;&#x6613;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x539F;&#x6599;&#x690D;&#x7269;&#x306E;&#x7CBE;&#x6CB9;&#x6210;&#x5206;&#x306E;&#x542B;&#x6709;&#x91CF;&#x306F;&#x3001;&#x5730;&#x57DF;&#x3084;&#x751F;&#x7523;&#x5E74;&#x3001;&#x62BD;&#x51FA;&#x90E8;&#x4F4D;&#x306B;&#x3088;&#x3063;&#x3066;&#x9055;&#x3044;&#x304C;&#x3042;&#x308A;&#x3001;&#x696D;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x539F;&#x6599;&#x91CF;&#x30FB;&#x84B8;&#x7559;&#x5668;&#x5177;&#x30FB;&#x84B8;&#x7559;&#x6642;&#x9593;&#x3082;&#x7570;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x540C;&#x3058;&#x690D;&#x7269;&#x306E;&#x7CBE;&#x6CB9;&#x3067;&#x3082;&#x3001;&#x88FD;&#x54C1;&#x306B;&#x3088;&#x3063;&#x3066;&#x6210;&#x5206;&#x306E;&#x542B;&#x6709;&#x91CF;&#x306B;&#x9055;&#x3044;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x7406;&#x5B66;&#x535A;&#x58EB;&#x306E;&#x8358;&#x53F8;&#x83CA;&#x96C4;&#x306F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x7528;&#x3044;&#x308B;&#x7CBE;&#x6CB9;&#x306B;&#x306F;&#x3001;&#x300C;&#x62BD;&#x51FA;&#x690D;&#x7269;&#x540D;&#xFF08;&#x5B66;&#x540D;&#xFF09;&#x3001;&#x62BD;&#x51FA;&#x90E8;&#x4F4D;&#x3001;&#x7523;&#x5730;&#x3001;&#x3054;&#x3068;&#x306E;&#x5206;&#x6790;&#x8868;&#x300D;&#x304C;&#x4E0D;&#x53EF;&#x6B20;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8FB2;&#x5BB6;&#x304B;&#x3089;&#x7CBE;&#x6CB9;&#x306E;&#x8CB7;&#x3044;&#x4ED8;&#x3051;&#x3092;&#x3059;&#x308B;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x4E2D;&#x6751;&#x3042;&#x3065;&#x3055;&#x30A2;&#x30CD;&#x30EB;&#x30BA;&#x306F;&#x3001;&#x5546;&#x54C1;&#x3068;&#x3057;&#x3066;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x308B;&#x7CBE;&#x6CB9;&#x306F;&#x3001;&#x30E9;&#x30D9;&#x30EB;&#x306E;&#x540D;&#x79F0;&#x3068;&#x4E2D;&#x8EAB;&#x3001;&#x6210;&#x5206;&#x5206;&#x6790;&#x8868;&#x304C;&#x9055;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x660E;&#x3089;&#x304B;&#x306B;&#x9999;&#x308A;&#x304C;&#x30E9;&#x30D9;&#x30EB;&#x3068;&#x7570;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x85AC;&#x5264;&#x5E2B;&#x30FB;&#x7FFB;&#x8A33;&#x5BB6;&#x306E;&#x6797;&#x771F;&#x4E00;&#x90CE;&#x306F;&#x3001;&#x6210;&#x5206;&#x5206;&#x6790;&#x8868;&#x306F;&#x91CD;&#x8981;&#x306A;&#x3082;&#x306E;&#x3060;&#x304C;&#x3001;&#x3053;&#x306E;&#x6709;&#x7121;&#x3060;&#x3051;&#x3067;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x9069;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x5224;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x533B;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x307B;&#x3069;&#x9AD8;&#x54C1;&#x8CEA;&#x306A;&#x7CBE;&#x6CB9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x533B;&#x7642;&#x30B0;&#x30EC;&#x30FC;&#x30C9;&#x300D;&#x300C;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x30B0;&#x30EC;&#x30FC;&#x30C9;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x5546;&#x54C1;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x898F;&#x683C;&#x306F;&#x306A;&#x304F;&#x3001;&#x305F;&#x3060;&#x306E;&#x9020;&#x8A9E;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E6.B2.B9.E3.81.AE.E4.BD.9C.E7.94.A8.E3.83.BB.E7.A0.94.E7.A9.B6">&#x7CBE;&#x6CB9;&#x306E;&#x4F5C;&#x7528;&#x30FB;&#x7814;&#x7A76;</span></h3>

<p>&#x7CBE;&#x6CB9;&#x304C;&#x5FC3;&#x8EAB;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x308B;&#x7D4C;&#x8DEF;&#x306F;&#x3001;&#x6B21;&#x306E;3&#x3064;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x6C17;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x5438;&#x5165;&#x3057;&#x3001;&#x55C5;&#x899A;&#x523A;&#x6FC0;&#x3068;&#x3057;&#x3066;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x308B;&#x7D4C;&#x8DEF;&#xFF08;&#x5438;&#x5165;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x80BA;&#x304B;&#x3089;&#x8840;&#x6DB2;&#x306B;&#x3082;&#x6EB6;&#x3051;&#x3053;&#x3080;&#xFF09;</li>
<li>&#x76AE;&#x819A;&#x306B;&#x7CBE;&#x6CB9;&#x3092;&#x5857;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x3001;&#x76AE;&#x819A;&#x3092;&#x901A;&#x904E;&#x3057;&#x3066;&#x8840;&#x6D41;&#x306B;&#x4E57;&#x308A;&#x4F53;&#x5185;&#x306B;&#x5165;&#x308B;&#x7D4C;&#x8DEF;</li>
<li>&#x7D4C;&#x7C98;&#x819C;&#x6295;&#x4E0E;&#xFF08;&#x7D4C;&#x76F4;&#x8178;&#x3001;&#x7D4C;&#x81A3;&#x6295;&#x4E0E;&#x3001;&#x3046;&#x304C;&#x3044;&#x6DB2;&#x3068;&#x3057;&#x3066;&#x306E;&#x4F7F;&#x7528;&#xFF09;&#x3001;&#x7D4C;&#x53E3;&#x6295;&#x4E0E;&#x3067;&#x3001;&#x80C3;&#x3084;&#x8178;&#x306A;&#x3069;&#x306E;&#x7C98;&#x819C;&#x304B;&#x3089;&#x5438;&#x53CE;&#x3055;&#x308C;&#x3066;&#x8840;&#x6DB2;&#x306B;&#x6EB6;&#x3051;&#x8FBC;&#x307F;&#x3001;&#x5168;&#x8EAB;&#x3078;&#x884C;&#x304D;&#x308F;&#x305F;&#x308B;&#x7D4C;&#x8DEF;</li>
</ul>
<p>&#x7CBE;&#x6CB9;&#x306F;&#x6570;&#x5341;&#x304B;&#x3089;&#x6570;&#x767E;&#x306E;&#x63EE;&#x767A;&#x6027;&#x5316;&#x5408;&#x7269;&#x306E;&#x6DF7;&#x5408;&#x7269;&#x3067;&#x3042;&#x308A;&#x3001;&#x3072;&#x3068;&#x3064;&#x3072;&#x3068;&#x3064;&#x306E;&#x6210;&#x5206;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x4EBA;&#x4F53;&#x3078;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x306E;&#x304B;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x306E;&#x306F;&#x5BB9;&#x6613;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4EBA;&#x4F53;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x306E;&#x8A73;&#x7D30;&#x306F;&#x4E0D;&#x660E;&#x306A;&#x90E8;&#x5206;&#x304C;&#x591A;&#x3044;&#x3002;&#x540C;&#x3058;&#x7CBE;&#x6CB9;&#x30FB;&#x540C;&#x3058;&#x85AC;&#x7406;&#x6210;&#x5206;&#x3067;&#x3082;&#x3001;&#x4F7F;&#x7528;&#x6CD5;&#x306E;&#x9055;&#x3044;&#x3001;&#x7CBE;&#x6CB9;&#x304C;&#x5438;&#x53CE;&#x3055;&#x308C;&#x308B;&#x7D4C;&#x8DEF;&#x306E;&#x9055;&#x3044;&#x306B;&#x3088;&#x3063;&#x3066;&#x85AC;&#x7406;&#x4F5C;&#x7528;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x4EBA;&#x4F53;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x5F71;&#x97FF;&#x306F;&#x304B;&#x306A;&#x308A;&#x7570;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x30B5;&#x30F3;&#x30C0;&#x30EB;&#x30A6;&#x30C3;&#x30C9;&#x306E;&#x7CBE;&#x6CB9;&#x306F;&#x3001;&#x5438;&#x5F15;&#x3059;&#x308B;&#x3068;&#x523A;&#x6FC0;&#x4F5C;&#x7528;&#x304C;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x7528;&#x3044;&#x308B;&#x3068;&#x93AE;&#x9759;&#x4F5C;&#x7528;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;&#x5185;&#x670D;&#x3092;&#x9664;&#x3044;&#x3066;&#x3001;&#x3069;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3082;&#x4EBA;&#x4F53;&#x306B;&#x5438;&#x53CE;&#x3055;&#x308C;&#x308B;&#x7CBE;&#x6CB9;&#x306F;&#x3054;&#x304F;&#x5FAE;&#x91CF;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x6CB9;&#x3092;&#x5438;&#x5165;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x306B;&#x304A;&#x3044;&#x5206;&#x5B50;&#x304C;&#x55C5;&#x899A;&#x5668;&#x3067;&#x795E;&#x7D4C;&#x30A4;&#x30F3;&#x30D1;&#x30EB;&#x30B9;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x3066;&#x8133;&#x306B;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x5FC3;&#x8EAB;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;&#x55C5;&#x899A;&#x306F;&#x611F;&#x60C5;&#x306B;&#x5BC6;&#x63A5;&#x306B;&#x7D50;&#x3073;&#x4ED8;&#x3044;&#x305F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306A;&#x611F;&#x899A;&#x3067;&#x3042;&#x308B;&#x3002;&#x84B8;&#x6563;&#x3057;&#x305F;&#x7CBE;&#x6CB9;&#x306E;&#x82B3;&#x9999;&#x6210;&#x5206;&#x306F;&#x9F3B;&#x3067;&#x611F;&#x77E5;&#x3055;&#x308C;&#x3001;&#x55C5;&#x899A;&#x523A;&#x6FC0;&#x3068;&#x3057;&#x3066;&#x8996;&#x5E8A;&#x4E0B;&#x90E8;&#x304B;&#x3089;&#x4E0B;&#x5782;&#x4F53;&#x306B;&#x304B;&#x3051;&#x305F;&#x9818;&#x57DF;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x5927;&#x8133;&#x8FBA;&#x7E01;&#x7CFB;&#x306B;&#x5230;&#x9054;&#x3059;&#x308B;&#x3002;&#x5927;&#x8133;&#x8FBA;&#x7E01;&#x7CFB;&#x306F;&#x3001;&#x8133;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x539F;&#x59CB;&#x7684;&#x306A;&#x90E8;&#x5206;&#x3067;&#x3042;&#x308A;&#x3001;&#x6241;&#x6843;&#x4F53;&#x3068;&#x304C;&#x795E;&#x7D4C;&#x30A4;&#x30F3;&#x30D1;&#x30EB;&#x30B9;&#x306B;&#x3088;&#x308A;&#x6D3B;&#x6027;&#x5316;&#x3059;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;2&#x3064;&#x306F;&#x8A18;&#x61B6;&#x3001;&#x6027;&#x6B32;&#x3001;&#x611F;&#x60C5;&#x3001;&#x60F3;&#x50CF;&#x529B;&#x306E;&#x4E2D;&#x67A2;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x5302;&#x3044;&#x60C5;&#x5831;&#x306E;&#x8133;&#x3078;&#x306E;&#x4F1D;&#x9054;&#x3001;&#x8133;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x306E;&#x8A73;&#x7D30;&#x306F;&#x89E3;&#x660E;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x7169;&#x96D1;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x7701;&#x7565;&#x3059;&#x308B;&#x3002;&#xFF09;&#x9999;&#x308A;&#x306E;&#x5438;&#x5165;&#x3067;&#x3001;&#x4F53;&#x5185;&#x306B;&#x5909;&#x5316;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x8840;&#x5727;&#x306E;&#x5909;&#x5316;&#x306A;&#x3069;&#x8907;&#x6570;&#x306E;&#x751F;&#x7406;&#x53CD;&#x5FDC;&#x304C;&#x8A98;&#x767A;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x5FC3;&#x7406;&#x9762;&#x3078;&#x306E;&#x82B3;&#x9999;&#x306E;&#x5F71;&#x97FF;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;1983&#x5E74;&#x304B;&#x3089;&#x55C5;&#x899A;&#x7814;&#x7A76;&#x6240;&#xFF08;SSI&#xFF09;&#x3068;&#x30A8;&#x30FC;&#x30EB;&#x5927;&#x5B66;&#x306E;&#x5171;&#x540C;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30ED;&#x30DE;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x306F;&#x308F;&#x305A;&#x304B;&#x306B;&#x7D4C;&#x76AE;&#x5438;&#x53CE;&#x3055;&#x308C;&#x3001;&#x8840;&#x6DB2;&#x306B;&#x6EB6;&#x3051;&#x8FBC;&#x3080;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x751F;&#x5316;&#x5B66;&#x8005;&#x306E;&#x30DE;&#x30EA;&#x30A2;&#x30FB;&#x30EA;&#x30B5;&#x30FB;&#x30D0;&#x30EB;&#x30C1;&#x30F3;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x690D;&#x7269;&#x6CB9;&#x3067;&#x5E0C;&#x91C8;&#x3057;&#x3066;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x884C;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x7CBE;&#x6CB9;&#x6210;&#x5206;&#x306F;&#x7D4C;&#x76AE;&#x5438;&#x53CE;&#x3055;&#x308C;&#x305A;&#x306B;&#x3001;&#x76AE;&#x819A;&#x306B;&#x6B8B;&#x7559;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x30FB;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x3001;&#x53E4;&#x304F;&#x304B;&#x3089;&#x7CBE;&#x6CB9;&#x304C;&#x6CBB;&#x7642;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x7CBE;&#x6CB9;&#x304C;&#x52B9;&#x679C;&#x3092;&#x767A;&#x63EE;&#x3059;&#x308B;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#x3068;&#x3044;&#x3046;&#x3068;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x304B;&#x3064;&#x3066;&#x306E;&#x6F22;&#x65B9;&#x85AC;&#x540C;&#x69D8;&#x3001;&#x52B9;&#x679C;&#x3084;&#x9069;&#x5FDC;&#x306F;&#x4F1D;&#x627F;&#x3084;&#x7D4C;&#x9A13;&#x306B;&#x3088;&#x308B;&#x90E8;&#x5206;&#x304C;&#x5927;&#x304D;&#x3044;&#x3002;&#x7528;&#x6CD5;&#x3084;&#x5B89;&#x5168;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;&#x691C;&#x8A3C;&#x3082;&#x3001;&#x5341;&#x5206;&#x306B;&#x306F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3084;&#x7CBE;&#x6CB9;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x306F;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3070;&#x304B;&#x308A;&#x3067;&#x3001;&#x5F90;&#x3005;&#x306B;&#x5897;&#x3048;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x8CEA;&#x306E;&#x9AD8;&#x3044;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306F;&#x307E;&#x3060;&#x5C11;&#x306A;&#x3044;&#x3002;&#x8056;&#x8DEF;&#x52A0;&#x770B;&#x8B77;&#x5927;&#x5B66;&#x306E;&#x9234;&#x6728;&#x5F69;&#x52A0;&#x30FB;&#x5927;&#x4E45;&#x4FDD;&#x66A2;&#x5B50;&#x306F;&#x3001;&#x306B;&#x304A;&#x3051;&#x308B;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;150&#x306E;&#x8AD6;&#x6587;&#xFF08;1983&#x5E74; - 2008&#x5E74;6&#x6708;&#xFF09;&#x306E;&#x5185;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x7A2E;&#x985E;&#x304C;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x53C8;&#x306F;&#x8A73;&#x7D30;&#x4E0D;&#x660E;&#x306E;&#x3082;&#x306E;&#x304C;20&#x4EF6;&#x3042;&#x308A;&#x3001;&#x5B9F;&#x9A13;&#x7814;&#x7A76;&#x306F;6&#x8AD6;&#x6587;&#x3068;&#x5C11;&#x306A;&#x304F;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x6709;&#x7528;&#x6027;&#x3092;&#x793A;&#x3059;&#x306B;&#x306F;&#x5341;&#x5206;&#x3068;&#x3044;&#x3048;&#x306A;&#x3044;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x30E9;&#x30F3;&#x30C0;&#x30E0;&#x5316;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#x306E;&#x5B9F;&#x65BD;&#x304C;&#x6975;&#x3081;&#x3066;&#x96E3;&#x3057;&#x304F;&#xFF08;&#x9999;&#x308A;&#x304C;&#x3059;&#x308C;&#x3070;&#x88AB;&#x9A13;&#x8005;&#x306B;&#x3082;&#x5206;&#x304B;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x305F;&#x3081;&#xFF09;&#x3001;&#x307E;&#x305F;&#x4E3B;&#x306B;&#x533B;&#x7642;&#x306E;&#x88DC;&#x52A9;&#x7684;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x5358;&#x4F53;&#x3067;&#x306F;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x305F;&#x7D50;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x7CBE;&#x6CB9;&#x306E;&#x507D;&#x88C5;&#x304C;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x305F;&#x7CBE;&#x6CB9;&#x304C;100%&#x5929;&#x7136;&#x3067;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x306F;&#x6750;&#x6599;&#x690D;&#x7269;&#x304C;&#x8868;&#x793A;&#x3068;&#x7570;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x5426;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x306A;&#x3069;&#x3001;&#x8A55;&#x4FA1;&#x304C;&#x96E3;&#x3057;&#x3044;&#x9762;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E0D;&#x5341;&#x5206;&#x306A;&#x7814;&#x7A76;&#x3084;&#x500B;&#x4EBA;&#x7684;&#x306A;&#x7D4C;&#x9A13;&#x304C;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x3068;&#x3057;&#x3066;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x8CEA;&#x306E;&#x9AD8;&#x3044;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x3068;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306E;&#x7814;&#x7A76;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x306E;&#x4F5C;&#x6210;&#x3001;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x7CBE;&#x6CB9;&#x306E;&#x8CEA;&#x30FB;&#x6750;&#x6599;&#x690D;&#x7269;&#x306E;&#x54C1;&#x7A2E;&#x306E;&#x4FDD;&#x8A3C;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x533B;&#x7642;&#x3067;&#x306F;&#x3001;&#x770B;&#x8B77;&#x5E2B;&#x304C;&#x304C;&#x3093;&#x60A3;&#x8005;&#x3084;&#x598A;&#x7523;&#x5A66;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x7761;&#x7720;&#x4FC3;&#x9032;&#x3001;&#x6D6E;&#x816B;&#x306E;&#x8EFD;&#x6E1B;&#x3001;&#x7B4B;&#x8089;&#x306E;&#x7DCA;&#x5F35;&#x306E;&#x7DE9;&#x548C;&#x306A;&#x3069;&#x306E;&#x76EE;&#x7684;&#x3067;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x305F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3084;&#x8DB3;&#x6D74;&#x306A;&#x3069;&#x304C;&#x3001;&#x6D6E;&#x816B;&#x3084;&#x4E0D;&#x7720;&#x7B49;&#x306E;&#x75C7;&#x72B6;&#x7DE9;&#x548C;&#x306B;&#x6709;&#x52B9;&#x306A;&#x3053;&#x3068;&#x306F;&#x7D4C;&#x9A13;&#x7684;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x304C;&#x3001;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x78BA;&#x7ACB;&#x306B;&#x306F;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x66F8;&#x7C4D;&#x3084;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x3067;&#x3044;&#x308F;&#x308C;&#x308B;&#x7CBE;&#x6CB9;&#x306E;&#x52B9;&#x80FD;&#x306F;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x3084;&#x7CBE;&#x6CB9;&#x306E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306E;&#x4F1D;&#x627F;&#x304C;&#x30D9;&#x30FC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3082;&#x306E;&#x3082;&#x591A;&#x304F;&#x3001;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x305F;&#x52B9;&#x80FD;&#x3067;&#x3082;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x300C;&#x90FD;&#x5E02;&#x4F1D;&#x8AAC;&#x300D;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x53E4;&#x3044;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x672C;&#x8349;&#x66F8;&#x306A;&#x3069;&#x306B;&#x3042;&#x308B;&#x30CF;&#x30FC;&#x30D6;&#x7642;&#x6CD5;&#x3067;&#x3001;&#x30C1;&#x30F3;&#x30AD;&#xFF08;&#x6C34;&#x6EB6;&#x6027;&#x30FB;&#x6CB9;&#x6EB6;&#x6027;&#x6210;&#x5206;&#x3092;&#x542B;&#x3080;&#xFF09;&#x3084;&#x30C6;&#x30A3;&#x30FC;&#xFF08;&#x6C34;&#x6EB6;&#x6027;&#x6210;&#x5206;&#x3092;&#x542B;&#x3080;&#xFF09;&#x306E;&#x5F62;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x60C5;&#x5831;&#x3092;&#x5F15;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x7CBE;&#x6CB9;&#x306B;&#x306F;&#x6C34;&#x6EB6;&#x6027;&#x6210;&#x5206;&#x304C;&#x542B;&#x307E;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x306E;&#x52B9;&#x80FD;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x751F;&#x5316;&#x5B66;&#x535A;&#x58EB;&#x306E;&#x30DE;&#x30EA;&#x30A2;&#xFF65;&#x30EA;&#x30B9;&#xFF65;&#x30D0;&#x30EB;&#x30C1;&#x30F3;&#x306F;&#x3001;&#x30B3;&#x30E2;&#x30F3;&#x30FB;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#xFF08;&#xFF09;&#x3084;&#x30C6;&#x30F3;&#x30B8;&#x30AF;&#x30A2;&#x30AA;&#x30A4;&#x5C5E;&#x306E;&#x901A;&#x79F0;&#x30BC;&#x30E9;&#x30CB;&#x30A6;&#x30E0;&#xFF08;&#xFF09;&#x306E;&#x7CBE;&#x6CB9;&#x306F;&#x3001;&#x5225;&#x306E;&#x690D;&#x7269;&#x306E;&#x52B9;&#x80FD;&#x306A;&#x3069;&#x304C;&#x9593;&#x9055;&#x3048;&#x3066;&#x5F15;&#x7528;&#x3055;&#x308C;&#x3001;&#x60C5;&#x5831;&#x304C;&#x6DF7;&#x4E71;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7CBE;&#x6CB9;&#x8CA9;&#x58F2;&#x696D;&#x8005;&#x304C;&#x7121;&#x6839;&#x62E0;&#x306A;&#x85AC;&#x52B9;&#x3092;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x7CBE;&#x6CB9;&#x306E;&#x9023;&#x9396;&#x8CA9;&#x58F2;&#x53D6;&#x5F15;&#xFF08;&#x30DE;&#x30EB;&#x30C1;&#x5546;&#x6CD5;&#xFF09;&#x3092;&#x884C;&#x3046;&#x30E4;&#x30F3;&#x30B0;&#x30EA;&#x30F4;&#x30A3;&#x30F3;&#x30B0;&#x3068;&#x30C9;&#x30C6;&#x30E9;&#x306F;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x8A3C;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x81EA;&#x793E;&#x7CBE;&#x6CB9;&#x3092;&#x3001;&#x30A8;&#x30DC;&#x30E9;&#x51FA;&#x8840;&#x71B1;&#x306A;&#x3069;&#x306B;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x8CA9;&#x58F2;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3001;2014&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x653F;&#x5E9C;&#x6A5F;&#x95A2;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;&#xFF08;FDA&#xFF09;&#x304B;&#x3089;&#x8B66;&#x544A;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.AF.92.E6.80.A7">&#x6BD2;&#x6027;</span></h4>
<p>&#x7CBE;&#x6CB9;&#x306F;&#x9AD8;&#x6FC3;&#x5EA6;&#x304B;&#x3064;&#x8907;&#x96D1;&#x306A;&#x5316;&#x5408;&#x7269;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F7F;&#x7528;&#x306B;&#x306F;&#x6CE8;&#x610F;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;&#x6BD2;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x81EA;&#x7136;&#x7531;&#x6765;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x307E;&#x3063;&#x305F;&#x304F;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x306A;&#x3044;&#x3001;&#x307E;&#x305F;&#x306F;&#x4F7F;&#x7528;&#x3092;&#x3084;&#x3081;&#x308C;&#x3070;&#x3059;&#x3050;&#x306B;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x6CBB;&#x307E;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x8AA4;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E73;&#x5E7C;&#x5150;&#x3078;&#x306E;&#x7CBE;&#x6CB9;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x7279;&#x306B;&#x5371;&#x967A;&#x304C;&#x5927;&#x304D;&#x304F;&#x3001;&#x8FD1;&#x304F;&#x3067;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3082;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x306F;&#x3001;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x7CBE;&#x6CB9;&#x306E;&#x4F5C;&#x7528;&#x304C;&#x5927;&#x304D;&#x306A;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EE5;&#x524D;&#x306F;&#x5B89;&#x5168;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x30C6;&#x30A3;&#x30FC;&#x30C4;&#x30EA;&#x30FC;&#x7CBE;&#x6CB9;&#x306B;&#x3088;&#x308B;&#x63A5;&#x89E6;&#x6027;&#x76AE;&#x819A;&#x708E;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x7CBE;&#x6CB9;&#x306E;&#x967D;&#x6027;&#x7387;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30C8;&#x30D4;&#x30FC;&#x6027;&#x76AE;&#x819A;&#x708E;&#x306E;&#x60A3;&#x8005;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x6700;&#x521D;&#x554F;&#x984C;&#x304C;&#x306A;&#x304F;&#x3066;&#x3082;&#x3001;&#x6642;&#x9593;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x518D;&#x3073;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x884C;&#x3046;&#x3068;&#x3001;&#x6E7F;&#x75B9;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x4F8B;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x611F;&#x4F5C;&#x304C;&#x8D77;&#x304D;&#x305F;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x76AE;&#x819A;&#x708E;&#x3082;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F4E;&#x6E29;&#x5727;&#x643E;&#x6CD5;&#x3067;&#x5F97;&#x3089;&#x308C;&#x305F;&#x67D1;&#x6A58;&#x7CFB;&#x7CBE;&#x6CB9;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x30EA;&#x30E2;&#x30CD;&#x30F3;&#x306F;&#x3001;&#x77ED;&#x671F;&#x9593;&#x3067;&#x9178;&#x5316;&#x3057;&#x611F;&#x4F5C;&#x7269;&#x8CEA;&#x306B;&#x5909;&#x5316;&#x3057;&#x3001;&#x307E;&#x305F;&#x5149;&#x6BD2;&#x6027;&#x3092;&#x6301;&#x3064;&#x30D5;&#x30E9;&#x30CE;&#x30AF;&#x30DE;&#x30EA;&#x30F3;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x76AE;&#x819A;&#x3078;&#x306E;&#x5857;&#x5E03;&#x306F;&#x3075;&#x3064;&#x3046;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x307E;&#x305F;&#x7CBE;&#x6CB9;&#x304C;&#x3001;&#x5598;&#x606F;&#x3084;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x3001;&#x526F;&#x9F3B;&#x8154;&#x708E;&#x3001;&#x4ED6;&#x306E;&#x547C;&#x5438;&#x5668;&#x969C;&#x5BB3;&#x3092;&#x8A98;&#x767A;&#x3057;&#x3001;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x9999;&#x6599;&#x304C;&#x5598;&#x606F;&#x306E;&#x4E3B;&#x56E0;&#x3068;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6C17;&#x9053;&#x611F;&#x67D3;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x5E7C;&#x5150;&#x304C;&#x30DF;&#x30F3;&#x30C8;&#x7CBE;&#x6CB9;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x30E1;&#x30F3;&#x30C8;&#x30FC;&#x30EB;&#xFF08;&#x30CF;&#x30C3;&#x30AB;&#x8133;&#xFF09;&#x5165;&#x308A;&#x8EDF;&#x818F;&#x3092;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x591A;&#x304F;&#x306E;&#x75C7;&#x4F8B;&#x3067;&#x547C;&#x5438;&#x5668;&#x306B;&#x5F37;&#x3044;&#x75DB;&#x307F;&#x304C;&#x751F;&#x3058;&#x3001;&#x5C11;&#x6570;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x30C1;&#x30A2;&#x30CE;&#x30FC;&#x30BC;&#x3082;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x7CBE;&#x6CB9;&#x306E;&#x4E2D;&#x6BD2;&#x4F8B;&#x306F;&#x3001;&#x30B7;&#x30CD;&#x30AA;&#x30FC;&#x30EB;&#x3092;&#x542B;&#x6709;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x7279;&#x306B;&#x591A;&#x3044;&#x3002;&#x30E6;&#x30FC;&#x30AB;&#x30EA;&#x7CBE;&#x6CB9;&#x3067;3.5ml&#x3068;&#x3044;&#x3046;&#x5C11;&#x91CF;&#x306E;&#x5185;&#x670D;&#x3067;&#x6B7B;&#x4EA1;&#x4F8B;&#x304C;&#x8907;&#x6570;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x3001;2002&#x5E74;&#x6B27;&#x5DDE;&#x6307;&#x4EE4;&#x306B;&#x3088;&#x308A;&#x3001;&#x7CBE;&#x6CB9;&#x306F;&#x4F7F;&#x7528;&#x6761;&#x4EF6;&#x3068;&#x8B66;&#x544A;&#x3092;&#x30E9;&#x30D9;&#x30EB;&#x306B;&#x8A18;&#x8F09;&#x3059;&#x308B;&#x3088;&#x3046;&#x7FA9;&#x52D9;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30CA;&#x30CE;&#x30C6;&#x30AF;&#x30CE;&#x30ED;&#x30B8;&#x30FC;&#x306E;&#x9032;&#x5316;&#x3067;&#x7CBE;&#x6CB9;&#x306E;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30AB;&#x30D7;&#x30BB;&#x30EB;&#x5316;&#x306E;&#x6280;&#x8853;&#x304C;&#x78BA;&#x7ACB;&#x3057;&#x5229;&#x7528;&#x6CD5;&#x304C;&#x591A;&#x69D8;&#x5316;&#x3057;&#x3001;&#x69D8;&#x3005;&#x306A;&#x3082;&#x306E;&#x306B;&#x6DFB;&#x52A0;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x6BD2;&#x6027;&#x30EA;&#x30B9;&#x30AF;&#x3001;&#x611F;&#x4F5C;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x5897;&#x5927;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B27;&#x5DDE;&#x9023;&#x5408;&#xFF08;EU&#xFF09;&#x3067;&#x306F;&#x3001;&#x6B27;&#x5DDE;&#x306B;&#x304A;&#x3051;&#x308B;&#x65B0;&#x3057;&#x3044;&#x5316;&#x5B66;&#x54C1;&#x898F;&#x5236;REACH&#xFF08;REACH&#x898F;&#x5247;&#xFF1A;Registration, Evaluation, Authorisation and Restriction of Chemicals&#xFF09;&#x304C;&#x3001;2008&#x5E74;&#x304B;&#x3089;&#x904B;&#x7528;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x542B;&#x3080;&#x9999;&#x6599;&#x3082;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306A;&#x3069;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x7CBE;&#x6CB9;&#x304C;&#x3001;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x306A;&#x3069;&#x306E;&#x7406;&#x7531;&#x3067;&#x898F;&#x5236;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5C06;&#x6765;&#x7684;&#x306B;&#x300C;&#x5185;&#x670D;&#x307E;&#x305F;&#x306F;&#x5438;&#x5165;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x300D;&#x3068;&#x3044;&#x3046;&#x8B66;&#x544A;&#x30E9;&#x30D9;&#x30EB;&#x304C;&#x7FA9;&#x52D9;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x6CB9;&#x3068;&#x85AC;&#x5264;&#x3068;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x964D;&#x5727;&#x5264;&#x306B;&#x306F;&#x30B0;&#x30EC;&#x30FC;&#x30D7;&#x30D5;&#x30EB;&#x30FC;&#x30C4;&#x30B8;&#x30E5;&#x30FC;&#x30B9;&#x3092;&#x4E00;&#x7DD2;&#x306B;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x7981;&#x6B62;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x67D1;&#x6A58;&#x7CFB;&#x7CBE;&#x6CB9;&#x306B;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x30D5;&#x30ED;&#x30AF;&#x30DE;&#x30EA;&#x30F3;&#x306E;1&#x7A2E;&#x3068;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306E;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x85AC;&#x5264;&#x3068;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306E;&#x7814;&#x7A76;&#x3068;&#x3001;&#x305D;&#x306E;&#x5371;&#x967A;&#x6027;&#x306E;&#x5468;&#x77E5;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h5><span class="mw-headline" id=".E3.83.9A.E3.83.83.E3.83.88.E3.81.AE.E4.B8.AD.E6.AF.92.E4.BA.8B.E4.BE.8B">&#x30DA;&#x30C3;&#x30C8;&#x306E;&#x4E2D;&#x6BD2;&#x4E8B;&#x4F8B;</span></h5>
<p>&#x8FD1;&#x5E74;&#x300C;&#x30A2;&#x30CB;&#x30DE;&#x30EB;&#x30FB;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x300C;&#x30A2;&#x30CB;&#x30DE;&#x30EB;&#x30FB;&#x30A2;&#x30ED;&#x30DE;&#x300D;&#x306A;&#x3069;&#x306E;&#x547C;&#x3073;&#x540D;&#x3067;&#x3001;&#x30DA;&#x30C3;&#x30C8;&#x306E;&#x6CBB;&#x7642;&#x3084;&#x30CE;&#x30DF;&#x53D6;&#x308A;&#x306B;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x304C;&#x6D41;&#x884C;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3044;&#x30DA;&#x30C3;&#x30C8;&#x306E;&#x4E2D;&#x6BD2;&#x4E8B;&#x4F8B;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7363;&#x533B;&#x5E2B;&#x4F1A;&#x96D1;&#x8A8C;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x305F;&#x8AD6;&#x6587;&#x3067;&#x306F;&#x3001;&#x72AC;&#x732B;&#x306B;&#x304A;&#x3051;&#x308B;&#x30C6;&#x30A3;&#x30FC;&#x30C4;&#x30EA;&#x30FC;&#x7CBE;&#x6CB9;&#x306B;&#x3088;&#x308B;&#x4E2D;&#x6BD2;&#x4E8B;&#x6545;&#x304C;443&#x4EF6;&#xFF08;2002 - 2012&#x5E74;&#xFF09;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x30C7;&#x30FC;&#x30BF;&#x306F;the ASPCA Animal Poison Control Center database&#x306B;&#x3088;&#x308B;&#xFF09;&#x3002;&#x4E2D;&#x6BD2;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x7CBE;&#x6CB9;&#x306E;&#x91CF;&#x306F;0.1mL - 85mL&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x6700;&#x5C0F;&#x91CF;&#x306E;0.1mL&#x306F;&#x3001;&#x7CBE;&#x6CB9;1&#x6EF4;&#x3092;&#x5E73;&#x5747;&#x3067;0.05mL&#x3068;&#x3057;&#x3066;&#x3082;&#x308F;&#x305A;&#x304B;2&#x6EF4;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x52D5;&#x7269;&#x306F;&#x98DF;&#x6027;&#x306E;&#x9055;&#x3044;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x306E;&#x4EE3;&#x8B1D;&#x3084;&#x5206;&#x89E3;&#x80FD;&#x529B;&#x306B;&#x9055;&#x3044;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;&#x8349;&#x98DF;&#x52D5;&#x7269;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x8089;&#x98DF;&#x52D5;&#x7269;&#x306F;&#x4EE3;&#x8B1D;&#x9175;&#x7D20;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3001;&#x7CBE;&#x6CB9;&#x306A;&#x3069;&#x306E;&#x8102;&#x6EB6;&#x6027;&#x7269;&#x8CEA;&#x306E;&#x4EE3;&#x8B1D;&#x80FD;&#x529B;&#x306F;&#x4F4E;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DA;&#x30C3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x98FC;&#x308F;&#x308C;&#x308B;&#x52D5;&#x7269;&#x3067;&#x306F;&#x3001;&#x8089;&#x98DF;&#x52D5;&#x7269;&#x306E;&#x732B;&#x3084;&#x30D5;&#x30A7;&#x30EC;&#x30C3;&#x30C8;&#x306F;&#x3001;&#x907A;&#x4F1D;&#x7684;&#x306B;&#x7CBE;&#x6CB9;&#x306E;&#x4EE3;&#x8B1D;&#x80FD;&#x529B;&#x304C;&#x7279;&#x306B;&#x4F4E;&#x3044;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x30A2;&#x30CB;&#x30DE;&#x30EB;&#x30FB;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x306F;&#x3001;&#x8349;&#x98DF;&#x52D5;&#x7269;&#x3067;&#x3042;&#x308B;&#x99AC;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7CBE;&#x6CB9;&#x306E;&#x4F7F;&#x3044;&#x65B9;&#x304C;&#x57FA;&#x672C;&#x306B;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x7528;&#x306E;&#x51E6;&#x65B9;&#x304C;&#x305D;&#x306E;&#x307E;&#x307E;&#x72AC;&#x30FB;&#x732B;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x898B;&#x3046;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x7CBE;&#x6CB9;&#x304C;&#x4EBA;&#x4F53;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x65B9;&#x6CD5;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x5438;&#x5165;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x3001;&#x55C5;&#x899A;&#x523A;&#x6FC0;&#x3068;&#x3057;&#x3066;&#x8133;&#x306B;&#x4F1D;&#x308F;&#x308A;&#x5FC3;&#x8EAB;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3082;&#x306E;&#x3068;&#x3001;&#x5916;&#x7528;&#x30FB;&#x5185;&#x670D;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x8840;&#x7BA1;&#x306B;&#x5165;&#x308A;&#x3001;&#x5168;&#x8EAB;&#x3092;&#x5DE1;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x524D;&#x8005;&#x306F;&#x7CBE;&#x6CB9;&#x306E;&#x82B3;&#x9999;&#x306B;&#x3088;&#x308B;&#x611F;&#x899A;&#x7642;&#x6CD5;&#x3001;&#x5F8C;&#x8005;&#x306F;&#x7CBE;&#x6CB9;&#x306E;&#x85AC;&#x7406;&#x4F5C;&#x7528;&#x3092;&#x5229;&#x7528;&#x3057;&#x305F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306A;&#x3069;&#x306E;&#x624B;&#x6BB5;&#x306B;&#x88DC;&#x52A9;&#x7684;&#x306B;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x7684;&#x306A;&#x3082;&#x306E;</dt>
</dl>
<ul>
<li>&#x7CBE;&#x6CB9;&#x539F;&#x6DB2;&#x306E;&#x5857;&#x5E03;&#x3001;&#x5185;&#x670D;</li>
</ul>
<dl>
<dt>&#x611F;&#x899A;&#x7642;&#x6CD5;&#x7684;&#x306A;&#x3082;&#x306E;</dt>
</dl>
<ul>

<li>&#x7CBE;&#x6CB9;&#x306E;&#x306B;&#x304A;&#x3044;&#x5206;&#x5B50;&#x3092;&#x62E1;&#x6563;&#x3055;&#x305B;&#x308B;&#x30C7;&#x30A3;&#x30D5;&#x30E5;&#x30FC;&#x30B6;&#x30FC;&#x306A;&#x3069;&#x3092;&#x7528;&#x3044;&#x305F;&#x82B3;&#x9999;&#x6D74;</li>
</ul>
<dl>
<dt>&#x4ED6;&#x306E;&#x65B9;&#x6CD5;&#x306B;&#x88DC;&#x52A9;&#x7684;&#x306B;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x308B;&#x3082;&#x306E;</dt>
<dd>&#x5168;&#x8EAB;&#x6D74;&#x30FB;&#x90E8;&#x5206;&#x6D74;&#x3068;&#x3044;&#x3063;&#x305F;&#x5165;&#x6D74;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x690D;&#x7269;&#x6CB9;&#x3067;&#x4F4E;&#x6FC3;&#x5EA6;&#x306B;&#x5E0C;&#x91C8;&#x3057;&#x3066;&#x884C;&#x3046;&#x30A2;&#x30ED;&#x30DE;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3002;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306A;&#x3069;&#x306E;&#x4E3B;&#x3068;&#x306A;&#x308B;&#x624B;&#x6BB5;&#x306B;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x82B3;&#x9999;&#x306B;&#x3088;&#x308B;&#x5F71;&#x97FF;&#x3084;&#x76AE;&#x819A;&#x3078;&#x306E;&#x4F5C;&#x7528;&#x304C;&#x52A0;&#x308F;&#x308A;&#x5FC3;&#x8EAB;&#x306B;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x3002;</dd>
</dl>
<p>&#x7CBE;&#x6CB9;&#x306E;&#x5185;&#x670D;&#x306F;&#x65E5;&#x672C;&#x3067;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x898B;&#x3089;&#x308C;&#x305A;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306B;&#x3082;&#x5C11;&#x306A;&#x3044;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x533B;&#x7642;&#x306B;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x308B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x5185;&#x670D;&#x304C;&#x4E00;&#x822C;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x85AC;&#x5264;&#x5E2B;&#x3067;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x5C02;&#x9580;&#x66F8;&#x306E;&#x7FFB;&#x8A33;&#x3092;&#x884C;&#x3046;&#x6797;&#x771F;&#x4E00;&#x90CE;&#x306F;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x3082;&#x5185;&#x670D;&#x7528;&#x306B;&#x7CBE;&#x6CB9;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x533B;&#x5E2B;&#x306F;10&#x4EBA;&#x3082;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306A;&#x3069;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x75C5;&#x9662;&#x3067;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x690D;&#x7269;&#x6CB9;&#x3067;&#x5E0C;&#x91C8;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x5EA7;&#x85AC;&#x3001;&#x6D63;&#x8178;&#x5264;&#x3001;&#x81A3;&#x306B;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5229;&#x7528;&#x306F;&#x5371;&#x967A;&#x304C;&#x5927;&#x304D;&#x304F;&#x3001;&#x5B89;&#x5168;&#x9762;&#x30FB;&#x885B;&#x751F;&#x9762;&#x306E;&#x61F8;&#x5FF5;&#x3082;&#x3042;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x4EE5;&#x5916;&#x306E;&#x65BD;&#x8853;&#x304C;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x6BD2;&#x6027;&#x4EE5;&#x5916;&#x306E;&#x554F;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x8FF0;&#x3079;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E6.B2.B9.E3.81.AE.E5.81.BD.E8.A3.85.E3.81.A8.E3.81.9D.E3.81.AE.E5.8D.B1.E9.99.BA">&#x7CBE;&#x6CB9;&#x306E;&#x507D;&#x88C5;&#x3068;&#x305D;&#x306E;&#x5371;&#x967A;</span></h3>

<p>&#x591A;&#x6570;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x5C02;&#x9580;&#x66F8;&#x3092;&#x7FFB;&#x8A33;&#x3057;&#x305F;&#x9AD8;&#x5C71;&#x6797;&#x592A;&#x90CE;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x6D41;&#x901A;&#x91CF;&#x306F;&#x751F;&#x7523;&#x91CF;&#x3092;&#x5927;&#x304D;&#x304F;&#x4E0A;&#x56DE;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5929;&#x7136;&#x306E;&#x7CBE;&#x6CB9;&#x306B;&#x3001;&#x5225;&#x306E;&#x5B89;&#x4FA1;&#x306A;&#x7CBE;&#x6CB9;&#x3084;&#x5408;&#x6210;&#x7269;&#x8CEA;&#x3092;&#x52A0;&#x3048;&#x308B;&#x300C;&#x507D;&#x548C;&#x300D;&#x3068;&#x3044;&#x3046;&#x507D;&#x88C5;&#x884C;&#x70BA;&#x304C;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7CBE;&#x6CB9;&#x306E;&#x771F;&#x507D;&#x306E;&#x5224;&#x5B9A;&#x306F;&#x3001;&#x30AC;&#x30B9;&#x30AF;&#x30ED;&#x30DE;&#x30C8;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30FC;&#x3068;&#x3044;&#x3046;&#x624B;&#x6CD5;&#x3067;&#x884C;&#x308F;&#x308C;&#x3001;&#x88C5;&#x7F6E;&#x306F;&#x30AC;&#x30B9;&#x30AF;&#x30ED;&#x30DE;&#x30C8;&#x30B0;&#x30E9;&#x30D5;&#x3068;&#x3044;&#x3046;&#x3002;&#x5929;&#x7136;&#x7CBE;&#x6CB9;&#x3092;&#x6B63;&#x78BA;&#x306B;&#x5206;&#x6790;&#x3067;&#x304D;&#x308B;&#x30AC;&#x30B9;&#x30AF;&#x30ED;&#x30DE;&#x30C8;&#x30B0;&#x30E9;&#x30D5;&#x3092;&#x6240;&#x6709;&#x3059;&#x308B;&#x4F1A;&#x793E;&#x3084;&#x5927;&#x5B66;&#x306F;&#x3001;&#x3054;&#x304F;&#x5C11;&#x6570;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x507D;&#x548C;&#x3055;&#x308C;&#x305F;&#x7CBE;&#x6CB9;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x7D14;&#x6027;&#x306E;&#x7CBE;&#x6CB9;&#x3067;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x53CD;&#x5FDC;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x3001;&#x611F;&#x4F5C;&#x6027;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x6050;&#x308C;&#x304C;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x306A;&#x3044;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;100%&#x5929;&#x7136;&#x306E;&#x7CBE;&#x6CB9;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x53CD;&#x5FDC;&#x7B49;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x8D77;&#x3053;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x5371;&#x967A;&#x6027;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x6CB9;&#x53D6;&#x5F15;&#x3084;&#x7CBE;&#x6CB9;&#x306E;&#x88FD;&#x9020;&#x3001;&#x6210;&#x5206;&#x5206;&#x6790;&#x306B;30&#x5E74;&#x4EE5;&#x4E0A;&#x643A;&#x308F;&#x3063;&#x3066;&#x3044;&#x305F;Tony Burfield&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x7C97;&#x60AA;&#x54C1;&#x306B;&#x95A2;&#x3057;&#x3066;&#x751F;&#x7523;&#x8005;&#x3068;&#x8CA9;&#x58F2;&#x8005;&#x304C;&#x4E00;&#x65B9;&#x7684;&#x306B;&#x60AA;&#x8005;&#x6271;&#x3044;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x9AD8;&#x3044;&#x54C1;&#x8CEA;&#x3092;&#x6C42;&#x3081;&#x306A;&#x304C;&#x3089;&#x3001;&#x5E02;&#x5834;&#x4FA1;&#x683C;&#x3092;&#x4E0B;&#x56DE;&#x308B;&#x7CBE;&#x6CB9;&#x3092;&#x8981;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x6D88;&#x8CBB;&#x8005;&#x81EA;&#x8EAB;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306E;&#x98A8;&#x6F6E;&#x3067;&#x306F;&#x3001;&#x8AA0;&#x5B9F;&#x306A;&#x88FD;&#x9020;&#x696D;&#x8005;&#x30FB;&#x8CA9;&#x58F2;&#x696D;&#x8005;&#x304C;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x3053;&#x3068;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x306B;&#x8FD1;&#x304F;&#x3001;&#x5B9F;&#x969B;&#x305D;&#x306E;&#x591A;&#x304F;&#x304C;&#x5012;&#x7523;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x7CBE;&#x6CB9;&#x306E;&#x696D;&#x754C;&#x306F;&#x3001;&#x5DE8;&#x5927;&#x3067;&#x5F37;&#x529B;&#x306A;&#x4E00;&#x63E1;&#x308A;&#x306E;&#x56FD;&#x969B;&#x7684;&#x4F01;&#x696D;&#x306B;&#x652F;&#x914D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x4F01;&#x696D;&#x306E;&#x30D0;&#x30A4;&#x30E4;&#x30FC;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x3001;&#x4E0D;&#x53EF;&#x80FD;&#x306A;&#x307B;&#x3069;&#x5B89;&#x304F;&#x539F;&#x6599;&#x3092;&#x624B;&#x306B;&#x5165;&#x308C;&#x3088;&#x3046;&#x3068;&#x3057;&#x3001;&#x751F;&#x7523;&#x8005;&#x304C;&#x5B58;&#x7D9A;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x306E;&#x5229;&#x76CA;&#x3059;&#x3089;&#x8A8D;&#x3081;&#x3088;&#x3046;&#x3068;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>2013&#x5E74;&#x306B;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x5546;&#x6750;&#x3068;&#x3057;&#x3066;&#x56FD;&#x969B;&#x7684;&#x306B;&#x9023;&#x9396;&#x8CA9;&#x58F2;&#x53D6;&#x5F15;&#xFF08;&#x30DE;&#x30EB;&#x30C1;&#x5546;&#x6CD5;&#xFF09;&#x3092;&#x5C55;&#x958B;&#x3059;&#x308B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x4F01;&#x696D;&#x30E4;&#x30F3;&#x30B0;&#x30EA;&#x30F4;&#x30A3;&#x30F3;&#x30B0;&#xFF08;&#x82F1;&#x8A9E;: Young Living&#xFF09;&#x3068;&#x3001;&#x540C;&#x696D;&#x4ED6;&#x793E;&#x306E;&#x30C9;&#x30C6;&#x30E9;&#xFF08;&#x82F1;&#x8A9E;: doTerra&#xFF09;&#x3068;&#x306E;&#x9593;&#x3067;&#x8A34;&#x8A1F;&#x5408;&#x6226;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x305D;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x30AA;&#x30FC;&#x30AC;&#x30CB;&#x30C3;&#x30AF;&#x30FB;100%&#x5929;&#x7136;&#x3068;&#x3055;&#x308C;&#x305F;&#x30E4;&#x30F3;&#x30B0;&#x30EA;&#x30F4;&#x30A3;&#x30F3;&#x30B0;&#x306E;&#x7CBE;&#x6CB9;&#x306E;&#x691C;&#x67FB;&#x7D50;&#x679C;&#x304C;&#x507D;&#x88C5;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E21;&#x793E;&#x3067;&#x7CBE;&#x6CB9;&#x306B;&#x5408;&#x6210;&#x7269;&#x8CEA;&#x304C;&#x6DFB;&#x52A0;&#x3055;&#x308C;&#x507D;&#x548C;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8F.BE.E4.BB.A3.E5.8C.BB.E7.99.82.E3.81.A8.E3.81.AE.E4.BD.B5.E7.94.A8">&#x73FE;&#x4EE3;&#x533B;&#x7642;&#x3068;&#x306E;&#x4F75;&#x7528;</span></h3>
<p>&#x8FD1;&#x5E74;&#x3001;&#x901A;&#x5E38;&#x306E;&#x7642;&#x6CD5;&#x3068;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x3068;&#x9006;&#x306E;&#x52B9;&#x679C;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x533B;&#x5E2B;&#x304C;&#x3001;&#x60A3;&#x8005;&#x304C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x5225;&#x306B;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x591A;&#x304F;&#x3001;&#x554F;&#x984C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.AD.E3.83.9E.E3.82.BB.E3.83.A9.E3.83.94.E3.82.B9.E3.83.88">&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;</span></h3>
<p>&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3068;&#x306F;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x884C;&#x3046;&#x6CBB;&#x7642;&#x8005;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x540C;&#x3058;&#x304F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3092;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x7C73;&#x3084;&#x65E5;&#x672C;&#x3067;&#x306F;&#x516C;&#x7684;&#x306A;&#x8CC7;&#x683C;&#x304C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x3054;&#x304F;&#x77ED;&#x3044;&#x6559;&#x80B2;&#x3057;&#x304B;&#x53D7;&#x3051;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x5341;&#x5206;&#x306A;&#x77E5;&#x8B58;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x306A;&#x304F;&#x3066;&#x3082;&#x81EA;&#x79F0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x76EE;&#x7684;&#x3067;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x884C;&#x3046;&#x975E;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x3082;&#x591A;&#x6570;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x77E5;&#x8B58;&#x3001;&#x6280;&#x80FD;&#x306B;&#x306F;&#x5927;&#x5E45;&#x306A;&#x5DEE;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x5B66;&#x6821;&#x3084;&#x8B1B;&#x5EA7;&#x3082;&#x6570;&#x591A;&#x304F;&#x3042;&#x308B;&#x304C;&#x3001;&#x5024;&#x6BB5;&#x304C;&#x9AD8;&#x3044;&#x8B1B;&#x5EA7;&#x306E;&#x6559;&#x80B2;&#x6C34;&#x6E96;&#x304C;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x9AD8;&#x3044;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x751F;&#x5316;&#x5B66;&#x535A;&#x58EB;&#x306E;&#x30DE;&#x30EA;&#x30A2;&#xFF65;&#x30EA;&#x30B9;&#xFF65;&#x30D0;&#x30EB;&#x30C1;&#x30F3;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x3001;&#x5B66;&#x8853;&#x7684;&#x7814;&#x7A76;&#x306B;&#x8208;&#x5473;&#x3092;&#x6301;&#x3064;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5C11;&#x306A;&#x304F;&#x3001;&#x5B8C;&#x5168;&#x306B;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3082;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30F4;&#x30A7;&#x30EB;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x7CBE;&#x6CB9;&#x306E;&#x8AAC;&#x660E;&#x306B;&#x306F;&#x5358;&#x7D14;&#x306A;&#x9593;&#x9055;&#x3044;&#x3082;&#x591A;&#x304F;&#x3001;&#x300C;&#x591A;&#x304F;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306F;&#x4E8B;&#x5B9F;&#x4E0A;&#x3001;&#x79D1;&#x5B66;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x300D;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x304B;&#x3089;&#x304B;&#x3001;&#x5360;&#x661F;&#x8853;&#x3084;&#x5B9D;&#x77F3;&#x7642;&#x6CD5;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306A;&#x3069;&#x3001;&#x306A;&#x8981;&#x7D20;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x884C;&#x3046;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x4E2D;&#x6751;&#x3042;&#x305A;&#x3055;&#x30A2;&#x30CD;&#x30EB;&#x30BA;&#x306F;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x4E0A;&#x624B;&#x306A;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306F;&#x591A;&#x3044;&#x304C;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x3088;&#x304F;&#x77E5;&#x308A;&#x9867;&#x5BA2;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x9078;&#x629E;&#x30FB;&#x30D6;&#x30EC;&#x30F3;&#x30C9;&#x3067;&#x304D;&#x308B;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306F;&#x6570;&#x5C11;&#x306A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x300D;&#x3092;&#x540D;&#x4E57;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x533B;&#x5E2B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x77E5;&#x8B58;&#x3092;&#x6301;&#x3064;&#x533B;&#x5E2B;&#x3092;&#x6307;&#x3059;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x3084;&#x82F1;&#x7C73;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x6570;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5C11;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9D.9E.E8.AB.96.E7.90.86.E7.9A.84.E3.83.BB.E9.9D.9E.E7.A7.91.E5.AD.A6.E7.9A.84.E3.83.BB.E7.A5.9E.E7.A7.98.E7.9A.84.E3.81.AA.E4.B8.BB.E5.BC.B5">&#x975E;&#x8AD6;&#x7406;&#x7684;&#x30FB;&#x975E;&#x79D1;&#x5B66;&#x7684;&#x30FB;&#x795E;&#x79D8;&#x7684;&#x306A;&#x4E3B;&#x5F35;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#xFF2C;&#x30FB;&#x30DE;&#x30AB;&#x30C1;&#x30E7;&#x30F3;&#x306F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x52B9;&#x679C;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4E3B;&#x5F35;&#x306F;&#x300C;&#x539F;&#x56E0;&#x3092;&#x6DF7;&#x540C;&#x3057;&#x3001;&#x3042;&#x3044;&#x307E;&#x3044;&#x3067;&#x3001;&#x7591;&#x308F;&#x3057;&#x3044;&#x3082;&#x306E;&#x3067;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x6839;&#x62E0;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x300D;&#x3068;&#x5B8C;&#x5168;&#x5426;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x300C;&#x304A;&#x9999;&#x306F;&#x7A7A;&#x6C17;&#x304B;&#x3089;&#x6D88;&#x6975;&#x7684;&#x306A;&#x7CBE;&#x529B;&#x3092;&#x6D17;&#x3044;&#x6D41;&#x3059;&#x300D;&#x300C;&#x5B89;&#x606F;&#x9999;&#x304C;&#x60AA;&#x970A;&#x3092;&#x8FFD;&#x3044;&#x6255;&#x3046;&#x300D;&#x306A;&#x3069;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x6319;&#x3052;&#x3001;&#x305D;&#x306E;&#x5B9F;&#x4F53;&#x306E;&#x306A;&#x3055;&#x3092;&#x63F6;&#x63C4;&#x3057;&#x3001;&#x300C;&#x5FC3;&#x8EAB;&#x306E;&#x30CF;&#x30FC;&#x30E2;&#x30CB;&#x30FC;&#x3084;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x56DE;&#x5FA9;&#x300D;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x3068;&#x3044;&#x3048;&#x3070;&#x3001;&#x3069;&#x3046;&#x3068;&#x3067;&#x3082;&#x89E3;&#x91C8;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x3001;&#x7121;&#x610F;&#x5473;&#x306A;&#x767A;&#x8A00;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306F;&#x300C;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x300C;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x983B;&#x7E41;&#x306B;&#x53E3;&#x306B;&#x3059;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306F;&#x3069;&#x3046;&#x306A;&#x306E;&#x304B;&#x3068;&#x554F;&#x3044;&#x304B;&#x3051;&#x3066;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B2.BE.E6.B2.B9.E5.8E.9F.E6.96.99.E3.81.AE.E4.B9.B1.E7.8D.B2.E3.81.A8.E8.87.AA.E7.84.B6.E7.A0.B4.E5.A3.8A">&#x7CBE;&#x6CB9;&#x539F;&#x6599;&#x306E;&#x4E71;&#x7372;&#x3068;&#x81EA;&#x7136;&#x7834;&#x58CA;</span></h3>
<p>&#x6B74;&#x53F2;&#x7684;&#x306B;&#x307F;&#x3066;&#x9999;&#x6599;&#x690D;&#x7269;&#x306E;&#x591A;&#x304F;&#x306F;&#x9AD8;&#x984D;&#x3067;&#x53D6;&#x5F15;&#x3055;&#x308C;&#x3001;&#x738B;&#x4FAF;&#x8CB4;&#x65CF;&#x306A;&#x3069;&#x306E;&#x5BCC;&#x88D5;&#x5C64;&#x306B;&#x611B;&#x597D;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x9999;&#x6599;&#x690D;&#x7269;&#x306E;&#x591A;&#x304F;&#x306F;&#x7A00;&#x5C11;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E0A;&#x3001;&#x7CBE;&#x6CB9;&#x306F;&#x690D;&#x7269;&#x3092;&#x84B8;&#x7559;&#x3059;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x539F;&#x6599;&#x3068;&#x3057;&#x3066;&#x5927;&#x91CF;&#x306E;&#x9999;&#x6599;&#x690D;&#x7269;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#xFF08;&#x30D0;&#x30E9;&#x306E;&#x5834;&#x5408;&#x7D04;5&#xFF54;&#x306E;&#x82B1;&#x304B;&#x3089;&#x7CBE;&#x6CB9;1kg&#x304C;&#x63A1;&#x53D6;&#x3055;&#x308C;&#x3001;&#x53CE;&#x7387;&#x306F;0.02%&#x3002;&#x67D1;&#x6A58;&#x985E;&#x306F;&#x3001;&#x679C;&#x5B9F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x53CE;&#x7387;&#x306F;0.2 - 0.5%&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x9999;&#x6599;&#x9700;&#x8981;&#x306E;&#x62E1;&#x5927;&#x3084;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x666E;&#x53CA;&#x3067;&#x3001;&#x5927;&#x91CF;&#x306E;&#x7CBE;&#x6CB9;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x539F;&#x6599;&#x3068;&#x306A;&#x308B;&#x9999;&#x6599;&#x690D;&#x7269;&#x306E;&#x4E71;&#x7372;&#x3084;&#x3001;&#x5927;&#x898F;&#x6A21;&#x683D;&#x57F9;&#x306B;&#x3088;&#x308B;&#x81EA;&#x7136;&#x7834;&#x58CA;&#x304C;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x30ED;&#x30FC;&#x30BA;&#x30A6;&#x30C3;&#x30C9; (&#x30AF;&#x30B9;&#x30CE;&#x30AD;&#x79D1;)&#x3001;&#x767D;&#x6A80;&#xFF08;&#x30B5;&#x30F3;&#x30C0;&#x30EB;&#x30A6;&#x30C3;&#x30C9;&#xFF09;&#x3001;&#x4E73;&#x9999;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30AD;&#x30F3;&#x30BB;&#x30F3;&#x30B9;&#xFF09;&#x306A;&#x3069;&#x3001;&#x6A39;&#x6728;&#xFF08;&#x9999;&#x6728;&#xFF09;&#x304B;&#x3089;&#x63A1;&#x53D6;&#x3059;&#x308B;&#x7CBE;&#x6CB9;&#x306F;&#x3001;&#x4E71;&#x7372;&#x3084;&#x68EE;&#x6797;&#x4F10;&#x63A1;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x5927;&#x304D;&#x304F;&#x53D7;&#x3051;&#x308B;&#x3002;&#x6A39;&#x6728;&#x306E;&#x6210;&#x9577;&#x306B;&#x306F;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308A;&#x3001;&#x690D;&#x6797;&#x306A;&#x3069;&#x306E;&#x5BFE;&#x5FDC;&#x304C;&#x3068;&#x3089;&#x308C;&#x3066;&#x3082;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x308B;&#x306E;&#x306F;&#x304B;&#x306A;&#x308A;&#x5148;&#x306E;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x767D;&#x6A80;&#x306E;&#x3088;&#x3046;&#x306B;&#x6210;&#x9577;&#x304C;&#x9045;&#x3044;&#x54C1;&#x7A2E;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x63A1;&#x53D6;&#x3059;&#x308B;&#x307E;&#x3067;&#x6700;&#x4F4E;30&#x5E74;&#x304B;&#x304B;&#x308A;&#x3001;&#x63A1;&#x53D6;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x306F;60 - 80&#x5E74;&#x3092;&#x7D4C;&#x305F;&#x3082;&#x306E;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x653F;&#x5E9C;&#x306B;&#x3088;&#x3063;&#x3066;&#x767D;&#x6A80;&#x306E;&#x4F10;&#x63A1;&#x306F;&#x7BA1;&#x7406;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6A39;&#x9F62;30&#x5E74;&#x4EE5;&#x4E0B;&#x306E;&#x6728;&#x3092;&#x4F10;&#x63A1;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30ED;&#x30FC;&#x30BA;&#x30A6;&#x30C3;&#x30C9;&#x306F;&#x4E71;&#x7372;&#x306B;&#x3088;&#x308A;&#x7D76;&#x6EC5;&#x306B;&#x7015;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30EF;&#x30B7;&#x30F3;&#x30C8;&#x30F3;&#x6761;&#x7D04;&#x306E;&#x30EC;&#x30C3;&#x30C9;&#x30EA;&#x30B9;&#x30C8;&#x306B;&#x767B;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E73;&#x9999;&#x3092;&#x7523;&#x51FA;&#x3059;&#x308B;&#x6A39;&#x306F;&#x4ECA;&#x5F8C;50&#x5E74;&#x3067;90%&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x3068;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6301;&#x7D9A;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x7CBE;&#x6CB9;&#x539F;&#x6599;&#x304C;&#x5927;&#x898F;&#x6A21;&#x683D;&#x57F9;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x81EA;&#x7136;&#x304C;&#x7834;&#x58CA;&#x3055;&#x308C;&#x308B;&#x554F;&#x984C;&#x3082;&#x3042;&#x308B;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30C6;&#x30A3;&#x30FC;&#x30C4;&#x30EA;&#x30FC;&#x306F;&#x6297;&#x83CC;&#x529B;&#x306B;&#x5B9A;&#x8A55;&#x304C;&#x3042;&#x308A;&#x3001;&#x904E;&#x53BB;&#x4F55;&#x5EA6;&#x3082;&#x6D41;&#x884C;&#x3057;&#x3066;&#x6025;&#x901F;&#x306B;&#x751F;&#x7523;&#x304C;&#x62E1;&#x5927;&#x3057;&#x3001;&#x30D6;&#x30FC;&#x30E0;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x306B;&#x3088;&#x3063;&#x3066;&#x5024;&#x6BB5;&#x304C;&#x4E71;&#x9AD8;&#x4E0B;&#x3057;&#x305F;&#x3002;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x306B;&#x81EA;&#x751F;&#x3059;&#x308B;&#x30C6;&#x30A3;&#x30FC;&#x30C4;&#x30EA;&#x30FC;&#x304C;&#x4E71;&#x7372;&#x3055;&#x308C;&#x3066;&#x68EE;&#x304C;&#x5965;&#x5730;&#x307E;&#x3067;&#x5207;&#x308A;&#x958B;&#x304B;&#x308C;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x77E5;&#x8B58;&#x306E;&#x3042;&#x308B;&#x306A;&#x3057;&#x306B;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x5927;&#x52E2;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x30C6;&#x30A3;&#x30FC;&#x30C4;&#x30EA;&#x30FC;&#x306E;&#x683D;&#x57F9;&#x306B;&#x4E57;&#x308A;&#x51FA;&#x3057;&#x3066;&#x30D7;&#x30E9;&#x30F3;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3001;&#x81EA;&#x7136;&#x304C;&#x5927;&#x898F;&#x6A21;&#x306B;&#x7834;&#x58CA;&#x3055;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x30D7;&#x30E9;&#x30F3;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x7BA1;&#x7406;&#x8005;&#x3082;&#x80B2;&#x3061;&#x3001;&#x84B8;&#x7559;&#x3084;&#x53CE;&#x7A6B;&#x306E;&#x6280;&#x8853;&#x3082;&#x9032;&#x5316;&#x3057;&#x3001;&#x6301;&#x7D9A;&#x53EF;&#x80FD;&#x306A;&#x683D;&#x57F9;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3080;&#x8FB2;&#x5BB6;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x81EA;&#x7136;&#x7834;&#x58CA;&#x306E;&#x554F;&#x984C;&#x304C;&#x89E3;&#x6C7A;&#x3055;&#x308C;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x666E;&#x53CA;&#x3057;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x6D88;&#x8CBB;&#x91CF;&#x306F;&#x6025;&#x901F;&#x306B;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x74B0;&#x5883;&#x9762;&#x306E;&#x554F;&#x984C;&#x306F;&#x3042;&#x307E;&#x308A;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x65E5;&#x672C;&#x30A2;&#x30ED;&#x30DE;&#x74B0;&#x5883;&#x5354;&#x4F1A;&#x304C;&#x8868;&#x793A;&#x57FA;&#x6E96;&#x9069;&#x5408;&#x7CBE;&#x6CB9;&#x8A8D;&#x5B9A;&#x5236;&#x5EA6;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6210;&#x5206;&#x5206;&#x6790;&#x8868;&#x306E;&#x63D0;&#x51FA;&#x3084;&#x74B0;&#x5883;&#x9762;&#x3078;&#x306E;&#x914D;&#x616E;&#x306F;&#x8A8D;&#x5B9A;&#x6761;&#x4EF6;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x9069;&#x6B63;&#x4FA1;&#x683C;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x5B89;&#x4FA1;&#x306A;&#x7CBE;&#x6CB9;&#x3082;&#x6D41;&#x901A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x507D;&#x548C;&#x306B;&#x3088;&#x3063;&#x3066;&#x6C34;&#x5897;&#x3057;&#x3055;&#x308C;&#x305F;&#x7CBE;&#x6CB9;&#x304C;100&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x5929;&#x7136;&#x3068;&#x507D;&#x3063;&#x3066;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.81.AB.E7.81.BD.E3.81.AE.E5.8D.B1.E9.99.BA.E6.80.A7">&#x706B;&#x707D;&#x306E;&#x5371;&#x967A;&#x6027;</span></h3>
<p>&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x696D;&#x52D9;&#x3067;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x30A8;&#x30B9;&#x30C6;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30B5;&#x30ED;&#x30F3;&#x5E97;&#x3067;&#x8863;&#x985E;&#x3084;&#x30BF;&#x30AA;&#x30EB;&#x304C;&#x81EA;&#x7136;&#x767A;&#x706B;&#x3092;&#x8D77;&#x3053;&#x3059;&#x4E8B;&#x6545;&#x304C;&#x7D9A;&#x767A;&#x3057;&#x3001;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x7CBE;&#x6CB9;&#x4E2D;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x4E0D;&#x98FD;&#x548C;&#x8102;&#x80AA;&#x9178;&#x306A;&#x3069;&#x304C;&#x91CD;&#x5408;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x3001;&#x9178;&#x5316;&#x3055;&#x308C;&#x308B;&#x969B;&#x306B;&#x751F;&#x3058;&#x308B;&#x71B1;&#x304C;&#x7E4A;&#x7DAD;&#x306E;&#x65AD;&#x71B1;&#x6027;&#x306B;&#x3088;&#x3063;&#x3066;&#x84C4;&#x7A4D;&#x3057;&#x305F;&#x308A;&#x3001;&#x4E7E;&#x71E5;&#x6A5F;&#x306B;&#x304B;&#x3051;&#x3066;&#x53CD;&#x5FDC;&#x304C;&#x52A0;&#x901F;&#x3057;&#x767A;&#x706B;&#x70B9;&#x306B;&#x81F3;&#x308B;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x307E;&#x305F;&#x4EAC;&#x90FD;&#x5E02;&#x6D88;&#x9632;&#x5C40;&#x306F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30DD;&#x30C3;&#x30C8;&#x3068;&#x3044;&#x3046;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x4F7F;&#x3046;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3067;&#x3001;&#x6761;&#x4EF6;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x5B89;&#x5B9A;&#x71C3;&#x713C;&#x3057;&#x3066;&#x3044;&#x305F;&#x30ED;&#x30A6;&#x30BD;&#x30AF;&#x306E;&#x708E;&#x304C;&#x7570;&#x5E38;&#x71C3;&#x713C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x8FD1;&#x304F;&#x306E;&#x53EF;&#x71C3;&#x7269;&#x306B;&#x7740;&#x706B;&#x3057;&#x3001;&#x706B;&#x707D;&#x304C;&#x8D77;&#x3053;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x6CE8;&#x610F;&#x3092;&#x4FC3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.AD.E3.83.9E.E3.83.9E.E3.83.83.E3.82.B5.E3.83.BC.E3.82.B8.E5.BA.97.E3.81.AE.E6.91.98.E7.99.BA">&#x30A2;&#x30ED;&#x30DE;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E97;&#x306E;&#x6458;&#x767A;</span></h3>
<p>&#x30A2;&#x30ED;&#x30DE;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x770B;&#x677F;&#x3092;&#x63B2;&#x3052;&#x308B;&#x5E97;&#x8217;&#x3067;&#x3001;&#x9055;&#x6CD5;&#x306A;&#x6027;&#x7684;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x98A8;&#x4FD7;&#x55B6;&#x696D;&#x6CD5;&#x9055;&#x53CD;&#x3067;&#x902E;&#x6355;&#x8005;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306A;&#x3069;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x6027;&#x7684;&#x306A;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x5E83;&#x307E;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x8FFD;&#x52A0;&#x6599;&#x91D1;&#x3067;&#x9055;&#x6CD5;&#x306A;&#x6027;&#x7684;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x5E97;&#x8217;&#x304C;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x76EE;&#x7684;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E97;&#x3067;&#x3001;&#x7537;&#x6027;&#x5BA2;&#x304C;&#x6027;&#x7684;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x8981;&#x6C42;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x306A;&#x3069;&#x3001;&#x30C8;&#x30E9;&#x30D6;&#x30EB;&#x3082;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<p>&#x4EBA;&#x5DE5;&#x9999;&#x6599;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x307E;&#x3067;&#x3001;&#x9999;&#x308A;&#x306F;&#x5168;&#x3066;&#x690D;&#x7269;&#x307E;&#x305F;&#x306F;&#x52D5;&#x7269;&#x304B;&#x3089;&#x63A1;&#x3089;&#x308C;&#x305F;&#x3002;&#x53E4;&#x4EE3;&#x3067;&#x306F;&#x3001;&#x6A39;&#x8102;&#x306A;&#x3069;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x304B;&#x3001;&#x307E;&#x305F;&#x306F;&#x305D;&#x308C;&#x3089;&#x3092;&#x6DF7;&#x305C;&#x3066;&#x4F7F;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x82B3;&#x9999;&#x6210;&#x5206;&#xFF08;&#x7CBE;&#x6CB9;&#xFF09;&#x304C;&#x52D5;&#x7269;&#x6027;&#x30FB;&#x690D;&#x7269;&#x6027;&#x306E;&#x6CB9;&#x306B;&#x6EB6;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x6C17;&#x3065;&#x304D;&#x3001;&#x9999;&#x308A;&#x3092;&#x6620;&#x3057;&#x305F;&#x9999;&#x6CB9;&#x3084;&#xFF08;&#x8EDF;&#x818F;&#xFF09;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3001;&#x6C34;&#x306B;&#x3082;&#x5C11;&#x3057;&#x6EB6;&#x3051;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x3082;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;&#x300C;&#x9999;&#x6C34;&#x300D;&#x3068;&#x8A33;&#x3055;&#x308C;&#x308B;perfume&#x306F;&#x3001;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x306E;per&#x2010;fumum&#xFF08;&#x7159;&#x3092;&#x901A;&#x3057;&#x3066;&#x3001;&#x7159;&#x306B;&#x3088;&#x3063;&#x3066;&#xFF09;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x8A00;&#x8449;&#x3067;&#x3001;&#x6614;&#x306F;&#x56FA;&#x4F53;&#x30FB;&#x6DB2;&#x4F53;&#x3092;&#x7DCF;&#x79F0;&#x3057;perfume&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;&#x3053;&#x306E;&#x7BC0;&#x3067;&#x306F;&#x3001;&#x82B3;&#x9999;&#x6210;&#x5206;&#x3092;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306B;&#x6EB6;&#x304B;&#x3057;&#x305F;perfume&#x3092;&#x300C;&#x9999;&#x6C34;&#x300D;&#x3068;&#x3057;&#x3001;&#x4ED6;&#x306F;&#x300C;&#x9999;&#x6599;&#x300D;&#x300C;&#x9999;&#x6CB9;&#x300D;&#x306A;&#x3069;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.A6.82.E8.A6.81">&#x6982;&#x8981;</span></h3>
<p>&#x9999;&#x6599;&#x690D;&#x7269;&#x306E;&#x5229;&#x7528;&#x306F;&#x53E4;&#x4EE3;&#x306B;&#x3055;&#x304B;&#x306E;&#x307C;&#x308A;&#x3001;&#x711A;&#x9999;&#x6599;&#xFF08;&#x713C;&#x9999;&#x3001;&#x30A4;&#x30F3;&#x30BB;&#x30F3;&#x30B9;&#xFF09;&#x3068;&#x3057;&#x3066;&#x306E;&#x5229;&#x7528;&#x304C;&#x6700;&#x3082;&#x53E4;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x9999;&#x308A;&#x306E;&#x5FC3;&#x8EAB;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x3082;&#x53E4;&#x304F;&#x304B;&#x3089;&#x304A;&#x3053;&#x306A;&#x308F;&#x308C;&#x305F;&#x3002;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x533B;&#x5B66;&#x304C;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x570F;&#x3067;&#x306F;&#x533B;&#x5B66;&#x30FB;&#x932C;&#x91D1;&#x8853;&#x304C;&#x767A;&#x9054;&#x3057;&#x3001;&#x7CBE;&#x6CB9;&#x3084;&#x82B3;&#x9999;&#x84B8;&#x7559;&#x6C34;&#xFF08;&#x30CF;&#x30A4;&#x30C9;&#x30ED;&#x30BE;&#x30EB;&#xFF09;&#x304C;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x3002;12&#x4E16;&#x7D00;&#x306B;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x304B;&#x3089;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x533B;&#x5B66;&#x30FB;&#x932C;&#x91D1;&#x8853;&#x304C;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x84B8;&#x7559;&#x6280;&#x8853;&#x304C;&#x666E;&#x53CA;&#x3059;&#x308B;&#x3068;&#x3001;&#x7CBE;&#x6CB9;&#x304C;&#x5E83;&#x304F;&#x533B;&#x7642;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x3001;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x306E;&#x84B8;&#x7559;&#x6280;&#x8853;&#x304C;&#x78BA;&#x7ACB;&#x3057;&#x84B8;&#x7559;&#x9152;&#x304C;&#x5E83;&#x307E;&#x308B;&#x3068;&#x9999;&#x6599;&#x690D;&#x7269;&#x30FB;&#x30CF;&#x30FC;&#x30D6;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x30EA;&#x30AD;&#x30E5;&#x30FC;&#x30EB;&#xFF08;&#x85AC;&#x7528;&#x9152;&#xFF09;&#x304C;&#x6D41;&#x884C;&#x3057;&#x3001;&#x306E;&#x3061;&#x306B;&#x9999;&#x6C34;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;20&#x4E16;&#x7D00;&#x306B;&#x5165;&#x3063;&#x3066;&#x304B;&#x3089;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x304C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x540D;&#x3065;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x65E5;&#x672C;&#x306B;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x84B8;&#x7559;&#x3059;&#x308B;&#x84B8;&#x7559;&#x5668;&#x300C;&#x3089;&#x3093;&#x3073;&#x304D;&#x300D;&#x304C;16&#x4E16;&#x7D00;&#x534A;&#x3070;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x4F1D;&#x6765;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x862D;&#x65B9;&#x533B;&#x5B66;&#x3067;&#x7CBE;&#x6CB9;&#x304C;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x65E5;&#x672C;&#x3078;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;1980&#x5E74;&#x4EE3;&#x3067;&#x3001;&#x300C;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x304B;&#x3089;&#x306E;&#x81EA;&#x7136;&#x6D3E;&#x7F8E;&#x5BB9;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.A4.E4.BB.A3">&#x53E4;&#x4EE3;</span></h3>

<p>&#x9999;&#x6599;&#x690D;&#x7269;&#x306E;&#x5229;&#x7528;&#x306F;&#x53E4;&#x4EE3;&#x306B;&#x3055;&#x304B;&#x306E;&#x307C;&#x308A;&#x3001;&#x9999;&#x308A;&#x306E;&#x5FC3;&#x8EAB;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x3082;&#x53E4;&#x304F;&#x304B;&#x3089;&#x304A;&#x3053;&#x306A;&#x308F;&#x308C;&#x305F;&#x3002;&#x4EBA;&#x985E;&#x306F;&#x6D0B;&#x306E;&#x6771;&#x897F;&#x3092;&#x554F;&#x308F;&#x305A;&#x3001;&#x690D;&#x7269;&#x306E;&#x82B3;&#x9999;&#x3092;&#x796D;&#x7940;&#x30FB;&#x5100;&#x793C;&#x30FB;&#x6CBB;&#x7642;&#x30FB;&#x7F8E;&#x5BB9;&#x306B;&#x7528;&#x3044;&#x3066;&#x304D;&#x305F;&#x3002;&#x9999;&#x6599;&#x304C;&#x521D;&#x3081;&#x3066;&#x8A18;&#x9332;&#x306B;&#x767B;&#x5834;&#x3059;&#x308B;&#x306E;&#x306F;&#x7D00;&#x5143;&#x524D;3000&#x5E74;&#x3054;&#x308D;&#x306E;&#x53E4;&#x4EE3;&#x30E1;&#x30BD;&#x30DD;&#x30BF;&#x30DF;&#x30A2;&#x3067;&#x3001;&#x9999;&#x6599;&#x304C;&#x795E;&#x306B;&#x6367;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x82B1;&#x3084;&#x30B9;&#x30D1;&#x30A4;&#x30B9;&#x306E;&#x9999;&#x308A;&#x3092;&#x6CB9;&#x306B;&#x79FB;&#x3059;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x571F;&#x5668;&#x3082;&#x767A;&#x898B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x3067;&#x4E73;&#x9999;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30AD;&#x30F3;&#x30BB;&#x30F3;&#x30B9;&#xFF09;&#x306A;&#x3069;&#x306E;&#x9999;&#x6599;&#x690D;&#x7269;&#x304C;&#x796D;&#x7940;&#x3001;&#x7F8E;&#x5BB9;&#x3001;&#x533B;&#x7642;&#x306B;&#x5927;&#x3044;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x3001;&#x6CA1;&#x85AC;&#xFF08;&#x30DF;&#x30EB;&#x30E9;&#xFF09;&#x306F;&#x30DF;&#x30A4;&#x30E9;&#x4F5C;&#x308A;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x4E0A;&#x6D41;&#x968E;&#x7D1A;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x306B;&#x9999;&#x3092;&#x305F;&#x3044;&#x305F;&#x308A;&#x3001;&#x9999;&#x818F;&#x304C;&#x5229;&#x7528;&#x3055;&#x308C;&#x3001;&#x30C4;&#x30BF;&#x30F3;&#x30AB;&#x30FC;&#x30E1;&#x30F3;&#x738B;&#x306E;&#x5893;&#x304B;&#x3089;&#x306F;&#x3001;&#x30A2;&#x30E9;&#x30D0;&#x30B9;&#x30BF;&#x2015;&#x88FD;&#x306E;&#x9999;&#x6CB9;&#x58FA;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306E;&#x9999;&#x6599;&#x6587;&#x5316;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x3067;&#x306F;&#x3001;&#x9999;&#x6599;&#x306E;&#x8ABF;&#x5408;&#x30FB;&#x88FD;&#x9020;&#x306E;&#x6280;&#x8853;&#x304C;&#x767A;&#x9054;&#x3057;&#x305F;&#x3002;&#x30ED;&#x30FC;&#x30DE;&#x3067;&#x306F;&#x9999;&#x6599;&#x6587;&#x5316;&#x306F;&#x3055;&#x3089;&#x306B;&#x306F;&#x7E41;&#x6804;&#x3057;&#x3001;&#x9999;&#x6CB9;&#x3001;&#x9999;&#x818F;&#xFF08;&#x7DF4;&#x9999;&#xFF09;&#x3001;&#x7C89;&#x672B;&#x3084;&#x56FA;&#x5F62;&#x306E;&#x9999;&#x6599;&#x304C;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x3053;&#x308D;&#x306E;&#x9999;&#x6599;&#x306E;&#x88FD;&#x6CD5;&#x3084;&#x533B;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x5229;&#x7528;&#x6CD5;&#x306F;&#x5927;&#x30D7;&#x30EA;&#x30CB;&#x30A6;&#x30B9;&#xFF08;22 / 23&#x5E74; - 79&#x5E74;&#xFF09;&#x300E;&#x535A;&#x7269;&#x8A8C;&#x300F;&#x3084;&#x30C7;&#x30A3;&#x30AA;&#x30B9;&#x30B3;&#x30EA;&#x30C7;&#x30B9;&#xFF08;40&#x5E74;&#x9803; - 90&#x5E74;&#xFF09;&#x300E;&#x85AC;&#x7269;&#x8A8C;&#x300F;&#x306B;&#x6B8B;&#x3055;&#x308C;&#x305F;&#x3002;&#x300E;&#x85AC;&#x7269;&#x8A8C;&#x300F;&#x306F;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x30FB;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;1500&#x5E74;&#x4EE5;&#x4E0A;&#x85AC;&#x5B66;&#x306E;&#x6700;&#x3082;&#x6A29;&#x5A01;&#x3042;&#x308B;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x3082;&#x3001;&#x9999;&#x6599;&#x306F;&#x5B97;&#x6559;&#x5100;&#x5F0F;&#x3067;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3001;&#x30B8;&#x30E3;&#x30B9;&#x30DF;&#x30F3;&#x306F;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x306E;&#x7D4C;&#x5178;&#x306B;&#x795E;&#x8056;&#x306A;&#x82B1;&#x3068;&#x3057;&#x3066;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x3001;&#x9999;&#x6599;&#x690D;&#x7269;&#x306F;&#x9999;&#x85AC;&#x30FB;&#x9999;&#x8F9B;&#x6599;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x3001;&#x300E;&#x795E;&#x8FB2;&#x672C;&#x8349;&#x7D4C;&#x300F;&#x306B;&#x3082;&#x591A;&#x304F;&#x306E;&#x82B3;&#x9999;&#x6027;&#x751F;&#x85AC;&#x304C;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ECF;&#x6559;&#x304C;&#x4F1D;&#x6765;&#x3057;&#x3066;&#x304B;&#x3089;&#x306F;&#x3001;&#x9E9D;&#x9999;&#x30FB;&#x6C88;&#x9999;&#x306A;&#x3069;&#x304C;&#x85AB;&#x9999;&#x30FB;&#x7DDA;&#x9999;&#x306A;&#x3069;&#x306E;&#x711A;&#x9999;&#x6599;&#x3084;&#x5857;&#x9999;&#x3068;&#x3057;&#x3066;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x3001;6&#x4E16;&#x7D00;&#x306B;&#x306A;&#x308B;&#x3068;&#x4ECF;&#x6559;&#x3068;&#x3068;&#x3082;&#x306B;&#x65E5;&#x672C;&#x306B;&#x9999;&#x6587;&#x5316;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x3082;&#x53E4;&#x304F;&#x304B;&#x3089;&#x304A;&#x3053;&#x306A;&#x308F;&#x308C;&#x3001;&#x7D00;&#x5143;&#x524D;3000&#x5E74;&#x9803;&#x306B;&#x30E1;&#x30BD;&#x30DD;&#x30BF;&#x30DF;&#x30A2;&#x5730;&#x57DF;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x8003;&#x53E4;&#x5B66;&#x7684;&#x306A;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308A;&#x3001;&#x84B8;&#x7559;&#x7528;&#x306E;&#x62BD;&#x51FA;&#x74F6;&#x306F;&#x3001;&#x85AC;&#x5264;&#x5E2B;&#x3084;&#x9999;&#x6599;&#x88FD;&#x9020;&#x8005;&#x304C;&#x5229;&#x7528;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E1;&#x30BD;&#x30DD;&#x30BF;&#x30DF;&#x30A2;&#x306E;&#x533B;&#x66F8;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30C6;&#x30EC;&#x30D4;&#x30F3;&#x30CE;&#x30AD;&#x304B;&#x3089;&#x3068;&#x3063;&#x305F;&#x30C6;&#x30EC;&#x30D4;&#x30F3;&#x6CB9;&#x304C;&#x50B7;&#x85AC;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x9999;&#x6599;&#x690D;&#x7269;&#x3084;&#x7CBE;&#x6CB9;&#x306F;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x5229;&#x7528;&#x3055;&#x308C;&#x3001;&#x4E16;&#x754C;&#x306E;&#x5404;&#x5730;&#x57DF;&#x3067;&#x72EC;&#x81EA;&#x306B;&#x767A;&#x5C55;&#x3057;&#x3001;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x304C;&#x767A;&#x9054;&#x3059;&#x308B;&#x4EE5;&#x524D;&#x306E;&#x4EBA;&#x9593;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x52A9;&#x3051;&#x305F;&#x3002;&#x4ECA;&#x3067;&#x3082;&#x305D;&#x308C;&#x3089;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3084;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A9.E3.83.93.E3.82.A2.E9.8C.AC.E9.87.91.E8.A1.93.E3.81.A8.E6.B0.B4.E8.92.B8.E6.B0.97.E8.92.B8.E7.95.99.E6.B3.95">&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x932C;&#x91D1;&#x8853;&#x3068;&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</span></h3>


<p>&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x533B;&#x5B66;&#x306F;&#x3001;&#x30ED;&#x30FC;&#x30DE;&#x6642;&#x4EE3;&#x306B;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x84B8;&#x7559;&#x6280;&#x8853;&#x306F;&#x3001;1&#x4E16;&#x7D00;&#x306E;&#x30A2;&#x30EC;&#x30AD;&#x30B5;&#x30F3;&#x30C9;&#x30EA;&#x30A2;&#x306E;&#x932C;&#x91D1;&#x8853;&#x5E2B;&#x305F;&#x3061;&#x306B;&#x3088;&#x3063;&#x3066;&#x6539;&#x826F;&#x3055;&#x308C;&#x3001;&#x53E4;&#x4EE3;&#x30ED;&#x30FC;&#x30DE;&#x3067;&#x306F;&#x52D5;&#x7269;&#x6027;&#x6CB9;&#x8102;&#x306B;&#x7CBE;&#x6CB9;&#x6210;&#x5206;&#x3092;&#x6EB6;&#x304B;&#x3057;&#x8FBC;&#x3093;&#x3060;&#x8EDF;&#x818F;&#x306A;&#x3069;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x570F;&#x3067;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x533B;&#x5B66;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x304C;&#x767A;&#x9054;&#x3057;&#x3001;&#x932C;&#x91D1;&#x8853;&#x306E;&#x767A;&#x5C55;&#x3067;&#x5316;&#x5B66;&#x304C;&#x9032;&#x6B69;&#x3057;&#x305F;&#x3002;&#x3067;&#x306F;&#x3001;&#x62BD;&#x51FA;&#x30FB;&#x84B8;&#x7559;&#x30FB;&#x767A;&#x9175;&#x306A;&#x3069;&#x306E;&#x624B;&#x6CD5;&#x304C;&#x85AC;&#x7269;&#x88FD;&#x9020;&#x306B;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3001;&#x85AC;&#x5B66;&#x306F;&#x3072;&#x3068;&#x3064;&#x306E;&#x79D1;&#x5B66;&#x3068;&#x3057;&#x3066;&#x306E;&#x57FA;&#x790E;&#x3092;&#x6301;&#x3063;&#x305F;&#x3002;&#x9676;&#x5668;&#x3001;&#x30AC;&#x30E9;&#x30B9;&#x306E;&#x88FD;&#x9020;&#x3082;&#x9AD8;&#x5EA6;&#x306A;&#x6280;&#x8853;&#x304C;&#x767A;&#x5C55;&#x3057;&#x3001;&#x84B8;&#x7559;&#x306A;&#x3069;&#x85AC;&#x7269;&#x88FD;&#x9020;&#x306B;&#x7528;&#x3044;&#x308B;&#x5668;&#x5177;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x570F;&#x306E;&#x932C;&#x91D1;&#x8853;&#x5E2B;&#x30FB;&#x85AC;&#x5264;&#x5E2B;&#x305F;&#x3061;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x84B8;&#x7559;&#x88C5;&#x7F6E;&#x30A2;&#x30EC;&#x30F3;&#x30D3;&#x30C3;&#x30AF;&#x306E;&#x8003;&#x6848;&#x30FB;&#x6539;&#x826F;&#x8005;&#x3068;&#x3057;&#x3066;&#x54F2;&#x5B66;&#x8005;&#x30FB;&#x932C;&#x91D1;&#x8853;&#x5E2B;&#x30B8;&#x30E3;&#x30FC;&#x30D3;&#x30EB;&#x30FB;&#x30A4;&#x30D6;&#x30F3;&#xFF1D;&#x30CF;&#x30A4;&#x30E4;&#x30FC;&#x30F3;&#xFF08;721&#x5E74;? - 815&#x5E74;?&#xFF09;&#x306E;&#x540D;&#x304C;&#x77E5;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x88C5;&#x7F6E;&#x306F;&#x300C;&#x3089;&#x3093;&#x3073;&#x304D;&#x300D;&#x306E;&#x540D;&#x3067;&#x65E5;&#x672C;&#x307E;&#x3067;&#x4F1D;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3084;&#x9999;&#x6C34;&#x306E;&#x66F8;&#x7C4D;&#x306B;&#x306F;&#x3001;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#xFF08;980&#x5E74;&#x9803;-1037&#x5E74;&#x9803;&#x3001;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x540D;&#x30A2;&#x30F4;&#x30A3;&#x30BB;&#x30F3;&#x30CA;&#xFF09;&#x304C;&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;&#x3092;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x306B;&#x3088;&#x308B;&#x30D0;&#x30E9;&#x6C34;&#xFF08;&#x82B3;&#x9999;&#x84B8;&#x7559;&#x6C34;&#xFF09;&#x306E;&#x751F;&#x7523;&#x306F;&#x5F7C;&#x304C;&#x751F;&#x304D;&#x305F;&#x6642;&#x4EE3;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x4E00;&#x5927;&#x7523;&#x696D;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x84B8;&#x7559;&#x306E;&#x6B74;&#x53F2;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x306E;&#x767A;&#x660E;&#x8005;&#x307E;&#x305F;&#x306F;&#x88C5;&#x7F6E;&#x306E;&#x6539;&#x826F;&#x8005;&#x3068;&#x3057;&#x3066;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306E;&#x540D;&#x524D;&#x304C;&#x6319;&#x304C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#xFF09;</p>
<p>&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x570F;&#x3067;&#x306F;&#x3001;&#x82B3;&#x9999;&#x84B8;&#x7559;&#x6C34;&#xFF08;&#x30CF;&#x30A4;&#x30C9;&#x30ED;&#x30BE;&#x30EB;&#xFF09;&#x3084;&#x7CBE;&#x6CB9;&#x304C;&#x88FD;&#x9020;&#x3055;&#x308C;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#x533B;&#x5B66;&#x306E;&#x5927;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306E;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#xFF08;al-Q&#x101;n&#x16B;n f&#x12B; al-&#x1E6C;ibb&#xFF09;&#x306B;&#x306F;&#x3001;&#x30D0;&#x30E9;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x8A18;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x9999;&#x6CB9;&#x3084;&#x9999;&#x818F;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;&#x3084;&#x305D;&#x306E;&#x5668;&#x5177;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6700;&#x3082;&#x53E4;&#x3044;&#x8A18;&#x8FF0;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x30FB;&#x85AC;&#x5264;&#x5E2B;&#x30FB;&#x690D;&#x7269;&#x5B66;&#x8005;&#x30FB;&#x79D1;&#x5B66;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30A2;&#x30EB;&#x30D0;&#x30A4;&#x30BF;&#x30FC;&#x30EB;&#xFF08;1188&#x5E74; - 1248&#x5E74;&#xFF09;&#x306E;&#x300E;&#x85AC;&#x3068;&#x6804;&#x990A;&#x5168;&#x66F8;&#x300F;&#xFF08;Kitab al-Jami fi al-Adwiya al-Mufrada&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x88FD;&#x9020;&#x3055;&#x308C;&#x305F;&#x7CBE;&#x6CB9;&#x306F;&#x9999;&#x6599;&#x30FB;&#x9999;&#x6CB9;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x9AD8;&#x4FA1;&#x306A;&#x85AC;&#x306B;&#x6DF7;&#x305C;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3053;&#x306E;&#x672C;&#x306B;&#x306F;&#x3001;&#x30D0;&#x30E9;&#x6C34;&#x3084;&#x30AA;&#x30EC;&#x30F3;&#x30B8;&#x6C34;&#x3068;&#x3044;&#x3063;&#x305F;&#x82B3;&#x9999;&#x84B8;&#x7559;&#x6C34;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x8A73;&#x7D30;&#x306A;&#x5316;&#x5B66;&#x60C5;&#x5831;&#x304C;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.A8.E3.83.BC.E3.83.AD.E3.83.83.E3.83.91.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E7.B2.BE.E6.B2.B9.E7.99.82.E6.B3.95.E3.81.AE.E7.99.BA.E5.B1.95">&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x304A;&#x3051;&#x308B;&#x7CBE;&#x6CB9;&#x7642;&#x6CD5;&#x306E;&#x767A;&#x5C55;</span></h3>


<p>&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x3001;&#x9999;&#x6599;&#x690D;&#x7269;&#x306E;&#x683D;&#x57F9;&#x3068;&#x5229;&#x7528;&#x306F;&#x3082;&#x3063;&#x3071;&#x3089;&#x4FEE;&#x9053;&#x9662;&#x3067;&#x884C;&#x308F;&#x308C;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x304B;&#x3089;&#x932C;&#x91D1;&#x8853;&#x304C;&#x4F1D;&#x6765;&#x3059;&#x308B;&#x307E;&#x3067;&#x3001;&#x690D;&#x7269;&#x6210;&#x5206;&#x3092;&#x6C34;&#x3084;&#x690D;&#x7269;&#x6CB9;&#x3084;&#x30EF;&#x30A4;&#x30F3;&#x306B;&#x6D78;&#x51FA;&#x3057;&#x3066;&#x7528;&#x3044;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306E;&#x897F;&#x6D0B;&#x6587;&#x5316;&#x570F;&#x306E;&#x6700;&#x5148;&#x7AEF;&#x3067;&#x3042;&#x308B;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3084;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x932C;&#x91D1;&#x8853;&#x306F;&#x3001;&#x5341;&#x5B57;&#x8ECD;&#x306B;&#x3088;&#x308B;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x4FB5;&#x7565;&#x3092;&#x5951;&#x6A5F;&#x306B;&#x5F90;&#x3005;&#x306B;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x3001;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x306A;&#x3069;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#xFF08;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x9999;&#x6CB9;&#x306E;&#x5229;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x300C;&#x75C5;&#x8005;&#x306E;&#x5857;&#x6CB9;&#x300D;&#xFF08;&#x7D42;&#x6CB9;&#x306E;&#x79D8;&#x8E5F;&#xFF09;&#x3001;&#x5100;&#x5F0F;&#x3067;&#x306E;&#x9999;&#x308A;&#x306E;&#x5229;&#x7528;&#x306F;&#x300C;&#x632F;&#x308A;&#x9999;&#x7089;&#x300D;&#x306A;&#x3069;&#x306E;&#x8A18;&#x4E8B;&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#x3002;&#xFF09;</p>
<p>&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x306E;&#x932C;&#x91D1;&#x8853;&#x306F;&#x3001;12&#x4E16;&#x7D00;&#x306B;&#x306F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x3002;&#x84B8;&#x7559;&#x8853;&#x306F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x3055;&#x3089;&#x306B;&#x6539;&#x826F;&#x3055;&#x308C;&#x305F;&#x3088;&#x3046;&#x3067;&#x3042;&#x308A;&#x3001;&#x84B8;&#x7559;&#x6DB2;&#x304C;&#x52B9;&#x679C;&#x7684;&#x306B;&#x51B7;&#x5374;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;13&#x4E16;&#x7D00;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x8CB4;&#x91D1;&#x5C5E;&#x306E;&#x88FD;&#x9020;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x3001;&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#xFF08;1493&#x5E74;|1494&#x5E74; - 1541&#x5E74;&#xFF09;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x533B;&#x5B66;&#x7684;&#x306A;&#x932C;&#x91D1;&#x8853;&#x306B;&#x5206;&#x304B;&#x308C;&#x305F;&#x3002;&#x533B;&#x5B66;&#x7684;&#x306A;&#x932C;&#x91D1;&#x8853;&#x3067;&#x306F;&#x3001;&#x84B8;&#x7559;&#x306A;&#x3069;&#x306E;&#x5316;&#x5B66;&#x64CD;&#x4F5C;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x81EA;&#x7136;&#x7269;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x7B2C;&#x4E94;&#x7CBE;&#x9AC4;&#xFF08;&#x30AF;&#x30A4;&#x30F3;&#x30BF;&#x30FB;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30C6;&#x30A3;&#x30A2;(quinta essentia)&#x3001;&#x7B2C;&#x4E94;&#x5143;&#x7D20;&#x3001;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#xFF09;&#x306E;&#x62BD;&#x51FA;&#x304C;&#x76EE;&#x6307;&#x3055;&#x308C;&#x3001;&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#x306F;&#x533B;&#x5316;&#x5B66;&#x306E;&#x7956;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3053;&#x3046;&#x3057;&#x3066;&#x84B8;&#x7559;&#x6280;&#x8853;&#x306F;&#x533B;&#x7642;&#x9762;&#x3067;&#x5E83;&#x304F;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x30EB;&#x30CD;&#x30B5;&#x30F3;&#x30B9;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x591A;&#x304F;&#x306E;&#x84B8;&#x7559;&#x66F8;&#x304C;&#x66F8;&#x304B;&#x308C;&#x305F;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x5916;&#x79D1;&#x533B;&#xFF08;1450&#x5E74; - 1512&#x5E74;&#xFF09;&#x300E;&#x84B8;&#x7559;&#x8853;&#x306E;&#x66F8;&#x300F;&#xFF08;&#x307E;&#x305F;&#x306F;&#x300E;&#x84B8;&#x7559;&#x5C0F;&#x66F8;&#x300F;&#x3001;<i>Liber de arte distillandi simplicia et composita</i>&#x3001;1500&#x5E74;&#xFF09;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x672C;&#x3067;&#x306F;&#x3001;&#x84B8;&#x7559;&#x6CD5;&#x3084;&#x5668;&#x5177;&#x3001;&#x84B8;&#x7559;&#x7269;&#x306E;&#x4FDD;&#x5B58;&#x6CD5;&#x3001;&#x539F;&#x6599;&#x3068;&#x306A;&#x308B;&#x690D;&#x7269;&#x3084;&#x84B8;&#x7559;&#x6C34;&#x306E;&#x52B9;&#x80FD;&#x306B;&#x3064;&#x3044;&#x3066;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x305F;&#x3002;&#x7B2C;2&#x7248;&#x306B;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x7642;&#x6CD5;&#x306E;&#x7406;&#x8AD6;&#x7684;&#x306A;&#x80CC;&#x666F;&#x3068;&#x3057;&#x3066;&#x3001;&#x30DE;&#x30EB;&#x30B7;&#x30EA;&#x30AA;&#x30FB;&#x30D5;&#x30A3;&#x30C1;&#x30FC;&#x30CE;&#xFF08;1433&#x5E74; - 1499&#x5E74;&#xFF09;&#x304C;&#x5065;&#x5EB7;&#x3068;&#x9577;&#x547D;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A9E;&#x3063;&#x305F;&#x300E;&#x751F;&#x306B;&#x3064;&#x3044;&#x3066;&#x300F;&#xFF08;<i>De Vita</i>&#x3001;1489&#x5E74;&#xFF09;&#x30C9;&#x30A4;&#x30C4;&#x8A9E;&#x8A33;&#x304C;&#x53CE;&#x9332;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x672C;&#x306F;&#x3001;&#x8056;&#x8077;&#x8005;&#x3084;&#x4E00;&#x90E8;&#x306E;&#x8CB4;&#x65CF;&#x3060;&#x3051;&#x304C;&#x4FEE;&#x5F97;&#x3057;&#x305F;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4E00;&#x822C;&#x306E;&#x8AAD;&#x307F;&#x66F8;&#x304D;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x30C9;&#x30A4;&#x30C4;&#x8A9E;&#x3067;&#x66F8;&#x304B;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5916;&#x79D1;&#x533B;&#xFF08;&#x5E8A;&#x5C4B;&#x5916;&#x79D1;&#xFF09;&#x3084;&#x85AC;&#x5264;&#x5E2B;&#x3001;&#x85AC;&#x7A2E;&#x5546;&#xFF08;&#x85AC;&#x306E;&#x6750;&#x6599;&#x3092;&#x6271;&#x3046;&#x5546;&#x4EBA;&#xFF09;&#x306A;&#x3069;&#x77E5;&#x8B58;&#x5C64;&#x4EE5;&#x5916;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x3082;&#x5E83;&#x304F;&#x8AAD;&#x307E;&#x308C;&#x305F;&#x3002;&#xFF08;&#x5916;&#x79D1;&#x533B;&#x3084;&#x85AC;&#x5264;&#x5E2B;&#x306F;&#x5F92;&#x5F1F;&#x306B;&#x5165;&#x3063;&#x3066;&#x4FEE;&#x884C;&#x3059;&#x308B;&#x4E00;&#x7A2E;&#x306E;&#x8077;&#x4EBA;&#x3067;&#x3042;&#x308A;&#x3001;&#x5546;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x85AC;&#x7A2E;&#x5546;&#x3068;&#x5171;&#x306B;&#x77E5;&#x8B58;&#x968E;&#x7D1A;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#xFF09;17&#x4E16;&#x7D00;&#x521D;&#x982D;&#x307E;&#x3067;50&#x7248;&#x4EE5;&#x4E0A;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x7CBE;&#x6CB9;&#x306F;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x3084;&#x6CBB;&#x7642;&#x306B;&#x5E83;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x3001;14&#x4E16;&#x7D00;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x6D41;&#x884C;&#x3057;&#x305F;&#x30DA;&#x30B9;&#x30C8;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#xFF08;&#x30DA;&#x30B9;&#x30C8;&#x306F;&#x5F53;&#x6642;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x4EBA;&#x53E3;&#x306E;3&#x5206;&#x306E;1&#x304B;&#x3089;3&#x5206;&#x306E;2&#x3092;&#x6B7B;&#x4EA1;&#x3055;&#x305B;&#x305F;&#x3002;&#xFF09;&#x30EB;&#x30CD;&#x30B5;&#x30F3;&#x30B9;&#x671F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x533B;&#x5E2B;&#x30FB;&#x5360;&#x661F;&#x8853;&#x5E2B;&#x3067;&#x3042;&#x3063;&#x305F;&#x30CE;&#x30B9;&#x30C8;&#x30E9;&#x30C0;&#x30E0;&#x30B9;&#xFF08;1503&#x5E74; - 1566&#x5E74;&#xFF09;&#x306F;&#x3001;&#x30DA;&#x30B9;&#x30C8;&#x60A3;&#x8005;&#x306E;&#x820C;&#x4E0B;&#x306B;&#x30D0;&#x30E9;&#x7CBE;&#x6CB9;&#x3092;&#x542B;&#x3080;&#x4E38;&#x85AC;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x305F;&#x3068;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x84B8;&#x7559;&#x6280;&#x8853;&#x306E;&#x4E00;&#x822C;&#x5316;&#x3067;&#x7CBE;&#x6CB9;&#x306E;&#x751F;&#x7523;&#x91CF;&#x304C;&#x5897;&#x5927;&#x3057;&#x3001;14&#x4E16;&#x7D00;&#x9803;&#x306B;&#x306F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x5168;&#x57DF;&#x3067;&#x30CF;&#x30FC;&#x30D6;&#x683D;&#x57F9;&#x304C;&#x4E00;&#x822C;&#x5316;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x4E2D;&#x6D41;&#x5BB6;&#x5EAD;&#x306B;&#x3082;&#x7C21;&#x5358;&#x306A;&#x84B8;&#x7559;&#x5668;&#x304C;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3001;&#x81EA;&#x5BB6;&#x88FD;&#x306E;&#x82B3;&#x9999;&#x84B8;&#x7559;&#x6C34;&#x306A;&#x3069;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;15&#x4E16;&#x7D00;&#x306B;&#x306F;&#x3044;&#x308B;&#x3068;&#x3001;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x3067;&#x69D8;&#x3005;&#x306A;&#x85AC;&#x7528;&#x30EA;&#x30AD;&#x30E5;&#x30FC;&#x30EB;&#x304C;&#x3064;&#x304F;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;1480&#x5E74;&#x306B;&#x306F;&#x3001;&#x533B;&#x5B66;&#x306E;&#x753A;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x306E;&#x90FD;&#x5E02;&#x30B5;&#x30EC;&#x30EB;&#x30CE;&#x3067;&#x3001;&#x7CBE;&#x6CB9;&#x6210;&#x5206;&#x3092;&#x542B;&#x3080;&#x30EA;&#x30AD;&#x30E5;&#x30FC;&#x30EB;&#x304C;&#x85AC;&#x3068;&#x3057;&#x3066;&#x751F;&#x7523;&#x3055;&#x308C;&#x305F;&#x3002;&#x30CF;&#x30FC;&#x30D6;&#x88FD;&#x54C1;&#x3084;&#x7CBE;&#x6CB9;&#x3001;&#x30EA;&#x30AD;&#x30E5;&#x30FC;&#x30EB;&#x304C;&#x751F;&#x7523;&#x3055;&#x308C;&#x3001;&#x5404;&#x5730;&#x306B;&#x904B;&#x3070;&#x308C;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x5E7C;&#x5E74;&#x6559;&#x80B2;&#x306E;&#x7956;&#x30D5;&#x30EA;&#x30FC;&#x30C9;&#x30EA;&#x30D2;&#x30FB;&#x30D5;&#x30EC;&#x30FC;&#x30D9;&#x30EB;&#x306E;&#x6545;&#x90F7;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30C9;&#x30A4;&#x30C4;&#x30FB;&#x30C6;&#x30E5;&#x30FC;&#x30EA;&#x30F3;&#x30B2;&#x30F3;&#x5730;&#x65B9;&#x306E;&#x68EE;&#x306B;&#x3042;&#x308B;&#x306F;&#x30CF;&#x30FC;&#x30D6;&#x85AC;&#x3001;&#x7CBE;&#x6CB9;&#x30FB;&#x9999;&#x818F;&#x306A;&#x3069;&#x306E;&#x9999;&#x6CB9;&#xFF08;&#x30C9;&#x30A4;&#x30C4;&#x8A9E;:&#x3001;&#x82F1;&#x8A9E;&#xFF1A;perfumed oils&#xFF09;&#x3001;&#x30C1;&#x30F3;&#x30AD;&#x5264;&#x3001;&#x77F3;&#x3051;&#x3093;&#x306A;&#x3069;&#x306E;&#x30CF;&#x30FC;&#x30D6;&#x88FD;&#x54C1;&#x306E;&#x7523;&#x5730;&#x3068;&#x3057;&#x3066;&#x4F55;&#x4E16;&#x7D00;&#x306B;&#x3082;&#x308F;&#x305F;&#x3063;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x539F;&#x6599;&#x3068;&#x306A;&#x308B;&#x690D;&#x7269;&#x3092;&#x63A1;&#x53D6;&#x3059;&#x308B;&#x68EE;&#x306E;&#x30A8;&#x30EA;&#x30A2;&#x306F;&#x5404;&#x5BB6;&#x5EAD;&#x306B;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x85AC;&#x3092;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x30EB;&#x30FC;&#x30C8;&#x3082;&#x7236;&#x304B;&#x3089;&#x606F;&#x5B50;&#x306B;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x305F;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x7CBE;&#x6CB9;&#x306A;&#x3069;&#x306E;&#x30CF;&#x30FC;&#x30D6;&#x88FD;&#x54C1;&#x3092;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x4E2D;&#x306B;&#x58F2;&#x308A;&#x6B69;&#x304D;&#x3001;<i>Buckelapotheker</i> &#xFF08;&#x82F1;&#x8A9E;:Rucksack Pharmacists&#x3001;&#x30EA;&#x30E5;&#x30C3;&#x30AF;&#x30B5;&#x30C3;&#x30AF;&#x306E;&#x85AC;&#x5C4B;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;</p>

<p>&#x30DA;&#x30B9;&#x30C8;&#x306E;&#x85AC;&#x3068;&#x3057;&#x3066;&#x3082;&#x91CD;&#x5B9D;&#x3055;&#x308C;&#x305F;&#x30EA;&#x30AD;&#x30E5;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x826F;&#x3044;&#x9999;&#x308A;&#x306E;&#x3059;&#x308B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6C34;&#x306F;&#x3001;&#x306E;&#x3061;&#x306B;&#x9999;&#x6C34;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6C34;&#x3084;&#x30CF;&#x30F3;&#x30AC;&#x30EA;&#x30FC;&#x6C34;&#xFF08;&#x30ED;&#x30FC;&#x30BA;&#x30DE;&#x30EA;&#x30FC;&#x6C34;&#xFF09;&#x304C;&#x9999;&#x6C34;&#x306E;&#x539F;&#x578B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x3067;&#x306F;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x539F;&#x56E0;&#x306F;&#x7634;&#x6C17;&#xFF08;&#x30DF;&#x30A2;&#x30B9;&#x30DE;&#x3001;&#x60AA;&#x3044;&#x7A7A;&#x6C17;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x4EBA;&#x3005;&#x306F;&#x30DA;&#x30B9;&#x30C8;&#x306A;&#x3069;&#x306E;&#x75C5;&#x6C17;&#x3092;&#x9632;&#x3050;&#x305F;&#x3081;&#x306B;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x3084;&#x306E;&#x6210;&#x5206;&#x3092;&#x6EB6;&#x304B;&#x3057;&#x8FBC;&#x3093;&#x3060;&#x9999;&#x6C34;&#x3092;&#x4ED8;&#x3051;&#x3001;&#x30B9;&#x30D1;&#x30A4;&#x30B9;&#x3092;&#x711A;&#x3044;&#x3066;&#x8857;&#x3092;&#x6D88;&#x6BD2;&#x3057;&#x3001;&#xFF08;&#x9999;&#x308A;&#x7389;&#xFF09;&#x3084;&#x9999;&#x308A;&#x306E;&#x5F37;&#x3044;&#x82B1;&#x675F;&#x3092;&#x6301;&#x3061;&#x6B69;&#x3044;&#x305F;&#x3002;&#x5F37;&#x3044;&#x5302;&#x3044;&#x304C;&#x7634;&#x6C17;&#x3092;&#x9632;&#x3050;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x3053;&#x308C;&#x3089;&#x3092;&#x5165;&#x624B;&#x3067;&#x304D;&#x306A;&#x3044;&#x8CA7;&#x3057;&#x3044;&#x4EBA;&#x3005;&#x306F;&#x3001;&#x81ED;&#x3044;&#x9774;&#x4E0B;&#x3084;&#x30BF;&#x30FC;&#x30EB;&#x3092;&#x5857;&#x3063;&#x305F;&#x30ED;&#x30FC;&#x30D7;&#x306A;&#x3069;&#x3067;&#x4EE3;&#x7528;&#x3057;&#x305F;&#x3002;&#x30EB;&#x30CD;&#x30B5;&#x30F3;&#x30B9;&#x671F;&#xFF08;14&#x4E16;&#x7D00;&#xFF09;&#x306E;&#x84B8;&#x7559;&#x6280;&#x8853;&#x306E;&#x767A;&#x9054;&#x3067;&#x3001;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x3067;&#x306F;&#x9999;&#x6C34;&#x306E;&#x88FD;&#x9020;&#x6280;&#x8853;&#x306F;&#x6025;&#x901F;&#x306B;&#x9032;&#x6B69;&#x3057;&#x3001;&#x5730;&#x4E2D;&#x6D77;&#x6CBF;&#x5CB8;&#x5730;&#x57DF;&#x306E;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x5357;&#x90E8;&#x3067;&#x306F;&#x3001;&#x738B;&#x4FAF;&#x8CB4;&#x65CF;&#x3084;&#x5BCC;&#x88D5;&#x5C64;&#x306E;&#x9593;&#x3067;&#x9999;&#x6C34;&#x304C;&#x6D41;&#x884C;&#x3057;&#x305F;&#x3002;18&#x4E16;&#x7D00;&#x306E;&#x7D42;&#x308F;&#x308A;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30B0;&#x30E9;&#x30FC;&#x30B9;&#x304C;&#x9999;&#x6C34;&#x306E;&#x751F;&#x7523;&#x5730;&#x3068;&#x3057;&#x3066;&#x6804;&#x3048;&#x305F;&#x3002;&#x30EA;&#x30AD;&#x30E5;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x826F;&#x3044;&#x9999;&#x308A;&#x306E;&#x3059;&#x308B;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6C34;&#xFF08;&#x9999;&#x6C34;&#xFF09;&#x306F;&#x3001;&#x5916;&#x7528;&#x3001;&#x5185;&#x670D;&#x7528;&#x3068;&#x3057;&#x3066;19&#x4E16;&#x7D00;&#x307E;&#x3067;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;1810&#x5E74;&#x306B;&#x30CA;&#x30DD;&#x30EC;&#x30AA;&#x30F3;&#x6761;&#x4F8B;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x56FD;&#x5185;&#x3067;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x308B;&#x9999;&#x6C34;&#x306E;&#x6210;&#x5206;&#x3092;&#x660E;&#x8A18;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x7FA9;&#x52D9;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3068;&#x3001;&#x88FD;&#x9020;&#x696D;&#x8005;&#x306E;&#x5927;&#x534A;&#x304C;&#x6210;&#x5206;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5ACC;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x533B;&#x85AC;&#x7528;&#x3092;&#x9664;&#x3044;&#x3066;&#x56FD;&#x5185;&#x5E02;&#x5834;&#x304B;&#x3089;&#x7DE0;&#x3081;&#x51FA;&#x3055;&#x308C;&#x3001;&#x9999;&#x308A;&#x3092;&#x697D;&#x3057;&#x3080;&#x9999;&#x6C34;&#x3068;&#x885B;&#x751F;&#x306E;&#x9818;&#x57DF;&#x306B;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.BB.E5.8C.96.E5.AD.A6.E3.81.AE.E7.99.BA.E5.B1.95.E3.81.A8.E7.B2.BE.E6.B2.B9.E7.99.82.E6.B3.95.E3.81.AE.E8.A1.B0.E9.80.80">&#x533B;&#x5316;&#x5B66;&#x306E;&#x767A;&#x5C55;&#x3068;&#x7CBE;&#x6CB9;&#x7642;&#x6CD5;&#x306E;&#x8870;&#x9000;</span></h3>


<p>19&#x4E16;&#x7D00;&#x306B;&#x306F;&#x3044;&#x308B;&#x3068;&#x5408;&#x6210;&#x9999;&#x6599;&#x304C;&#x8A95;&#x751F;&#x3057;&#x3001;&#x5F90;&#x3005;&#x306B;&#x5DE5;&#x696D;&#x751F;&#x7523;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;1876&#x5E74;&#x306B;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x304C;&#x30AF;&#x30DE;&#x30EA;&#x30F3;&#x306E;&#x5408;&#x6210;&#x306B;&#x6210;&#x529F;&#x3057;&#x3001;1882&#x5E74;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30A6;&#x30D3;&#x30AC;&#x30F3; (Houbigant) &#x793E;&#x304C;&#x30AF;&#x30DE;&#x30EA;&#x30F3;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x9999;&#x6C34;&#x300C;&#x30D5;&#x30B8;&#x30A7;&#x30FC;&#x30EB;&#x30FB;&#x30ED;&#x30EF;&#x30A4;&#x30E4;&#x30EB; &#x300D;(Fougere Royale)&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x9999;&#x6C34;&#x306F;&#x9AD8;&#x304F;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3001;&#x4EBA;&#x5DE5;&#x9999;&#x6599;&#x306B;&#x3088;&#x308B;&#x9999;&#x6C34;&#x306E;&#x88FD;&#x9020;&#x304C;&#x672C;&#x683C;&#x7684;&#x306B;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3002;&#x30AA;&#x30C3;&#x30C8;&#x30FC;&#x30FB;&#x30F4;&#x30A1;&#x30E9;&#x30C3;&#x30CF;&#xFF08;1847&#x5E74; - 1931&#x5E74;&#x3002;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x5316;&#x5B66;&#x8CDE;&#x53D7;&#x8CDE;&#xFF09;&#x3001;&#x30A2;&#x30A6;&#x30B0;&#x30B9;&#x30C8;&#x30FB;&#x30B1;&#x30AF;&#x30EC; &#xFF08;1829&#x5E74; - 1896&#x5E74;&#xFF09;&#x3001;&#x30EC;&#x30AA;&#x30DD;&#x30EB;&#x30C8;&#x30FB;&#x30EB;&#x30B8;&#x30C1;&#x30AB;(1887&#x5E74; - 1976&#x5E74;&#x3001;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x5316;&#x5B66;&#x8CDE;&#x53D7;&#x8CDE;&#xFF09;&#x3089;&#x306E;&#x7814;&#x7A76;&#x3067;&#x3001;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x5DE5;&#x9999;&#x6599;&#x3092;&#x5B89;&#x4FA1;&#x306B;&#x88FD;&#x9020;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x9AD8;&#x7D1A;&#x54C1;&#x3067;&#x3042;&#x3063;&#x305F;&#x9999;&#x6C34;&#x306F;&#x4E00;&#x822C;&#x306B;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3002;</p>
<p>1804&#x5E74;&#x306B;&#x306F;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x85AC;&#x5264;&#x5E2B;&#x30D5;&#x30EA;&#x30FC;&#x30C9;&#x30EA;&#x30D2;&#x30FB;&#x30BC;&#x30EB;&#x30C1;&#x30E5;&#x30EB;&#x30CA;&#x30FC;&#xFF08;1783&#x5E74; - 1841&#x5E74;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x521D;&#x3081;&#x3066;&#x963F;&#x7247;&#x304B;&#x3089;&#x6709;&#x52B9;&#x6210;&#x5206;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x304C;&#x5206;&#x96E2;&#x3001;&#x62BD;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x85AC;&#x7528;&#x690D;&#x7269;&#x306E;&#x6709;&#x52B9;&#x6210;&#x5206;&#x304C;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x3001;&#x4EE5;&#x964D;&#x690D;&#x7269;&#x304B;&#x3089;&#x85AC;&#x52B9;&#x6210;&#x5206;&#x3060;&#x3051;&#x3092;&#x62BD;&#x51FA;&#x3059;&#x308B;&#x7814;&#x7A76;&#x304C;&#x9032;&#x307F;&#x3001;&#x85AC;&#x5264;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x3046;&#x3057;&#x305F;&#x5316;&#x5B66;&#x30FB;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x767A;&#x5C55;&#x3067;&#x3001;&#x5929;&#x7136;&#x9999;&#x6599;&#x306E;&#x307F;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x81EA;&#x7136;&#x9999;&#x6C34;&#x3084;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x7528;&#x3044;&#x308B;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF08;&#x533B;&#x7642;&#x932C;&#x91D1;&#x8853;&#x3001;&#x932C;&#x91D1;&#x8853;&#x7684;&#x533B;&#x5B66;&#xFF09;&#x306F;&#x4E0B;&#x706B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.80.8C.E3.82.A2.E3.83.AD.E3.83.9E.E3.83.86.E3.83.A9.E3.83.94.E3.83.BC.E3.80.8D.E3.81.A8.E7.B2.BE.E6.B2.B9.E7.99.82.E6.B3.95.E3.81.AE.E5.86.8D.E8.A9.95.E4.BE.A1">&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x7CBE;&#x6CB9;&#x7642;&#x6CD5;&#x306E;&#x518D;&#x8A55;&#x4FA1;</span></h3>
<p>20&#x4E16;&#x7D00;&#x521D;&#x982D;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x533B;&#x7642;&#x306B;&#x5229;&#x7528;&#x3057;&#x3001;&#x305D;&#x306E;&#x85AC;&#x7406;&#x4F5C;&#x7528;&#x3092;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x89E3;&#x660E;&#x3057;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x8A66;&#x307F;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3002;1901&#x5E74;&#x306B;&#x306F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x75C5;&#x9662;&#x3067;&#x7CBE;&#x6CB9;&#x304C;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x3067;&#x3082;&#x3001;Gatti&#x3084;Cajola&#x3001;Paolo Rovesti&#x306A;&#x3069;&#x306E;&#x533B;&#x5E2B;&#x304C;&#x7CBE;&#x6CB9;&#x306E;&#x6297;&#x83CC;&#x529B;&#x306E;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3044;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x3082;&#x7CBE;&#x6CB9;&#x306E;&#x52B9;&#x80FD;&#x304C;&#x5316;&#x5B66;&#x7684;&#x306B;&#x7814;&#x7A76;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<h4><span class="mw-headline" id=".E3.83.95.E3.83.A9.E3.83.B3.E3.82.B9">&#x30D5;&#x30E9;&#x30F3;&#x30B9;</span></h4>
<p>&#x5357;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30D7;&#x30ED;&#x30F4;&#x30A1;&#x30F3;&#x30B9;&#x5730;&#x65B9;&#x306E;&#x8ABF;&#x9999;&#x5E2B;&#x30FB;&#x9999;&#x6599;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x30EB;&#x30CD;&#xFF1D;&#x30E2;&#x30FC;&#x30EA;&#x30B9;&#x30FB;&#x30AC;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30BB;&#xFF08;1881&#x5E74;-1950&#x5E74;&#xFF09;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x306B;&#x8208;&#x5473;&#x3092;&#x6301;&#x3061;&#x3001;&#x53CB;&#x4EBA;&#x533B;&#x5E2B;&#x3089;&#x3068;&#x5171;&#x306B;&#x7CBE;&#x6CB9;&#x306E;&#x85AC;&#x7406;&#x52B9;&#x679C;&#x306E;&#x7814;&#x7A76;&#x3092;&#x59CB;&#x3081;&#x305F;&#x3002;&#x30AC;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30BB;&#x306F;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x533B;&#x7642;&#x3092;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x547D;&#x540D;&#x3057;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x7814;&#x7A76;&#x3084;&#x53CB;&#x4EBA;&#x533B;&#x5E2B;&#x306E;&#x5831;&#x544A;&#x3092;&#x307E;&#x3068;&#x3081;&#x3001;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x3044;&#x3046;&#x9020;&#x8A9E;&#x3092;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3068;&#x3057;&#x3001;<i>Aromatherapie - les huiles essentielles hormones vegetales</i> &#xFF08;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3001;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x3002;1937&#x5E74;&#xFF09;&#x3092;&#x520A;&#x884C;&#x3057;&#x305F;&#x3002;&#x30AC;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30BB;&#x304C;&#x7528;&#x3044;&#x305F;&#x7CBE;&#x6CB9;&#x306F;&#x3001;&#x8ABF;&#x9999;&#x5E2B;&#x3060;&#x3063;&#x305F;&#x305F;&#x3081;&#x30C6;&#x30EB;&#x30DA;&#x30F3;&#x30EC;&#x30B9;&#x52A0;&#x5DE5;&#x304C;&#x3055;&#x308C;&#x305F;&#x7CBE;&#x6CB9;&#x3067;&#x3042;&#x308A;&#x3001;&#x5408;&#x6210;&#x9999;&#x6599;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3082;&#x80AF;&#x5B9A;&#x7684;&#x3060;&#x3063;&#x305F;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x306F;&#x30E2;&#x30F3;&#x30B7;&#x30A7;&#x30FC;&#x30EB;&#x533B;&#x5B66;&#x535A;&#x58EB;&#x3084;&#x85AC;&#x5264;&#x5E2B;&#x30BB;&#x30D6;&#x30E9;&#x30F3;&#x30B8;&#x30E5;&#x304C;&#x7CBE;&#x6CB9;&#x3092;&#x6D3B;&#x7528;&#x3057;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x767A;&#x5C55;&#x306B;&#x8CA2;&#x732E;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x6570;&#x5E74;&#x306E;&#x9593;&#x533B;&#x5E2B;&#x305F;&#x3061;&#x306B;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3001;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x3067;&#x306F;&#x6226;&#x5834;&#x3067;&#x30C6;&#x30A3;&#x30FC;&#x30C4;&#x30EA;&#x30FC;&#x6CB9;&#x3084;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6CB9;&#x304C;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x6297;&#x751F;&#x7269;&#x8CEA;&#x306E;&#x4E00;&#x822C;&#x5316;&#x306A;&#x3069;&#x3067;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;</p>

<p>&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x533B;&#x5B66;&#x535A;&#x58EB; (1920&#x5E74;-1995&#x5E74;)&#x306F;&#x3001;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x3068;&#x306B;&#x5F93;&#x8ECD;&#x3057;&#x305F;&#x969B;&#x306B;&#x3001;&#x8CA0;&#x50B7;&#x8005;&#x306B;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x533B;&#x7642;&#x3092;&#x5B9F;&#x8DF5;&#x3057;&#x3066;&#x529F;&#x7E3E;&#x3092;&#x3042;&#x3052;&#x3001;&#x8ECD;&#x7C4D;&#x3092;&#x306F;&#x306A;&#x308C;&#x305F;&#x5F8C;&#x3082;&#x6C11;&#x9593;&#x306E;&#x75C5;&#x9662;&#x3067;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;1964&#x5E74;&#x306B;&#x300E;&#x30B8;&#x30E3;&#x30F3;&#x30FB;&#x30D0;&#x30EB;&#x30CD;&#x535A;&#x58EB;&#x306E;&#x690D;&#x7269;&#xFF1D;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x300F;&#xFF08;&#x539F;&#x984C;<i>L&apos;Aromatherapie ou Aromatherapie, Traitement des maladies par les essences des plantes</i>&#x3001;&#x591A;&#x304F;&#x306E;&#x7248;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#xFF09;&#x3092;&#x8457;&#x3057;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x518D;&#x3073;&#x6709;&#x540D;&#x306B;&#x3057;&#x305F;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x306F;&#x3001;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x300D;&#x3092;&#x540D;&#x4E57;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x533B;&#x5E2B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x60A3;&#x8005;&#x304C;&#x5E0C;&#x671B;&#x3059;&#x308C;&#x3070;&#x7CBE;&#x6CB9;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x533B;&#x5E2B;&#x3082;&#x4E00;&#x90E8;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x7CBE;&#x6CB9;&#x306F;&#x4FDD;&#x967A;&#x5BFE;&#x8C61;&#x5916;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x75C5;&#x9662;&#x3067;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x7CBE;&#x6CB9;&#x306F;&#x85AC;&#x5C40;&#x3067;&#x51E6;&#x65B9;&#x7B8B;&#x306A;&#x3057;&#x3067;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x5BB6;&#x5EAD;&#x85AC;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3067;&#x306F;&#x3001;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x306E;&#x85AC;&#x7406;&#x52B9;&#x679C;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x3001;&#x9999;&#x308A;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x5EA6;&#x5916;&#x8996;&#x3055;&#x308C;&#x308B;&#x3002;&#x9999;&#x6C34;&#x306E;&#x672C;&#x5834;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x304B;&#x3001;&#x7CBE;&#x6CB9;&#x304C;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3084;&#x9999;&#x308A;&#x3092;&#x697D;&#x3057;&#x3080;&#x76EE;&#x7684;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x304F;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x30A2;&#x30ED;&#x30DE;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3082;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x3002;&#x9999;&#x308A;&#x3092;&#x5229;&#x7528;&#x3057;&#x305F;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x9999;&#x308A;&#xFF08;&#x82B3;&#x9999;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3084;&#x795E;&#x7D4C;&#x7CFB;&#x75BE;&#x60A3;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308A;&#x3001;&#x30AA;&#x30EB;&#x30D5;&#x30A1;&#x30AF;&#x30C8;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x55C5;&#x899A;&#x7642;&#x6CD5;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x9999;&#x308A;&#x306E;&#x8A18;&#x53F7;&#x5B66;&#x7684;&#x306A;&#x6A5F;&#x80FD;&#x306F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A4.E3.82.AE.E3.83.AA.E3.82.B9">&#x30A4;&#x30AE;&#x30EA;&#x30B9;</span></h4>
<p>&#x5916;&#x79D1;&#x533B;&#x52A9;&#x624B;&#x3067;&#x523A;&#x937C;&#x8853;&#x306E;&#x5C02;&#x9580;&#x533B;&#x3068;&#x7D50;&#x5A5A;&#x3057;&#x305F;&#xFF08;&#x672C;&#x540D;&#x30DE;&#x30EB;&#x30AC;&#x30EC;&#x30FC;&#x30C6;&#x30FB;&#x30B1;&#x30FC;&#x30CB;&#x30D2;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x751F;&#x307E;&#x308C;&#x3001;1895&#x5E74; - 1968&#x5E74;&#xFF09;&#x306F;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30B7;&#x30E3;&#x30D0;&#x30FC;&#x30CC;&#x535A;&#x58EB;&#x306E;&quot;<i>Les Grandes Possibilites par les Matieres Odoriferantes</i> &quot; &#xFF08;&#x82B3;&#x9999;&#x7269;&#x8CEA;&#x306E;&#x5927;&#x304D;&#x306A;&#x53EF;&#x80FD;&#x6027;&#x3001;1835&#x5E74;&#xFF09;&#x3084;&#x30EB;&#x30CD;&#xFF1D;&#x30E2;&#x30FC;&#x30EA;&#x30B9;&#x30FB;&#x30AC;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30BB;&#x306E;&#x300E;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x300F;&#xFF08;1937&#x5E74;&#xFF09;&#x3068;&#x3044;&#x3063;&#x305F;&#x66F8;&#x7C4D;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x4E3B;&#x306B;&#x7F8E;&#x5BB9;&#x65B9;&#x9762;&#x306B;&#x6D3B;&#x7528;&#x3067;&#x304D;&#x308B;&#x6280;&#x8853;&#x3001;&#x82E5;&#x8FD4;&#x308A;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x7814;&#x7A76;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x3001;&#x7F8E;&#x5BB9;&#x3084;&#x98DF;&#x4E8B;&#x7642;&#x6CD5;&#x3092;&#x542B;&#x3080;&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x767A;&#x5C55;&#x3055;&#x305B;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x6700;&#x53E4;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x306E;&#x4E00;&#x3064;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x533B;&#x5B66;&#xFF08;19&#x4E16;&#x7D00;&#x306B;&#x306F;&#x30ED;&#x30B7;&#x30A2;&#x7D4C;&#x7531;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#xFF09;&#x3082;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x3002;&#x30B7;&#x30E3;&#x30A6;&#x30DE;&#x30F3;&#x30FB;&#x30F4;&#x30A7;&#x30EB;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x300C;&#x795E;&#x79D8;&#x7684;&#x306A;&#x30A2;&#x30B8;&#x30A2;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x61A7;&#x308C;&#x3082;&#x3001;&#x30D2;&#x30C3;&#x30D4;&#x30FC;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;1960&#x5E74;&#x4EE3;&#x306E;&#x8131;&#x793E;&#x4F1A;&#x4E3B;&#x7FA9;&#x306E;&#x540D;&#x6B8B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;&#x300D;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E2;&#x30FC;&#x30EA;&#x30FC;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x3092;&#x690D;&#x7269;&#x6CB9;&#x3067;&#x5E0C;&#x91C8;&#x3057;&#x3066;&#x884C;&#x3046;&#x30AA;&#x30A4;&#x30EB;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x3001;&#x30D0;&#x30EC;&#x30A8;&#x30FB;&#x30EA;&#x30E5;&#x30B9;&#x306A;&#x3069;&#x306E;&#x82B8;&#x8853;&#x904B;&#x52D5;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3001;&#x611F;&#x899A;&#x3092;&#x901A;&#x3058;&#x305F;&#x9676;&#x9154;&#x611F;&#x30FB;&#x5145;&#x8DB3;&#x611F;&#x3092;&#x91CD;&#x8996;&#x3057;&#x305F;&#x3002;&#x30D1;&#x30EA;&#x30FB;&#x30B9;&#x30A4;&#x30B9;&#x30FB;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x958B;&#x3044;&#x3066;&#x7F8E;&#x5BB9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x9867;&#x5BA2;&#x306B;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x65BD;&#x8853;&#x3057;&#x3001;&#x751F;&#x5F92;&#x3092;&#x80B2;&#x6210;&#x3057;&#x305F;&#x3002;&#x7F8E;&#x5BB9;&#x3084;&#x5065;&#x5EB7;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x300E;&#x9752;&#x6625;&#x3068;&#x3044;&#x3046;&#x8CC7;&#x672C;&#x300F;&#xFF08;&#x539F;&#x984C;<i>Le Capital &quot;Jeunesse&quot;</i>&#x3001;1961&#x5E74;&#x3002;&#x90A6;&#x984C;&#xFF1A;&#x751F;&#x547D;&#x3068;&#x82E5;&#x3055;&#x306E;&#x79D8;&#x5BC6;&#x2015;&#x30DE;&#x30EB;&#x30B0;&#x30EA;&#x30C3;&#x30C8;&#x30FB;&#x30E2;&#x30FC;&#x30EA;&#x30FC;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF09;&#x306B;&#x307E;&#x3068;&#x3081;&#x3001;&#x3053;&#x308C;&#x306F;&#x5F8C;&#x306B;&#x82F1;&#x8A33;&#x3055;&#x308C;&#x305F;&#x8A55;&#x5224;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x30E2;&#x30FC;&#x30EA;&#x30FC;&#x306E;&#x751F;&#x5F92;&#x305F;&#x3061;&#x306F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306A;&#x3069;&#x5404;&#x5730;&#x3067;&#x6D3B;&#x8E8D;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x3001;1960&#x5E74;&#x4EE3;&#x306B;&#x59CB;&#x307E;&#x308B;&#x6B27;&#x7C73;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x904B;&#x52D5;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3084;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x3068;&#x5171;&#x306B;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x305F;&#x3002;&#x30D2;&#x30C3;&#x30D4;&#x30FC;&#x3060;&#x3063;&#x305F;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30C6;&#x30A3;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x306F;&#x3001;&#x300E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x2015;&#x3008;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x3009;&#x306E;&#x7406;&#x8AD6;&#x3068;&#x5B9F;&#x969B;&#x300F;&#xFF08;&#x539F;&#x984C;<i>The Art of Aromatherapy</i>&#x3001;1977&#x5E74;&#xFF09;&#x3067;&#x3001;&#x300C;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x306E;&#x57FA;&#x672C;&#x539F;&#x7406;&#x300D;&#x306F;&#x3001;&#x300C;&#x795E;&#x79D8;&#x7684;&#x306A;&#x751F;&#x547D;&#x529B;&#x3001;&#x9670;&#x30FB;&#x967D;&#x3001;&#x6709;&#x6A5F;&#x98DF;&#x300D;&#x3067;&#x3001;&#x305D;&#x306E;&#x6982;&#x5FF5;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x30E2;&#x30C3;&#x30C8;&#x30FC;&#x300C;&#x81EA;&#x7136;&#x306E;&#x6CD5;&#x5247;&#x306F;&#x5065;&#x5EB7;&#x306E;&#x6CD5;&#x5247;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x6CD5;&#x5247;&#x306B;&#x5247;&#x3057;&#x3066;&#x751F;&#x304D;&#x308B;&#x3082;&#x306E;&#x306F;&#x75C5;&#x3080;&#x3053;&#x3068;&#x304C;&#x6C7A;&#x3057;&#x3066;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x6CD5;&#x5247;&#x306B;&#x5F93;&#x3046;&#x3082;&#x306E;&#x306F;&#x3001;&#x4F53;&#x306E;&#x3042;&#x3089;&#x3086;&#x308B;&#x90E8;&#x5206;&#x306E;&#x5E73;&#x8861;&#x3092;&#x4FDD;&#x3061;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x308A;&#x771F;&#x306E;&#x8ABF;&#x548C;&#x3092;&#x78BA;&#x4FDD;&#x3059;&#x308B;&#x3002;&#x8ABF;&#x548C;&#x306F;&#x5065;&#x5EB7;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E0D;&#x8ABF;&#x548C;&#x306F;&#x75C5;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;&#x30EA;&#x30D0;&#x30A4;&#x30FB;&#x30C9;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x30A4;&#x30A8;&#x30B9;&#x30FB;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x4EBA;&#x751F;&#x306E;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;17&#x5E74;&#x9593;&#x3092;&#x30A2;&#x30AB;&#x30B7;&#x30C3;&#x30AF;&#x30FB;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x970A;&#x8996;&#x3057;&#x3066;&#x624B;&#x8A18;&#x3068;&#x3057;&#x3066;&#x8A18;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x300E;&#x5B9D;&#x74F6;&#x5BAE;&#x798F;&#x97F3;&#x66F8;&#x300F;&#xFF08;&#x30A2;&#x30AF;&#x30A8;&#x30EA;&#x30A2;&#x30F3;&#x30FB;&#x30B4;&#x30B9;&#x30DA;&#x30EB;&#xFF09;&#x304B;&#x3089;&#x53D6;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C6;&#x30A3;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x306F;&#x7CBE;&#x6CB9;&#x306E;&#x7D39;&#x4ECB;&#x306E;&#x969B;&#x3001;&#x5B66;&#x540D;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x533B;&#x5B66;&#x30FB;&#x88FD;&#x85AC;&#x5B66;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3068;&#x5171;&#x306B;&#x3001;&#x9670;&#x30FB;&#x967D;&#x3068;&#x652F;&#x914D;&#x661F;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x795E;&#x79D8;&#x601D;&#x60F3;&#x3092;&#x6301;&#x3063;&#x305F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x672C;&#x8349;&#x5B66;&#x3084;&#x88FD;&#x85AC;&#x5B66;&#x304B;&#x3089;&#x3082;&#x3001;&#x591A;&#x304F;&#x5F15;&#x7528;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x672C;&#x306F;&#x3001;&#x82F1;&#x8A9E;&#x3067;&#x306F;&#x30E2;&#x30FC;&#x30EA;&#x30FC;&#x306E;&#x8457;&#x4F5C;&#x306E;&#x82F1;&#x8A33;&#x3092;&#x9664;&#x3051;&#x3070;&#x3001;&#x521D;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x8457;&#x66F8;&#x3067;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306A;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x30D6;&#x30FC;&#x30E0;&#x306E;&#x5686;&#x77E2;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x30C6;&#x30A3;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#x306F;1987&#x5E74;&#x306B;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x990A;&#x6210;&#x5B66;&#x6821;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;1990&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x591A;&#x304F;&#x306E;&#x56FD;&#x3067;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x304C;&#x767B;&#x5834;&#x3057;&#x3001;&#x4E00;&#x822C;&#x5411;&#x3051;&#x306E;&#x5165;&#x9580;&#x66F8;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30F4;&#x3047;&#x30EB;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x591A;&#x304F;&#x306F;&#x5973;&#x6027;&#x3067;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x95A2;&#x4FC2;&#x306E;&#x672C;&#x306F;&#x3001;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x7F8E;&#x5BB9;&#x3001;&#x30A4;&#x30F3;&#x30C6;&#x30EA;&#x30A2;&#x304C;&#x4E3B;&#x3067;&#x3001;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x81EA;&#x8EAB;&#x306E;&#x5BA3;&#x4F1D;&#x3082;&#x5927;&#x304D;&#x306A;&#x76EE;&#x7684;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.89.E3.82.A4.E3.83.84">&#x30C9;&#x30A4;&#x30C4;</span></h4>
<p>&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x306F;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x304C;&#x3055;&#x304B;&#x3093;&#x3067;&#x3001;&#x30CF;&#x30A4;&#x30EB;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30AB;&#x30FC;&#xFF08;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x58EB;&#xFF09;&#x3068;&#x3044;&#x3046;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x3001;&#x65B9;&#x6CD5;&#x306F;&#x7CBE;&#x6CB9;&#x306E;&#x5438;&#x5165;&#x304C;&#x4E2D;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x306B;&#x306F;&#x60A3;&#x8005;&#x304C;&#x591A;&#x69D8;&#x306A;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x3092;&#x5224;&#x65AD;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x5B89;&#x5168;&#x6027;&#x3084;&#x52B9;&#x679C;&#x306A;&#x3069;&#x3092;&#x8A55;&#x4FA1;&#x3059;&#x308B;&#x4E00;&#x822C;&#x5411;&#x3051;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x3053;&#x3067;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x3001;&#x5426;&#x5B9A;&#x306F;&#x3057;&#x306A;&#x3044;&#x304C;&#x3001;&#x300C;&#x3072;&#x3087;&#x3063;&#x3068;&#x3059;&#x308B;&#x3068;&#x5F79;&#x306B;&#x7ACB;&#x3064;&#x300D;&#x300C;&#x5FC3;&#x8EAB;&#x76F8;&#x95A2;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x5834;&#x5408;&#x306F;&#x63F4;&#x52A9;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x5F79;&#x306B;&#x7ACB;&#x3064;&#x300D;&#x3068;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.B8.AD.E8.BF.91.E6.9D.B1.E3.83.BB.E8.A5.BF.E3.82.A2.E3.82.B8.E3.82.A2">&#x4E2D;&#x8FD1;&#x6771;&#x30FB;&#x897F;&#x30A2;&#x30B8;&#x30A2;</span></h4>
<p>&#x4E2D;&#x8FD1;&#x6771;&#x30FB;&#x897F;&#x30A2;&#x30B8;&#x30A2;&#x306F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x767A;&#x7965;&#x306E;&#x5730;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x304C;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x308B;&#x5730;&#x57DF;&#x3067;&#x306F;&#x3001;&#x73FE;&#x5728;&#x3067;&#x3082;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x304C;&#x76DB;&#x3093;&#x306B;&#x5B9F;&#x8DF5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h4>


<dl>
<dt>&#x6C5F;&#x6238;&#x304B;&#x3089;&#x662D;&#x548C;&#x4E2D;&#x671F;</dt>
</dl>
<p>&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x306B;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x304C;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x969B;&#x306B;&#x3001;&#x89E3;&#x5256;&#x5B66;&#x306A;&#x3069;&#x3068;&#x5171;&#x306B;&#x7CBE;&#x6CB9;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x3002;&#x6C5F;&#x6238;&#x5E55;&#x5E9C;&#x304C;&#x6771;&#x30A4;&#x30F3;&#x30C9;&#x4F1A;&#x793E;&#x306B;&#x3001;&#x30AC;&#x30E9;&#x30B9;&#x88FD;&#x84B8;&#x7559;&#x88C5;&#x7F6E;&#x306E;&#x8F38;&#x5165;&#x3084;&#x84B8;&#x7559;&#x6280;&#x8853;&#x8005;&#x306E;&#x6D3E;&#x9063;&#x3092;&#x4F9D;&#x983C;&#x3057;&#x305F;&#x8A18;&#x9332;&#x304C;&#x6B8B;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x84B8;&#x7559;&#x5C0F;&#x5C4B;&#x304C;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#xFF08;&#x5834;&#x6240;&#x306F;&#x304A;&#x305D;&#x3089;&#x304F;&#x51FA;&#x5CF6;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x9AD8;&#x5EA6;&#x306A;&#x84B8;&#x7559;&#x6280;&#x8853;&#x304C;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x305F;&#x3002;&#x7CBE;&#x6CB9;&#x3084;&#x82B3;&#x9999;&#x84B8;&#x7559;&#x6C34;&#x304C;&#x862D;&#x65B9;&#xFF08;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#xFF09;&#x3067;&#x76DB;&#x3093;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x3084;&#x9999;&#x8F9B;&#x6599;&#x306E;&#x60C5;&#x5831;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x52B9;&#x80FD;&#x3084;&#x5229;&#x7528;&#x6CD5;&#x304C;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x3066;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x660E;&#x6CBB;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x5317;&#x6D77;&#x9053;&#x5317;&#x898B;&#x306E;&#x30CB;&#x30DB;&#x30F3;&#x30CF;&#x30C3;&#x30AB;&#x3084;&#x306E;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3001;&#x6960;&#x304B;&#x3089;&#x63A1;&#x308C;&#x308B;&#x6A1F;&#x8133;&#x6CB9;&#x306A;&#x3069;&#x3001;&#x9999;&#x6599;&#x690D;&#x7269;&#x3092;&#x683D;&#x57F9;&#x3057;&#x7CBE;&#x6CB9;&#x3092;&#x8F38;&#x51FA;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5408;&#x6210;&#x9999;&#x6599;&#x3084;&#x8F38;&#x5165;&#x81EA;&#x7531;&#x5316;&#x306B;&#x3088;&#x308B;&#x6D77;&#x5916;&#x306E;&#x5EC9;&#x4FA1;&#x54C1;&#x306E;&#x5F71;&#x97FF;&#x306A;&#x3069;&#x3067;&#x3001;&#x65E5;&#x672C;&#x306E;&#x7CBE;&#x6CB9;&#x751F;&#x7523;&#x306F;&#x5EC3;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;</p>
<dl>
<dt>1970&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x962A;&#x795E;&#x5927;&#x9707;&#x707D;</dt>
</dl>
<p>&#x6751;&#x5CA1;&#x82B1;&#x5B50;&#x304C;&#x7FFB;&#x8A33;&#x3057;&#x305F;&#x300E;&#x8D64;&#x6BDB;&#x306E;&#x30A2;&#x30F3;&#x300F;&#x306A;&#x3069;&#x306E;&#x5150;&#x7AE5;&#x6587;&#x5B66;&#x3092;&#x901A;&#x3057;&#x3066;&#x3001;&#x6B27;&#x7C73;&#x6587;&#x5316;&#x306B;&#x9B45;&#x4E86;&#x3055;&#x308C;&#x305F;&#x718A;&#x4E95;&#x660E;&#x5B50;&#x304C;&#x3001;1970&#x5E74;&#x4EE3;&#x306B;&#x65E5;&#x672C;&#x306B;&#x30DD;&#x30D7;&#x30EA;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3001;&#x5F90;&#x3005;&#x306B;&#x96D1;&#x8A8C;&#x306A;&#x3069;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;1980&#x5E74;&#x4EE3;&#x521D;&#x982D;&#x3001;&#x91CD;&#x6C38;&#x5FE0;&#xFF08;&#x73FE;&#x300C;&#x751F;&#x6D3B;&#x306E;&#x6728;&#x300D;&#x4EE3;&#x8868;&#x53D6;&#x7DE0;&#x5F79;&#xFF09;&#x304C;&#x3001;&#x6BCE;&#x56DE;&#x30DD;&#x30D7;&#x30EA;&#x4F5C;&#x308A;&#x306E;&#x30B7;&#x30FC;&#x30F3;&#x304C;&#x3042;&#x308B;&#x5C11;&#x5973;&#x30DE;&#x30F3;&#x30AC;&#x3092;&#x4F01;&#x753B;&#x3057;&#x3001;&#x539F;&#x4F5C;&#xFF1A;&#x4F50;&#x548C;&#x307F;&#x305A;&#x3048;&#x3001;&#x4F5C;&#x753B;&#xFF1A;&#x4F50;&#x85E4;&#x307E;&#x308A;&#x5B50;&#x300E;&#x3042;&#x3053;&#x304C;&#x308C;&#x30FB;&#x4E8C;&#x91CD;&#x5531;&#x300F;&#x304C;&#x300C;&#x306A;&#x304B;&#x3088;&#x3057;&#x300D;&#x306B;&#x9023;&#x8F09;&#x3055;&#x308C;&#xFF08;1980&#x5E74;10&#x6708;&#x53F7;&#x304B;&#x3089;1981&#x5E74;3&#x6708;&#x53F7;&#xFF09;&#x3001;&#x5C0F;&#x5B66;&#x751F;&#x3084;&#x305D;&#x306E;&#x89AA;&#x305F;&#x3061;&#x306E;&#x9593;&#x3067;&#x30DD;&#x30D7;&#x30EA;&#x304C;&#x6D41;&#x884C;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x56FD;&#x9244;&#x306E;&#x30AB;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x3084;&#x30C9;&#x30E9;&#x30DE;&#x300E;&#x5317;&#x306E;&#x56FD;&#x304B;&#x3089;&#x300F;&#x3067;&#x306E;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x7551;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x8A71;&#x984C;&#x306B;&#x306A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x3084;&#x30DD;&#x30D7;&#x30EA;&#x304C;&#x65E5;&#x672C;&#x3067;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;1980&#x5E74;&#x4EE3;&#x3067;&#x3001;&#x300C;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x304B;&#x3089;&#x306E;&#x81EA;&#x7136;&#x6D3E;&#x7F8E;&#x5BB9;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x4F34;&#x3044;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30C6;&#x30A3;&#x30B9;&#x30E9;&#x30F3;&#x30C9;&#xFF08;&#x300E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3008;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x306E;&#x7406;&#x8AD6;&#x3068;&#x5B9F;&#x969B;&#x3009;&#x300F; &#x30D5;&#x30EC;&#x30B0;&#x30E9;&#x30F3;&#x30B9;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x793E;&#x3001;1985&#x5E74;&#xFF09;&#x3084;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30B8;&#x30E3;&#x30F3;&#x30FB;&#x30D0;&#x30EB;&#x30CD;&#xFF08;&#x300E;&#x30B8;&#x30E3;&#x30F3;&#x30FB;&#x30D0;&#x30EB;&#x30CD;&#x535A;&#x58EB;&#x306E;&#x690D;&#x7269;&#x2010;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x300F; &#x30D5;&#x30EC;&#x30B0;&#x30E9;&#x30F3;&#x30B9;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x793E;&#x3001;1988&#x5E74;&#xFF09;&#x306A;&#x3069;&#x306E;&#x5C02;&#x9580;&#x66F8;&#x304C;&#x3001;&#x9AD8;&#x5C71;&#x6797;&#x592A;&#x90CE;&#x306E;&#x7FFB;&#x8A33;&#x3067;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x3002;1980&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x304C;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x3001;80&#x5E74;&#x4EE3;&#x534A;&#x3070;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x6D77;&#x5916;&#x3067;&#x30A2;&#x30ED;&#x30DE;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#xFF08;&#x7CBE;&#x6CB9;&#x3092;&#x690D;&#x7269;&#x6CB9;&#x3067;&#x5E0C;&#x91C8;&#x3057;&#x305F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6CB9;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x5168;&#x8EAB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#xFF09;&#x306A;&#x3069;&#x3092;&#x5B66;&#x3093;&#x3060;&#x8005;&#x305F;&#x3061;&#x304C;&#x56FD;&#x5185;&#x3067;&#x5B9F;&#x8DF5;&#x3092;&#x59CB;&#x3081;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x65BD;&#x3059;&#x5973;&#x6027;&#x5411;&#x3051;&#x30B5;&#x30ED;&#x30F3;&#x306A;&#x3069;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x306B;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x304C;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x304D;&#x3063;&#x304B;&#x3051;&#x3068;&#x3057;&#x3066;&#x3001;1995&#x5E74;&#x306E;&#x962A;&#x795E;&#x30FB;&#x6DE1;&#x8DEF;&#x5927;&#x9707;&#x707D;&#x5F8C;&#x306B;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3068;&#x3057;&#x3066;&#x30CF;&#x30F3;&#x30C9;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306A;&#x3069;&#x3092;&#x884C;&#x3063;&#x305F;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x3044;&#x305F;&#x3053;&#x3068;&#x3084;&#x3001;&#x9707;&#x707D;&#x5F8C;&#x306B;&#x300C;&#x7652;&#x3057;&#x300D;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x7652;&#x3057;&#x304C;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x73FE;&#x5728;&#x306E;&#x6F6E;&#x6D41;&#x3068;&#x300C;&#x30E1;&#x30C7;&#x30A3;&#x30AB;&#x30EB;&#x30FB;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;</dt>
</dl>
<p>&#x73FE;&#x5728;&#x306E;&#x65E5;&#x672C;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x306F;&#x3001;&#x75C5;&#x9662;&#x3067;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3082;&#x306E;&#xFF08;&#x533B;&#x7642;&#x7CFB;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7CFB;&#xFF09;&#x3068;&#x3001;&#x30A8;&#x30B9;&#x30C6;&#x30B5;&#x30ED;&#x30F3;&#x3084;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E97;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3082;&#x306E;&#xFF08;&#x7F8E;&#x5BB9;&#x7CFB;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x7CFB;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x6CB9;&#x306F;&#x96D1;&#x54C1;&#x3068;&#x3057;&#x3066;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x7C21;&#x5358;&#x306B;&#x8CFC;&#x5165;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x5BB6;&#x5EAD;&#x3084;&#x8077;&#x5834;&#x3067;&#x3082;&#x6C17;&#x8EFD;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x3068;&#x4E00;&#x822C;&#x5E02;&#x6C11;&#x306E;&#x4E8C;&#x6975;&#x5316;&#x306E;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x306F;&#x6700;&#x521D;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x7F8E;&#x5BB9;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x304C;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x533B;&#x5B66;&#x7684;&#x306A;&#x767A;&#x5C55;&#x306F;&#x9045;&#x308C;&#x305F;&#x3002;&#x7F8E;&#x5BB9;&#x7CFB;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3084;&#x30A8;&#x30B9;&#x30C6;&#x30C6;&#x30A3;&#x30B7;&#x30E3;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x65BD;&#x8853;&#x3055;&#x308C;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x304C;&#x4E2D;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x3002;&#x65BD;&#x8853;&#x8005;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x533B;&#x7642;&#x8CC7;&#x683C;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x884C;&#x70BA;&#x306F;&#x533B;&#x7642;&#x3068;&#x306F;&#x533A;&#x5225;&#x3055;&#x308C;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3084;&#x30B9;&#x30AD;&#x30F3;&#x30B1;&#x30A2;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x304C;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x5165;&#x624B;&#x304C;&#x5BB9;&#x6613;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x500B;&#x4EBA;&#x3067;&#x306E;&#x5B9F;&#x8DF5;&#x3082;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x56FD;&#x5185;&#x3067;&#x3082;&#x7CBE;&#x6CB9;&#x3078;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3082;&#x4EE5;&#x524D;&#x3088;&#x308A;&#x9032;&#x307F;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x95A2;&#x5FC3;&#x3092;&#x5BC4;&#x305B;&#x308B;&#x533B;&#x7642;&#x95A2;&#x4FC2;&#x8005;&#x3082;&#x4EE5;&#x524D;&#x3088;&#x308A;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;1997&#x5E74;&#x306B;&#x306F;&#x3001;&#x81E8;&#x5E8A;&#x533B;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x7D44;&#x7E54;&#x3055;&#x308C;&#x305F;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x306E;&#x5168;&#x56FD;&#x7684;&#x306A;&#x7814;&#x7A76;&#x56E3;&#x4F53;&#x30FB;&#xFF08;&#x82F1;&#xFF1A;Japanese Society of Aromatherapy&#x3001;&#x7565;&#x79F0;&#xFF1A;JSA&#xFF09;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x533B;&#x5B66;&#x4E2D;&#x592E;&#x96D1;&#x8A8C;&#x306E;&#x770B;&#x8B77;&#x5206;&#x91CE;&#x306E;&#x539F;&#x8457;&#x8AD6;&#x6587;&#x3067;&#x306F;&#x3001;1996&#x5E74;&#x307E;&#x3067;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x306F;&#x8AD6;&#x6587;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;1997&#x5E74;&#x304B;&#x3089;&#x8AD6;&#x6587;&#x6570;&#x304C;&#x5897;&#x52A0;&#x3057;&#x59CB;&#x3081;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x533B;&#x5B66;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x306B;&#x306F;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x7642;&#x306E;&#x5834;&#x3067;&#x63A1;&#x7528;&#x3059;&#x308B;&#x306B;&#x306F;&#x6E80;&#x305F;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x6761;&#x4EF6;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4ED6;&#x306E;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x3082;&#x533B;&#x5B66;&#x306E;&#x5074;&#x304B;&#x3089;&#x306E;&#x95A2;&#x5FC3;&#x306F;&#x3055;&#x307B;&#x3069;&#x9AD8;&#x304F;&#x306A;&#x304F;&#x3001;&#x6F22;&#x65B9;&#x306A;&#x3069;&#x306E;&#x30E1;&#x30B8;&#x30E3;&#x30FC;&#x306A;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x6BD4;&#x3079;&#x7814;&#x7A76;&#x8005;&#x3084;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x65E5;&#x672C;&#x3067;&#x306F; &#x4FDD;&#x967A;&#x8A3A;&#x7642;&#x3068;&#x4FDD;&#x967A;&#x5916;&#x8A3A;&#x7642;&#x306E;&#x4F75;&#x7528;&#xFF08;&#x6DF7;&#x5408;&#x8A3A;&#x7642;&#xFF09;&#x306F;&#x539F;&#x5247;&#x3068;&#x3057;&#x3066;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5143;&#x3005;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#x3067;&#x3042;&#x308B;&#x51FA;&#x7523;&#x3092;&#x542B;&#x3080;&#x7523;&#x5A66;&#x4EBA;&#x79D1;&#x306A;&#x3069;&#x3092;&#x9664;&#x304D;&#x3001;&#x533B;&#x7642;&#x306E;&#x73FE;&#x5834;&#x3067;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x75C5;&#x5BA4;&#x306E;&#x74B0;&#x5883;&#x6539;&#x5584;&#x3084;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3001;&#x307E;&#x305F;&#x4ECB;&#x8B77;&#x306E;&#x73FE;&#x5834;&#x3084;&#x7D42;&#x672B;&#x533B;&#x7642;&#x3067;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x6C11;&#x9593;&#x3067;&#x306E;&#x4EBA;&#x6C17;&#x3068;&#x8CC7;&#x683C;&#x30D6;&#x30FC;&#x30E0;</dt>
</dl>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x6CB9;&#x306E;&#x9999;&#x308A;&#x3092;&#x697D;&#x3057;&#x3093;&#x3060;&#x308A;&#x3001;&#x7F8E;&#x5BB9;&#x6CD5;&#x3001;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x3001;&#x6C11;&#x9593;&#x3067;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5973;&#x6027;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x9AD8;&#x3044;&#x4EBA;&#x6C17;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x5411;&#x3051;&#x306E;&#x66F8;&#x7C4D;&#x3082;&#x6570;&#x591A;&#x304F;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x308B;&#x52B9;&#x80FD;&#x306E;&#x591A;&#x304F;&#x306F;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x305D;&#x306E;&#x7531;&#x6765;&#x304C;&#x4E0D;&#x660E;&#x306A;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x516C;&#x7684;&#x306A;&#x8CC7;&#x683C;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x304C;&#x3001;&#x6C11;&#x9593;&#x56E3;&#x4F53;&#x3084;&#x500B;&#x4EBA;&#x7B49;&#x304C;&#x81EA;&#x7531;&#x306B;&#x8A2D;&#x5B9A;&#x3067;&#x304D;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x5BE9;&#x67FB;&#x57FA;&#x6E96;&#x3092;&#x8A2D;&#x3051;&#x3066;&#x4EFB;&#x610F;&#x3067;&#x4E0E;&#x3048;&#x308B;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x304C;&#x591A;&#x6570;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x8DA3;&#x5473;&#x3084;&#x30A8;&#x30B9;&#x30C6;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x4ED5;&#x4E8B;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x6C11;&#x9593;&#x306E;&#x8CC7;&#x683C;&#x3092;&#x53D6;&#x5F97;&#x3059;&#x308B;&#x4EBA;&#x304C;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x8CC7;&#x683C;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x6700;&#x5927;&#x624B;&#x306E;&#x56E3;&#x4F53;&#x30FB;&#x65E5;&#x672C;&#x30A2;&#x30ED;&#x30DE;&#x74B0;&#x5883;&#x5354;&#x4F1A;&#xFF08;&#x7406;&#x4E8B;&#x306F;&#x7CBE;&#x6CB9;&#x8CA9;&#x58F2;&#x696D;&#x8005;&#x30FB;&#x751F;&#x6D3B;&#x306E;&#x6728;&#x5C02;&#x52D9;&#x53D6;&#x7DE0;&#x5F79;&#x306E;&#x5B87;&#x7530;&#x5DDD;&#x50DA;&#x4E00;&#xFF09;&#x306F;&#x3001;5&#x4E07;8&#x5343;&#x4EBA;&#x306E;&#x500B;&#x4EBA;&#x4F1A;&#x54E1;&#x3092;&#x6301;&#x3061;&#x3001;&#x8CC7;&#x683C;&#x8A66;&#x9A13;&#x306E;&#x5B9F;&#x65BD;&#x3060;&#x3051;&#x3067;&#x5E74;&#x306B;4&#x5104;&#x5186;&#x8FD1;&#x3044;&#x53CE;&#x76CA;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#xFF08;&#x5E73;&#x6210;25&#x5E74;&#x5EA6;&#xFF09;&#x3002;&#x591A;&#x304F;&#x306E;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3001;&#x8CC7;&#x683C;&#x306E;&#x6388;&#x4E0E;&#x3084;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x306E;&#x958B;&#x50AC;&#x306A;&#x3069;&#x306E;&#x8CC7;&#x683C;&#x5546;&#x6CD5;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6559;&#x5BA4;&#x3082;&#x5897;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x5185;&#x5BB9;&#x306F;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3001;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x624B;&#x4F5C;&#x308A;&#x30B3;&#x30B9;&#x30E1;&#x300D;&#x3001;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x80B2;&#x6210;&#x300D;&#x306A;&#x3069;&#x7D30;&#x5206;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x52B9;&#x80FD;&#x3084;&#x3001;&#x6B74;&#x53F2;&#x7684;&#x6839;&#x62E0;&#x306E;&#x306A;&#x3044;&#x8A00;&#x3044;&#x4F1D;&#x3048;&#x3092;&#x4E8B;&#x5B9F;&#x3068;&#x3057;&#x3066;&#x6559;&#x3048;&#x308B;&#x306A;&#x3069;&#x3001;&#x554F;&#x984C;&#x8996;&#x3055;&#x308C;&#x308B;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x3001;&#x8B1B;&#x5EA7;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x65E5;&#x672C;&#x85AC;&#x5C40;&#x65B9;</dt>
</dl>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x7CBE;&#x6CB9;&#x306F;&#x3001;&#x85AC;&#x52B9;&#x30FB;&#x52B9;&#x679C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x30A6;&#x30A4;&#x30AD;&#x30E7;&#x30A6;&#x6CB9;&#x3001;&#x30AA;&#x30EC;&#x30F3;&#x30B8;&#x6CB9;&#x3001;&#x30B1;&#x30A4;&#x30D2;&#x6CB9;&#x3001;&#x30C1;&#x30E7;&#x30A6;&#x30B8;&#x6CB9;&#x3001;&#x30C6;&#x30EC;&#x30D4;&#x30F3;&#x6CB9;&#x3001;&#x6CB9;&#x3001;&#x30E6;&#x30FC;&#x30AB;&#x30EA;&#x6CB9;&#x304C;&#x65E5;&#x672C;&#x85AC;&#x5C40;&#x65B9;&#x306B;&#x53CE;&#x8F09;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7CBE;&#x6CB9;&#x3092;&#x542B;&#x3080;&#x3082;&#x306E;&#x306F;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x542B;&#x6709;&#x3059;&#x308B;&#x6FC3;&#x5EA6;&#x304C;&#x4F4E;&#x3044;&#x5834;&#x5408;&#x3001;&#x5316;&#x7CA7;&#x54C1;&#x3078;&#x306E;&#x914D;&#x5408;&#x304C;&#x8A31;&#x3055;&#x308C;&#x308B;&#x3068;&#x304D;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x85AC;&#x5C40;&#x65B9;&#x306B;&#x53CE;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x4EE5;&#x5916;&#x3067;&#x3001;&#x5316;&#x7CA7;&#x54C1;&#x306E;&#x7BC4;&#x7587;&#x306B;&#x3082;&#x5165;&#x3089;&#x305A;&#x533B;&#x85AC;&#x54C1;&#x7684;&#x52B9;&#x80FD;&#x3082;&#x8B33;&#x308F;&#x306A;&#x3044;&#x7CBE;&#x6CB9;&#x306F;&#x3001;&#x9AD8;&#x6FC3;&#x5EA6;&#x306E;&#x82B3;&#x9999;&#x6210;&#x5206;&#x30FB;&#x85AC;&#x52B9;&#x6210;&#x5206;&#x3092;&#x542B;&#x3080;&#x306B;&#x3082;&#x95A2;&#x308F;&#x3089;&#x305A;&#x96D1;&#x54C1;&#x6271;&#x3044;&#x3067;&#x3042;&#x308A;&#x3001;&#x8CA9;&#x58F2;&#x30FB;&#x8F38;&#x5165;&#x306B;&#x898F;&#x5236;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x305F;&#x3060;&#x8F38;&#x5165;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x8FD1;&#x5E74;&#x5371;&#x967A;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x3092;&#x30A2;&#x30ED;&#x30DE;&#x5546;&#x54C1;&#x306B;&#x507D;&#x88C5;&#x3057;&#x305F;&#x53D6;&#x5F15;&#x306E;&#x6458;&#x767A;&#x304C;&#x3042;&#x308A;&#x3001;&#x76E3;&#x8996;&#x304C;&#x53B3;&#x3057;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x7CBE;&#x6CB9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;</dt>
</dl>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x30A2;&#x30ED;&#x30DE;&#x30D6;&#x30FC;&#x30E0;&#x3084;&#x7CBE;&#x6CB9;&#x306E;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30AB;&#x30D7;&#x30BB;&#x30EB;&#x5316;&#x6280;&#x8853;&#x306E;&#x78BA;&#x7ACB;&#x3067;&#x3001;&#x7CBE;&#x6CB9;&#x304C;&#x69D8;&#x3005;&#x306A;&#x9762;&#x3067;&#x591A;&#x7528;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x7CBE;&#x6CB9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x540D;&#x53E4;&#x5C4B;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x74B0;&#x5883;&#x76AE;&#x819A;&#x79D1;&#x5B66;&#x8B1B;&#x5EA7;&#x306E;&#x6749;&#x6D66;&#x771F;&#x7406;&#x5B50;&#x3089;&#x306F;&#x3001;12&#x5E74;&#x9593;&#x306B;1000&#x4EBA;&#x4EE5;&#x4E0A;&#x306E;&#x60A3;&#x8005;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3001;&#x5316;&#x7CA7;&#x54C1;&#x306E;&#x63A5;&#x89E6;&#x6027;&#x76AE;&#x819A;&#x708E;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x30D1;&#x30C3;&#x30C1;&#x30C6;&#x30B9;&#x30C8;&#x306E;&#x967D;&#x6027;&#x7387;&#x7B2C;1&#x4F4D;&#x306F;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6CB9;&#x3067;&#x3001;6.57%&#x3068;&#x7A81;&#x51FA;&#x3057;&#x3066;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;</p>


<table class="wikitable">
<tr>
<th>&#x7CBE;&#x6CB9;&#x540D;&#xFF08;&#x4E94;&#x5341;&#x97F3;&#x9806;&#xFF09;</th>
<th>&#x6750;&#x6599;&#x690D;&#x7269;&#x306E;&#x901A;&#x79F0;</th>
<th>&#x5B66;&#x540D;</th>
<th>&#x79D1;</th>
<th>&#x62BD;&#x51FA;&#x90E8;&#x4F4D;</th>
<th>&#x4E00;&#x822C;&#x7684;&#x306A;&#x62BD;&#x51FA;&#x65B9;&#x6CD5;</th>
</tr>
<tr>
<th rowspan="2">&#x30A6;&#x30A4;&#x30AD;&#x30E7;&#x30A6;&#x6CB9;</th>
<td>&#x30B9;&#x30BF;&#x30FC;&#x30A2;&#x30CB;&#x30B9;(&#x548C;&#x540D;&#x30FB;&#x30C8;&#x30A6;&#x30B7;&#x30AD;&#x30DF;&#x3001;&#x30C0;&#x30A4;&#x30A6;&#x30A4;&#x30AD;&#x30E7;&#x30A6;&#x3001;&#x516B;&#x89D2;&#xFF09;</td>
<td><i>Illicium verum</i></td>
<td>&#x30B7;&#x30AD;&#x30DF;&#x79D1;</td>
<td>&#x679C;&#x5B9F;</td>
<td rowspan="2">&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<td>&#x30D5;&#x30A7;&#x30F3;&#x30CD;&#x30EB;(&#x548C;&#x540D;&#x30FB;&#x30A6;&#x30A4;&#x30AD;&#x30E7;&#x30A6;&#x3001;&#x30B7;&#x30E7;&#x30A6;&#x30A6;&#x30A4;&#x30AD;&#x30E7;&#x30A6;&#xFF09;</td>
<td><i>Foeniculum vulgare Mill.</i></td>
<td>&#x30BB;&#x30EA;&#x79D1;</td>
<td>&#x7A2E;&#x5B50;</td>
</tr>
<tr>
<th>&#x30AA;&#x30EC;&#x30F3;&#x30B8;&#x6CB9;</th>
<td>&#x30AA;&#x30EC;&#x30F3;&#x30B8;&#xFF08;&#x548C;&#x540D;&#xFF1A;&#x30A2;&#x30DE;&#x30C0;&#x30A4;&#x30C0;&#x30A4;&#xFF09;&#x3001;&#x30A6;&#x30F3;&#x30B7;&#x30E5;&#x30A6;&#x30DF;&#x30AB;&#x30F3;&#x306A;&#x3069;&#x30DF;&#x30AB;&#x30F3;&#x5C5E;&#x306E;&#x690D;&#x7269;</td>
<td><i>Citrus sinensis</i>&#x3001;<i>Citrus unshiu</i></td>
<td>&#x30DF;&#x30AB;&#x30F3;&#x79D1;</td>
<td>&#x679C;&#x76AE;</td>
<td>&#x5727;&#x643E;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30AF;&#x30E9;&#x30EA;&#x30BB;&#x30FC;&#x30B8;&#x6CB9;</th>
<td>&#x30AF;&#x30E9;&#x30EA;&#x30BB;&#x30FC;&#x30B8;&#xFF08;&#x548C;&#x540D;&#xFF1A;&#x30AA;&#x30CB;&#x30B5;&#x30EB;&#x30D3;&#x30A2;&#xFF09;</td>
<td><i>Salvia sclarea L.</i></td>
<td>&#x30B7;&#x30BD;&#x79D1;</td>
<td>&#x82B1;&#x4ED8;&#x304D;&#x5168;&#x8349;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<th rowspan="2">&#x30B1;&#x30A4;&#x30D2;&#x6CB9;</th>
<td>&#x30B1;&#x30A4;(&#x751F;&#x85AC;&#x306E;&#x6842;&#x76AE;&#x3092;&#x63A1;&#x308B;&#x6728;&#xFF09;</td>
<td><i>Cinnamomum cassia Blume</i></td>
<td rowspan="2">&#x30AF;&#x30B9;&#x30CE;&#x30AD;&#x79D1;</td>
<td>&#x8449;&#x4ED8;&#x304D;&#x5C0F;&#x679D;</td>
<td rowspan="2">&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<td>&#x30B7;&#x30CA;&#x30E2;&#x30F3;(&#x548C;&#x540D;&#x30FB;&#x30BB;&#x30A4;&#x30ED;&#x30F3;&#x30CB;&#x30C3;&#x30B1;&#x30A4;&#xFF09;</td>
<td><i>Cinnamomum zeylanicum Nees&#xFF08;Lauraceae&#xFF09;</i></td>
<td>&#x6A39;&#x76AE;</td>
</tr>
<tr>
<th>&#x30BF;&#x30A4;&#x30E0;&#x6CB9;</th>
<td>&#xFF08;&#x548C;&#x540D;&#x30FB;&#x30BF;&#x30C1;&#x30B8;&#x30E3;&#x30B3;&#x30A6;&#x30BD;&#x30A6; &#xFF09;</td>
<td><i>Thymus vulgaris L.</i></td>
<td>&#x30B7;&#x30BD;&#x79D1;</td>
<td>&#x82B1;&#x4ED8;&#x304D;&#x5168;&#x8349;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30C1;&#x30E7;&#x30A6;&#x30B8;&#x6CB9;</th>
<td>&#x30AF;&#x30ED;&#x30FC;&#x30D6;&#xFF08;&#x548C;&#x540D;&#x30FB;&#x30C1;&#x30E7;&#x30A6;&#x30B8;&#xFF09;</td>
<td><i>Eugenia caryophyllata Thunb</i></td>
<td>&#x30D5;&#x30C8;&#x30E2;&#x30E2;&#x79D1;</td>
<td>&#x82B1;&#x857E;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30C6;&#x30A3;&#x30FC;&#x30C4;&#x30EA;&#x30FC;&#x6CB9;</th>
<td>&#x30C6;&#x30A3;&#x30FC;&#x30C4;&#x30EA;&#x30FC;&#x3001;&#x30C6;&#x30A3;&#x30FC;&#x30C8;&#x30EA;&#x30FC;</td>
<td><i>Melaleuca alternifolia Cheel</i></td>
<td>&#x30D5;&#x30C8;&#x30E2;&#x30E2;&#x79D1;</td>
<td>&#x8449;&#x4ED8;&#x304D;&#x5C0F;&#x679D;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30DA;&#x30D1;&#x30FC;&#x30DF;&#x30F3;&#x30C8;&#x6CB9;</th>
<td>&#x30DA;&#x30D1;&#x30FC;&#x30DF;&#x30F3;&#x30C8;(&#x548C;&#x540D;&#x30FB;&#x30BB;&#x30A4;&#x30E8;&#x30A6;&#x30CF;&#x30C3;&#x30AB;&#xFF09;</td>
<td><i>Mentha piperita L.</i></td>
<td>&#x30B7;&#x30BD;&#x79D1;</td>
<td>&#x82B1;&#x7A42;&#x4ED8;&#x304D;&#x5168;&#x8349;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30DE;&#x30B8;&#x30E7;&#x30E9;&#x30E0;&#x6CB9;</th>
<td>&#x30DE;&#x30B8;&#x30E7;&#x30E9;&#x30E0;&#xFF08;&#x548C;&#x540D;&#x30FB;&#x30DE;&#x30E8;&#x30E9;&#x30CA;&#xFF09;</td>
<td><i>Origanum majorana L.</i></td>
<td>&#x30B7;&#x30BD;&#x79D1;</td>
<td>&#x82B1;&#x7A42;&#x4ED8;&#x304D;&#x5168;&#x8349;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30E6;&#x30FC;&#x30AB;&#x30EA;&#x6CB9;</th>
<td>&#x30E6;&#x30FC;&#x30AB;&#x30EA;&#x30D7;&#x30BF;&#x30B9;(&#x548C;&#x540D;&#x30FB;&#x30E6;&#x30FC;&#x30AB;&#x30EA;&#xFF09;</td>
<td><i>&#x3001;</i></td>
<td>&#x30D5;&#x30C8;&#x30E2;&#x30E2;&#x79D1;</td>
<td>&#x8449;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6CB9;</th>
<td>&#x30B3;&#x30E2;&#x30F3;&#x30FB;&#x30E9;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306A;&#x3069;&#x30E9;&#x30F4;&#x30A1;&#x30F3;&#x30C7;&#x30E5;&#x30E9;&#x5C5E;&#x306E;&#x690D;&#x7269;</td>
<td><i></i></td>
<td>&#x30B7;&#x30BD;&#x79D1;</td>
<td>&#x5148;&#x7AEF;&#x90E8;&#x5206;&#x304A;&#x3088;&#x3073;&#x82B1;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30EC;&#x30E2;&#x30F3;&#x6CB9;</th>
<td>&#x30EC;&#x30E2;&#x30F3;</td>
<td><i>Citrus Limonum Risso</i></td>
<td>&#x30DF;&#x30AB;&#x30F3;&#x79D1;</td>
<td>&#x679C;&#x76AE;</td>
<td>&#x5727;&#x643E;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30D0;&#x30E9;&#x6CB9;</th>
<td>&#x30C0;&#x30DE;&#x30B9;&#x30AF;&#x30FB;&#x30ED;&#x30FC;&#x30BA;&#x3001; &#x30B1;&#x30F3;&#x30C6;&#x30A3;&#x30D5;&#x30A9;&#x30EA;&#x30A2;&#x30FB;&#x30ED;&#x30FC;&#x30BA;&#x306A;&#x3069;&#x30D0;&#x30E9;&#x5C5E;&#x306E;&#x690D;&#x7269;</td>
<td><i>&#x3001;</i></td>
<td>&#x30D0;&#x30E9;&#x79D1;</td>
<td>&#x82B1;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;&#x3001;&#x6EB6;&#x5264;&#x62BD;&#x51FA;&#x6CD5;</td>
</tr>
<tr>
<th>&#x30ED;&#x30FC;&#x30BA;&#x30DE;&#x30EA;&#x30FC;&#x6CB9;</th>
<td>&#x30ED;&#x30FC;&#x30BA;&#x30DE;&#x30EA;&#x30FC;&#xFF08;&#x548C;&#x540D;&#x30FB;&#x30DE;&#x30F3;&#x30CD;&#x30F3;&#x30ED;&#x30A6;)</td>
<td><i>Rosmarinus officinalis L.</i></td>
<td>&#x30B7;&#x30BD;&#x79D1;</td>
<td>&#x82B1;&#x4ED8;&#x304D;&#x5168;&#x8349;</td>
<td>&#x6C34;&#x84B8;&#x6C17;&#x84B8;&#x7559;&#x6CD5;</td>
</tr>
</table>
<p>&#x4ED6;&#x69D8;&#x3005;&#x306A;&#x7CBE;&#x6CB9;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x30B2;&#x30FC;&#x30E0;&#x300C;&#x30DD;&#x30B1;&#x30C3;&#x30C8;&#x30FB;&#x30E2;&#x30F3;&#x30B9;&#x30BF;&#x30FC;&#x300D;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306B;&#x306F;&#x3001;&#x300C;&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x3044;&#x3046;&#x6280;&#x304C;&#x767B;&#x5834;&#x3059;&#x308B;&#x3002;&#x5FC3;&#x5730;&#x3088;&#x3044;&#x5B89;&#x3089;&#x3050;&#x9999;&#x308A;&#x3092;&#x304B;&#x304C;&#x305B;&#x3066;&#x72B6;&#x614B;&#x7570;&#x5E38;&#x3092;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3002;</p>


<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>