<h1>&#x4EE3;&#x66FF;&#x533B;&#x7642;</h1><p><b>&#x4EE3;&#x66FF;&#x533B;&#x7642;</b>&#xFF08;&#x3060;&#x3044;&#x305F;&#x3044;&#x3044;&#x308A;&#x3087;&#x3046;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x300C;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x533B;&#x7642;&#x300D;&#x3092;&#x6307;&#x3059;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;Medicine&#x306F;&#x533B;&#x7642;&#x3068;&#x3082;&#x533B;&#x5B66;&#x3068;&#x3082;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;<b>&#x4EE3;&#x66FF;&#x533B;&#x5B66;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x8FD1;&#x4EE3;&#x30C9;&#x30A4;&#x30C4;&#x533B;&#x7642;&#x793E;&#x4F1A;&#x53F2;&#x5C02;&#x653B;&#x306E;&#x670D;&#x90E8;&#x4F38;&#x306F;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#xFF08;&#x30AA;&#x30EB;&#x30BF;&#x30CA;&#x30C6;&#x30A3;&#x30D6;&#x533B;&#x7642;&#xFF09;&#x3068;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x30FB;&#x5206;&#x6790;&#x7684;&#x306A;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x9650;&#x754C;&#x3092;&#x6307;&#x6458;&#x3057;&#x3001;&#x6642;&#x306B;&#x306F;&#x970A;&#x306E;&#x529B;&#x3092;&#x63F4;&#x7528;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x60A3;&#x8005;&#x306E;&#x5FC3;&#x8EAB;&#x5168;&#x4F53;&#x306E;&#x8ABF;&#x548C;&#x3092;&#x53D6;&#x308A;&#x623B;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x533B;&#x7642;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3084;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3082;&#x3053;&#x308C;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ECA;&#x306E;&#x3068;&#x3053;&#x308D;&#x3001;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306B;&#x53D6;&#x3063;&#x3066;&#x4EE3;&#x308F;&#x308B;&#x3088;&#x3046;&#x306A;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x5E1D;&#x4EAC;&#x5927;&#x5B66;&#x306E;&#x5927;&#x91CE;&#x667A;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x6709;&#x52B9;&#x6027;&#x304C;&#x88CF;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x533B;&#x7642;&#x306F;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306B;&#x7D44;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x81EA;&#x4F53;&#x306B;&#x77DB;&#x76FE;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;&#x4E00;&#x90E8;&#x306E;&#x6F22;&#x65B9;&#x85AC;&#x306F;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4F3C;&#x305F;&#x7528;&#x8A9E;&#x306B;&#x3001;<b>&#x88DC;&#x5B8C;&#x533B;&#x7642;</b>&#x3001;<b>&#x76F8;&#x88DC;&#x533B;&#x7642;</b>&#xFF08;&#x307B;&#x304B;&#x3093;&#x3044;&#x308A;&#x3087;&#x3046;&#x3001;complementary medicine&#xFF09;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x300C;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3092;&#x88DC;&#x5B8C;&#x3059;&#x308B;&#x533B;&#x7642;&#x300D;&#x3092;&#x6307;&#x3059;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x3082;&#x65E5;&#x672C;&#x3067;&#x3082;&#x3001;&#x5B66;&#x4F1A;&#x7B49;&#x306E;&#x6B63;&#x5F0F;&#x306E;&#x5834;&#x3067;&#x306F;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x88DC;&#x5B8C;&#x533B;&#x7642;&#x3092;&#x7DCF;&#x79F0;&#x3057;&#x3066;<b>&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;</b>(<b>C</b>omplementary and <b>A</b>lternative <b>M</b>edicine: CAM) &#x306E;&#x540D;&#x79F0;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x8FD1;&#x5E74;&#x5909;&#x308F;&#x308A;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;&#x73FE;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x885B;&#x751F;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF09;&#x3067;&#x306F;&#x3001;2010&#x5E74;&#x9803;&#x304B;&#x3089;&#x7814;&#x7A76;&#x76EE;&#x7684;&#x306F;&#x300C;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x30FB;&#x6CBB;&#x7642;&#x300D;&#x304B;&#x3089;&#x300C;&#x75C7;&#x72B6;&#x306E;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x300D;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3001;&#x5404;&#x7A2E;&#x65BD;&#x8853;&#x7642;&#x6CD5;&#x306E;&#x7DCF;&#x79F0;&#x3068;&#x3057;&#x3066;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3067;&#x306F;&#x306A;&#x304F;<b>&#x88DC;&#x5B8C;&#x7684;&#x5065;&#x5EB7;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;</b>&#xFF08;complementary health approaches&#xFF09;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x3092;&#x4F7F;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x533B;&#x7642;&#x3068;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;2&#x3064;&#x3092;&#x7D71;&#x5408;&#x3057;&#x305F;&#x533B;&#x7642;&#x306F;<b>&#x7D71;&#x5408;&#x533B;&#x7642;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306F;&#x3001;&#x7D71;&#x5408;&#x533B;&#x7642;&#x306F;&#x8FD1;&#x4EE3;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3068;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3084;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x7B49;&#x3068;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x884C;&#x3046;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x306A;&#x3082;&#x306E;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306F;&#x5143;&#x3005;&#x6B27;&#x7C73;&#x304B;&#x3089;&#x767A;&#x4FE1;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308A;&#x3001;&#x6B27;&#x7C73;&#x3067;&#x306E;&#x533B;&#x7642;&#x306E;&#x6B74;&#x53F2;&#x304C;&#x53CD;&#x6620;&#x3055;&#x308C;&#x305F;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A2">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;</span></h3>

<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;2000&#x5E74;&#x306B;&#x300C;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x306E;&#x7814;&#x7A76;&#x30FB;&#x8A55;&#x4FA1;&#x306E;&#x65B9;&#x6CD5;&#x8AD6;&#x306E;&#x4E00;&#x822C;&#x7684;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#xFF08;<i>General Guidelines for Methodologies on Research and Evaluation of Traditional Medicine</i>&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x300C;&#x8A72;&#x5F53;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x304B;&#x3064;&#x4E3B;&#x6D41;&#x306E;&#x533B;&#x7642;&#x5236;&#x5EA6;&#x306B;&#x7D71;&#x5408;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x533B;&#x7642;&#x6280;&#x6CD5;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3068;&#x3048;&#x3070;&#x6B27;&#x5DDE;&#x3067;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30CF;&#x30FC;&#x30D6;&#x7642;&#x6CD5;&#xFF08;&#x690D;&#x7269;&#x7642;&#x6CD5;&#xFF09;&#x306F;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E5.9B.BD.E7.AB.8B.E8.A3.9C.E5.AE.8C.E7.B5.B1.E5.90.88.E8.A1.9B.E7.94.9F.E3.82.BB.E3.83.B3.E3.82.BF.E3.83.BC">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x885B;&#x751F;&#x30BB;&#x30F3;&#x30BF;&#x30FC;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240; (NIH) &#x306B;&#x5C5E;&#x3059;&#x308B;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x885B;&#x751F;&#x30BB;&#x30F3;&#x30BF;&#x30FC; (NCCIH) &#x3067;&#x306F;&#x3001;&#x88DC;&#x5B8C;&#x7684;&#x5065;&#x5EB7;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#xFF08;&#x88DC;&#x5B8C;&#x533B;&#x7642;&#xFF09;&#x306F;&#x3001;&#x5927;&#x304D;&#x304F;&#x5929;&#x7136;&#x7269;&#xFF08;natural products&#xFF09;&#x3068;&#x5FC3;&#x8EAB;&#x7642;&#x6CD5;&#xFF08;mind and body practices&#xFF09;&#x3068;&#x3044;&#x3046;2&#x3064;&#x306E;&#x30B5;&#x30D6;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3002;</p>
<dl>
<dt>&#x5929;&#x7136;&#x7269;</dt>
</dl>
<ul>
<li>&#x85AC;&#x8349;&#xFF08;&#x751F;&#x85AC;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#xFF09;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x88FD;&#x54C1;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x30FB;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x306A;&#x3069;&#x306E;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3001;&#x30D7;&#x30ED;&#x30D0;&#x30A4;&#x30AA;&#x30C6;&#x30A3;&#x30AF;&#x30B9;&#x3001;&#x6804;&#x990A;&#x88DC;&#x52A9;&#x98DF;&#x54C1;&#x306A;&#x3069;&#x3002;</li>
</ul>
<dl>
<dt>&#x5FC3;&#x8EAB;&#x7642;&#x6CD5;</dt>
</dl>
<ul>

<li>&#x7791;&#x60F3;&#xFF08;&#x4ECF;&#x6559;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x7791;&#x60F3;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x7642;&#x6CD5;</li>
<li>&#x897F;&#x6D0B;&#x30FB;&#x6771;&#x6D0B;&#x306E;&#x52D5;&#x4F5C;&#x3092;&#x7528;&#x3044;&#x305F;&#x7642;&#x6CD5;&#xFF08;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x3001;&#x30A2;&#x30EC;&#x30AF;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3001;&#x30ED;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x3001;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6CD5;&#xFF08;&#x547C;&#x5438;&#x6CD5;&#x3001;&#x3001;&#x6F38;&#x9032;&#x7684;&#x7B4B;&#x5F1B;&#x7DE9;&#x6CD5;&#x3002;&#x8EAB;&#x4F53;&#x306E;&#x81EA;&#x7136;&#x306A;&#x5F1B;&#x7DE9;&#x53CD;&#x5FDC;&#x3092;&#x8A98;&#x5C0E;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x8A2D;&#x8A08;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;</li>
<li>&#x810A;&#x690E;&#x30DE;&#x30CB;&#x30D4;&#x30E5;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF08;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x884C;&#x3046;&#x3001;&#x306E;&#x7642;&#x6CD5;&#x5BB6;&#x3001;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x3001;&#x533B;&#x5E2B;&#x306A;&#x3069;&#x306E;&#x30D8;&#x30EB;&#x30B9;&#x30B1;&#x30A2;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9F;&#x8DF5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;</li>
<li>&#x4E2D;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x52D5;&#x4F5C;&#x6CD5;&#xFF08;&#x3002;&#x592A;&#x6975;&#x62F3;&#x3084;&#x6C17;&#x529F;&#x306A;&#x3069;&#x3001;&#x59FF;&#x52E2;&#x30FB;&#x52D5;&#x4F5C;&#x3068;&#x547C;&#x5438;&#x3092;&#x8ABF;&#x548C;&#x3055;&#x305B;&#x3066;&#x884C;&#x3044;&#x3001;&#x7CBE;&#x795E;&#x3092;&#x96C6;&#x4E2D;&#x3055;&#x305B;&#x308B;&#x3002;&#xFF09;</li>
<li>&#x69D8;&#x3005;&#x306A;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x306E;&#x30E8;&#x30AC;&#xFF08;&#x59FF;&#x52E2;&#x3001;&#x904B;&#x52D5;&#x3001;&#x547C;&#x5438;&#x6CD5;&#x3001;&#x7791;&#x60F3;&#x3092;&#x517C;&#x306D;&#x5099;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;</li>
</ul>
<p>&#x4ED6;&#x306B;&#x3001;&#x50AC;&#x7720;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3001;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#xFF08;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x305D;&#x306E;&#x4ED6;</dt>
</dl>
<ul>
<li>&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x30D2;&#x30FC;&#x30E9;&#x30FC;&#x306B;&#x3088;&#x308B;&#x65BD;&#x8853;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;&#x3001;&#x30CA;&#x30C1;&#x30E5;&#x30ED;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h3>
<p>&#x306F;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x5168;&#x3066;&#x5206;&#x985E;&#x3057;&#x304D;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x304C;&#x4EE5;&#x4E0B;&#x306E;4&#x3064;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x5927;&#x307E;&#x304B;&#x306B;&#x5206;&#x985E;&#x3067;&#x304D;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;</p>
<dl>
<dt>&#x4F1D;&#x7D71;&#x533B;&#x5B66;</dt>
<dd>&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3001;&#x97D3;&#x533B;&#x5B66;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x5B66;&#xFF09;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF09;&#x7B49;&#x3001;&#x6570;&#x767E;&#x5E74;&#x4EE5;&#x4E0A;&#x306E;&#x9577;&#x304D;&#x306B;&#x6E21;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x56FD;&#x5BB6;&#x306B;&#x304A;&#x3044;&#x3066;&#x591A;&#x304F;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x308A;&#x7814;&#x7A76;&#x30FB;&#x7D99;&#x627F;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x6B74;&#x53F2;&#x30FB;&#x4F1D;&#x7D71;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x5965;&#x6DF1;&#x3055;&#x3084;&#x5E83;&#x304C;&#x308A;&#x3092;&#x4F34;&#x3063;&#x305F;&#x4F53;&#x7CFB;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5404;&#x56FD;&#x306E;&#x56FD;&#x6C11;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x9577;&#x3089;&#x304F;&#x652F;&#x3048;&#x3066;&#x304D;&#x305F;&#x5B9F;&#x7E3E;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x3002;&#x8FD1;&#x4EE3;&#x4EE5;&#x964D;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#xFF08;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x3001;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x3001;&#x73FE;&#x4EE3;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#xFF09;&#x304C;&#x524D;&#x9762;&#x306B;&#x51FA;&#x3066;&#x304F;&#x308B;&#x307E;&#x3067;&#x306F;&#x3001;&#x3080;&#x3057;&#x308D;&#x3053;&#x3061;&#x3089;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3002;</dd>
<dt>&#x6C11;&#x9593;&#x7642;&#x6CD5;</dt>
<dd>&#x56FD;&#x5BB6;&#x7684;&#x306A;&#x5E83;&#x304C;&#x308A;&#x307E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5C0F;&#x96C6;&#x56E3;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3002;&#x6B74;&#x53F2;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x3082;&#x3001;&#x6700;&#x8FD1;&#x767B;&#x5834;&#x3057;&#x305F;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x767A;&#x7965;&#x3057;&#x305F;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001; &#x8CC7;&#x683C;&#x3092;&#x6301;&#x3064;&#x8005;&#x306F; doctor of chiropractic &#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x5927;&#x6B63;&#x6642;&#x4EE3;&#x306B;&#x65E5;&#x672C;&#x3067;&#x767A;&#x7965;&#x3057;&#x3001;&#x6B27;&#x7C73;&#x3067;&#x5148;&#x306B;&#x666E;&#x53CA;&#x3057;&#x305F;&#x30EC;&#x30A4;&#x30AD;&#x306A;&#x3069;&#x3002;</dd>
<dt>&#x6804;&#x990A;&#x306B;&#x307E;&#x3064;&#x308F;&#x308B;&#x7642;&#x6CD5;</dt>
<dd>&#x98DF;&#x990C;&#x7642;&#x6CD5;&#x306E;&#x5EF6;&#x9577;&#x3068;&#x3057;&#x3066;&#x3001;&#x52B9;&#x679C;&#x3092;&#x671F;&#x5F85;&#x3059;&#x308B;&#x3082;&#x306E;&#x3002;&#x7279;&#x5B9A;&#x306E;&#x98DF;&#x4E8B;&#x3001;&#x98DF;&#x4E8B;&#x6CD5;&#x306E;&#x3053;&#x3068;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x98DF;&#x4E8B;&#x6210;&#x5206;&#x306E;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x98DF;&#x4E8B;&#x6210;&#x5206;&#x306E;&#x5834;&#x5408;&#x3001;&#x5B8C;&#x5168;&#x306B;&#x540C;&#x4E00;&#x6210;&#x5206;&#x306E;&#x9320;&#x5264;&#x3092;&#x6442;&#x53D6;&#x3057;&#x3066;&#x3082;&#x4FDD;&#x967A;&#x5236;&#x5EA6;&#x3092;&#x5229;&#x7528;&#x3059;&#x308C;&#x3070;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3068;&#x3044;&#x3046;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x6700;&#x5148;&#x7AEF;&#x6CBB;&#x7642;&#x6CD5;</dt>
<dd>&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x3063;&#x3066;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3001;&#x4E00;&#x90E8;&#x3067;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x4F8B;&#x306F;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x6642;&#x70B9;&#x3067;&#x306F;&#x307E;&#x3060;&#x5927;&#x534A;&#x306E;&#x533B;&#x5E2B;&#x304B;&#x3089;&#x306F;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x306F;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;1990&#x5E74;&#x306E;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x8179;&#x8154;&#x93E1;&#x624B;&#x8853;&#x306A;&#x3069;&#x3002;</dd>
</dl>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6B74;&#x53F2;&#x7684;&#x306B;&#x898B;&#x308C;&#x3070;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x3082;&#x4E00;&#x90E8;&#x306E;&#x6F22;&#x65B9;&#x85AC;&#x304C;&#x4FDD;&#x967A;&#x9069;&#x5FDC;&#x3055;&#x308C;&#x3001;&#x533B;&#x5B66;&#xFF08;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#xFF09;&#x3068;&#x5171;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3092;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x542B;&#x3081;&#x3066;&#x3057;&#x307E;&#x3046;&#x3088;&#x3046;&#x306A;&#x6B27;&#x7C73;&#x5F0F;&#x306E;&#x5206;&#x985E;&#x306F;&#x65E5;&#x672C;&#x306E;&#x72B6;&#x6CC1;&#x306B;&#x306F;&#x99B4;&#x67D3;&#x307E;&#x306A;&#x3044;&#x70B9;&#x304C;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;</p>

<p>&#x6B27;&#x7C73;&#x306E;&#x5148;&#x9032;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x5229;&#x7528;&#x983B;&#x5EA6;&#x304C;&#x6025;&#x901F;&#x306B;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;1990&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x306B;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x304C;&#x9AD8;&#x307E;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x306B;&#x5927;&#x304D;&#x304F;&#x4E88;&#x7B97;&#x304C;&#x914D;&#x5206;&#x3055;&#x308C;&#x653F;&#x7B56;&#x3068;&#x3057;&#x3066;&#x5B9F;&#x884C;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;(NCCAM)&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x30FB;&#x6CBB;&#x7642;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306E;&#x591A;&#x304F;&#x3067;&#x671F;&#x5F85;&#x3057;&#x305F;&#x6210;&#x679C;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x7814;&#x7A76;&#x5BFE;&#x8C61;&#x306F;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x304B;&#x3089;&#x88DC;&#x5B8C;&#x533B;&#x7642;&#xFF08;&#x88DC;&#x5B8C;&#x7684;&#x5065;&#x5EB7;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#xFF09;&#x3078;&#x3001;&#x7814;&#x7A76;&#x76EE;&#x7684;&#x3082;&#x300C;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x30FB;&#x6CBB;&#x7642;&#x300D;&#x304B;&#x3089;&#x300C;&#x75C7;&#x72B6;&#x306E;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x300D;&#x3078;&#x3068;&#x5927;&#x304D;&#x304F;&#x5909;&#x308F;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5B9F;&#x969B;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x7A2E;&#x985E;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3068;&#x65E5;&#x672C;&#x3067;&#x306F;&#x304B;&#x306A;&#x308A;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E5.90.88.E8.A1.86.E5.9B.BD">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;</span></h3>
<h4><span class="mw-headline" id=".E5.88.A9.E7.94.A8.E7.8A.B6.E6.B3.81">&#x5229;&#x7528;&#x72B6;&#x6CC1;</span></h4>
<p>1993&#x5E74;&#x3001;&#x30C7;&#x30FC;&#x30D3;&#x30C3;&#x30C9;&#x30FB;&#x30A2;&#x30A4;&#x30BC;&#x30F3;&#x30D0;&#x30FC;&#x30B0;&#x535A;&#x58EB;&#xFF08;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x4EE3;&#x66FF;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x6240;&#x9577;&#xFF09;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x56FD;&#x6C11;&#x306E;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x5229;&#x7528;&#x72B6;&#x6CC1;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8ABF;&#x67FB;&#x5831;&#x544A;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x8ABF;&#x67FB;&#x306F;&#x3001;&#x3053;&#x306E;&#x7814;&#x7A76;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x304C;&#x7814;&#x7A76;&#x3057;&#x3066;&#x3044;&#x308B;16&#x7A2E;&#x985E;&#x306E;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306E;&#x307F;&#x3092;&#x8ABF;&#x67FB;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002; 16&#x7A2E;&#x985E;&#x306B;&#x9650;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x5229;&#x7528;&#x72B6;&#x6CC1;&#x306F;&#x533B;&#x5E2B;&#x3089;&#x306E;&#x4E88;&#x60F3;&#x3092;&#x306F;&#x308B;&#x304B;&#x306B;&#x8D85;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>1990&#x5E74;&#x6642;&#x70B9;&#x3067;&#x3001;&#x3053;&#x308C;&#x3089;16&#x7A2E;&#x985E;&#x306E;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x6C11;&#x306F;&#x5168;&#x56FD;&#x6C11;&#x306E;34%&#x306B;&#x9054;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x6A5F;&#x95A2;&#xFF08;&#x6CBB;&#x7642;&#x9662;&#x3001;&#x30EB;&#x30FC;&#x30E0;&#x306A;&#x3069;&#xFF09;&#x3078;&#x306E;&#x5916;&#x6765;&#x56DE;&#x6570;&#x306F;&#x306E;&#x3079;4&#x5104;2700&#x4E07;&#x56DE;&#x306B;&#x9054;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x6570;&#x306F;&#x304B;&#x304B;&#x308A;&#x3064;&#x3051;&#x958B;&#x696D;&#x533B;&#x3078;&#x306E;&#x5916;&#x6765;3&#x5104;3800&#x4E07;&#x56DE;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x3001;&#x5B66;&#x6B74;&#x304C;&#x9AD8;&#x3044;&#x4EBA;&#x3001;&#x53CE;&#x5165;&#x306E;&#x591A;&#x3044;&#x4EBA;&#x3001;&#x77E5;&#x8B58;&#x4EBA;&#x5C64;&#x306A;&#x3069;&#x6642;&#x4EE3;&#x3092;&#x5148;&#x5C0E;&#x3057;&#x3066;&#x3086;&#x304F;&#x3068;&#x3055;&#x308C;&#x308B;&#x4EBA;&#x305F;&#x3061;&#x307B;&#x3069;&#x3001;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x3092;&#x8A55;&#x4FA1;&#x3057;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x5229;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;</p>
<p>1997&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3078;&#x306E;&#x5916;&#x6765;&#x56DE;&#x6570;&#x306F;6&#x5104;2900&#x4E07;&#x56DE;&#x306B;&#x306A;&#x308A;&#x3001;1990&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x6642;&#x306E;&#x304A;&#x3088;&#x305D;1.5&#x500D;&#x306B;&#x5897;&#x52A0;&#x3057;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.A0.94.E7.A9.B6.E3.81.A8.E6.95.99.E8.82.B2.E4.BD.93.E5.88.B6">&#x7814;&#x7A76;&#x3068;&#x6559;&#x80B2;&#x4F53;&#x5236;</span></h4>
<p>&#x65E5;&#x672C;&#x3001;&#x97D3;&#x56FD;&#x3001;&#x4E2D;&#x56FD;&#x306A;&#x3069;&#x3067;&#x306F;&#x6B63;&#x898F;&#x306E;&#x75C5;&#x9662;&#x3067;&#x6F22;&#x65B9;&#x85AC;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x3082;10&#x3092;&#x8D85;&#x3048;&#x308B;&#x5DDE;&#x3067;&#x533B;&#x5B66;&#x7684;&#x306B;&#x52B9;&#x679C;&#x306E;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306B;&#x306F;&#x4FDD;&#x967A;&#x304C;&#x9069;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306A;&#x3069;&#x73FE;&#x5728;&#x3067;&#x3082;&#x305D;&#x306E;&#x52B9;&#x7528;&#x304C;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x9664;&#x5916;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1992&#x5E74;&#x3001;&#x56FD;&#x6C11;&#x306E;&#x5229;&#x7528;&#x95A2;&#x5FC3;&#x3092;&#x80CC;&#x666F;&#x3068;&#x3057;&#x3066;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;(NIH)&#x306B;<b>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;</b>(NCCAM)&#x304C;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x5F53;&#x521D;&#x306E;&#x5E74;&#x9593;&#x4E88;&#x7B97;&#x306F;200&#x4E07;&#x30C9;&#x30EB;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;1&#x5104;&#x30C9;&#x30EB;&#x4EE5;&#x4E0A;&#x306E;&#x4E88;&#x7B97;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5168;&#x7C73;&#x306E;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x30FB;&#x533B;&#x5B66;&#x30E9;&#x30DC;&#x306A;&#x3069;&#x3067;&#x306E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x7814;&#x7A76;&#x3092;&#x632F;&#x308A;&#x5206;&#x3051;&#x3001;&#x653F;&#x5E9C;&#x4E88;&#x7B97;&#x3082;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2000&#x5E74;&#x306B;&#x306F;&#x30DB;&#x30EF;&#x30A4;&#x30C8;&#x30CF;&#x30A6;&#x30B9;&#x306B;<b>&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x653F;&#x7B56;&#x59D4;&#x54E1;&#x4F1A;</b>&#x304C;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x305F;&#x3002;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x6559;&#x80B2;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x5168;&#x7C73;&#x306E;&#x533B;&#x5B66;&#x751F;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x3072;&#x3068;&#x3064;&#x306E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x4E26;&#x884C;&#x3057;&#x3066;&#x5B66;&#x3079;&#x308B;&#x4F53;&#x5236;&#x3092;&#x5404;&#x533B;&#x5B66;&#x90E8;&#x304C;&#x5099;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3068;&#x3057;&#x3066;&#x3001;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x3067;&#x306F;&#x516C;&#x5F0F;&#x306B;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x6559;&#x80B2;&#x4F53;&#x5236;&#x306F;&#x5168;&#x7C73;&#x306E;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x306E;50%&#x4EE5;&#x4E0A;&#x3067;&#x65E2;&#x306B;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1998&#x5E74;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x3001;&#x5168;&#x7C73;125&#x533B;&#x5B66;&#x6821;&#x4E2D;75&#x6821;&#x304C;&#x901A;&#x5E38;&#x533B;&#x7642;&#x4EE5;&#x5916;&#x306E;&#x8B1B;&#x5EA7;&#x30FB;&#x5358;&#x4F4D;&#x3092;&#x6301;&#x3064;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x533B;&#x5B66;&#x751F;&#x306E;&#x5074;&#x3082;80%&#x4F59;&#x308A;&#x304C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x8EAB;&#x306B;&#x7740;&#x3051;&#x305F;&#x3044;&#x3068;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x306B;&#x7B54;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30BF;&#x30A6;&#x30F3;&#x5927;&#x5B66;&#x306F;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x6559;&#x80B2;&#x306B;&#x304A;&#x3044;&#x3066;&#x521D;&#x3081;&#x3066;&#x6B63;&#x898F;&#x8AB2;&#x7A0B;(&#x4FEE;&#x58EB;&#x8AB2;&#x7A0B;)&#x3092;&#x5B9A;&#x3081;&#x305F;&#x5B66;&#x6821;&#x3067;&#x3042;&#x308A;&#x3001;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x304C;&#x76EE;&#x3068;&#x9F3B;&#x306E;&#x5148;&#x306B;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x4EE3;&#x66FF;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x304C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30EA;&#x30BE;&#x30CA;&#x5927;&#x5B66;&#x306E;&#x533B;&#x5B66;&#x6559;&#x6388;&#x30A2;&#x30F3;&#x30C9;&#x30EB;&#x30FC;&#x30FB;&#x30EF;&#x30A4;&#x30EB;&#x306B;&#x3088;&#x308A;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306B;&#x3088;&#x308B;&#x533B;&#x7642;&#x3068;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3092;&#x3042;&#x308F;&#x305B;&#x305F;&#x7D71;&#x5408;&#x533B;&#x7642;&#x304C;&#x6559;&#x80B2;&#x5B9F;&#x8DF5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;NCCAM&#xFF09;&#x306B;&#x306F;&#x83AB;&#x5927;&#x306A;&#x4E88;&#x7B97;&#x304C;&#x6295;&#x3058;&#x3089;&#x308C;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x30FB;&#x6CBB;&#x7642;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x304C;&#x591A;&#x304F;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x3001;&#x826F;&#x3044;&#x7D50;&#x679C;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x56FD;&#x6C11;&#x3084;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x304B;&#x3089;&#x7A0E;&#x91D1;&#x306E;&#x7121;&#x99C4;&#x9063;&#x3044;&#x3068;&#x3057;&#x3066;&#x53B3;&#x3057;&#x3044;&#x6279;&#x5224;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#xFF08;&#x53C2;&#x8003;&#xFF1A;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#xFF09;</p>
<p>&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;2010&#x5E74;&#x9803;&#x304B;&#x3089;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x7814;&#x7A76;&#x76EE;&#x7684;&#x306F;&#x3001;&#x300C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x300D;&#x304B;&#x3089;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3092;&#x88DC;&#x3046;&#x300C;&#x88DC;&#x5B8C;&#x533B;&#x7642;&#x300D;&#x306B;&#x5927;&#x304D;&#x304F;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3001;&#x5404;&#x7A2E;&#x65BD;&#x8853;&#x7642;&#x6CD5;&#x306E;&#x7DCF;&#x79F0;&#x3068;&#x3057;&#x3066;&#x3001;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#xFF08;complementary and alternative medicine&#xFF09;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;<b>&#x88DC;&#x5B8C;&#x7684;&#x5065;&#x5EB7;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;</b>&#xFF08;complementary health approaches&#xFF09;&#x3092;&#x4F7F;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x540D;&#x79F0;&#x306F;&#x3001;2014&#x5E74;12&#x6708;&#x306B;<b>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x885B;&#x751F;&#x30BB;&#x30F3;&#x30BF;&#x30FC;</b>&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x300C;&#x4EE3;&#x66FF;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x300C;Alternative&#x300D;&#x304C;&#x9664;&#x304B;&#x308C;&#x305F;&#x3002;&#x7814;&#x7A76;&#x306E;&#x76EE;&#x7684;&#x304C;&#x300C;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x30FB;&#x6CBB;&#x7642;&#x300D;&#x304B;&#x3089;&#x300C;<b>&#x75C7;&#x72B6;</b><b>&#x306E;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;</b>&#x300D;&#x3078;&#x3068;&#x5909;&#x308F;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x8FD1;&#x5E74;(2015&#x5E74;&#x6642;&#x70B9;)&#x3067;&#x306F;&#x3001;&#x5404;&#x7A2E;&#x65BD;&#x8853;&#x7642;&#x6CD5;&#x306B;&#x304A;&#x3051;&#x308B;&#x300C;&#x75C7;&#x72B6;&#x306E;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x300D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6709;&#x52B9;&#x6027;&#x304C;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A4.E3.82.AE.E3.83.AA.E3.82.B9">&#x30A4;&#x30AE;&#x30EA;&#x30B9;</span></h3>
<p>1983&#x5E74;&#x3001;&#x738B;&#x5BA4;&#x57FA;&#x91D1;&#x306E;&#x63F4;&#x52A9;&#x3067;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306A;&#x3069;&#x306E;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3046;&#x3001;&#xFF08;RCCM&#xFF09;&#x304C;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>1991&#x5E74;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x4FDD;&#x5065;&#x7701;&#x306F;&#x533B;&#x5E2B;&#x304C;&#x52B9;&#x7528;&#x304C;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x305F;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x5834;&#x5408;&#x306F;&#x6CBB;&#x7642;&#x5BB6;&#x3092;&#x96C7;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30A6;&#x30A7;&#x30FC;&#x30EB;&#x30BA;&#x516C;&#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x30BA;&#x306E;&#x6848;&#x3067;&#x3001;5&#x304B;&#x5E74;&#x8A08;&#x753B;&#x3067;&#x56FD;&#x5BB6;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2004&#x5E74;3&#x6708;&#x3001;&#x897F;&#x6D0B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3084;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306B;&#x3088;&#x308B;&#x937C;&#x7078;&#x3068;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x3044;&#x3066;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x304C;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x82F1;&#x56FD;&#x4FDD;&#x5065;&#x7701;&#x3068;&#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x30BA;&#x7687;&#x592A;&#x5B50;&#x306E;The Prince of Wales&apos;s Foundation for Integrated Health &#x304C;&#x5236;&#x5EA6;&#x5316;&#x306B;&#x5411;&#x3051;&#x3066;&#x3059;&#x3059;&#x3081;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF08;NICE&#xFF09;&#x306E;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x7DCA;&#x5F35;&#x6027;&#x982D;&#x75DB;&#x3078;&#x306E;&#x9069;&#x7528;&#x306B;&#x937C;&#x7078;&#x304C;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;2010&#x5E74;2&#x6708;22&#x65E5;&#x306E;&#x5EB6;&#x6C11;&#x9662;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x59D4;&#x54E1;&#x4F1A;&#xFF08;&#xFF09;&#x306B;&#x3064;&#x3044;&#x3066;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;<b>&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x3068;&#x540C;&#x7A0B;&#x5EA6;&#x306E;&#x4FA1;&#x5024;&#x3057;&#x304B;&#x306A;&#x304F;&#x56FD;&#x5BB6;&#x304C;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#xFF08;NHS&#xFF09;&#x3068;&#x3059;&#x308B;&#x306B;&#x5024;&#x3057;&#x306A;&#x3044;</b>&#x300D;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x3001;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x306F;&#x56FD;&#x3067;&#x306F;&#x306A;&#x304F;&#x5730;&#x5143;&#x306E;NHS&#x3068;&#x533B;&#x5E2B;&#x306E;&#x5224;&#x65AD;&#x306B;&#x59D4;&#x306D;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.89.E3.82.A4.E3.83.84">&#x30C9;&#x30A4;&#x30C4;</span></h3>
<p>&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x767A;&#x5C55;&#x306E;&#x4E3B;&#x306A;&#x821E;&#x53F0;&#x306F;&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6CBB;&#x7642;&#x306E;&#x5206;&#x91CE;&#x306E;&#x767A;&#x5C55;&#x304C;&#x6700;&#x3082;&#x9045;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF08;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF09;&#x3092;&#x53D7;&#x3051;&#x3064;&#x3050;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x3084;&#x5404;&#x7A2E;&#x7642;&#x6CD5;&#x3001;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x6CBB;&#x7642;&#x8005;&#x306B;&#x3088;&#x308B;&#x533B;&#x7642;&#x3082;&#x975E;&#x5E38;&#x306B;&#x5927;&#x304D;&#x306A;&#x4F4D;&#x7F6E;&#x3092;&#x5360;&#x3081;&#x3066;&#x304D;&#x305F;&#x3002;&#x30CA;&#x30C1;&#x30B9;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x30CF;&#x30A4;&#x30EB;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30AB;&#x30FC;&#xFF08;&#x72EC;&#xFF1A;<i>Heilpraktiker</i>&#xFF09;&#x3068;&#x3044;&#x3046;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x3001;&#x4F1D;&#x7D71;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3001;&#x73FE;&#x5728;&#x3082;&#x3053;&#x306E;&#x5236;&#x5EA6;&#x304C;&#x4FDD;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x4E3B;&#x8981;&#x5148;&#x9032;&#x56FD;&#x3067;&#x306F;&#x6700;&#x3082;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x304C;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9D.B1.E3.82.A2.E3.82.B8.E3.82.A2">&#x6771;&#x30A2;&#x30B8;&#x30A2;</span></h3>
<p>&#x65E5;&#x672C;&#x3001;&#x97D3;&#x56FD;&#x3001;&#x4E2D;&#x56FD;&#x306A;&#x3069;&#x3067;&#x306F;&#x6B63;&#x898F;&#x306E;&#x75C5;&#x9662;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7CFB;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF08;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#xFF09;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC_2">&#x65E5;&#x672C;</span></h3>

<p>&#x65E5;&#x672C;&#x3067;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x6B74;&#x53F2;&#x3092;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x7B49;&#x306E;&#x6B74;&#x53F2;&#x3092;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x306E;&#x3067;&#x3001;&#x305D;&#x306E;&#x8D77;&#x6E90;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x306A;&#x9762;&#x304C;&#x3042;&#x308B;&#x3002; &#x8FD1;&#x5E74;&#x3067;&#x306F;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x8996;&#x70B9;&#x304B;&#x3089;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x691C;&#x8A3C;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x52D5;&#x304D;&#x304C;&#x3042;&#x308A;&#x3001;1997&#x5E74;&#x306B;&#x65E5;&#x672C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x5B66;&#x4F1A;&#xFF08;&#x73FE; &#x65E5;&#x672C;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x5B66;&#x4F1A;&#xFF09;&#x304C;&#x5275;&#x8A2D;&#x3055;&#x308C;&#x305F;&#x3002;&#x4F1A;&#x54E1;&#x6570;&#x306F;&#x7D04;1000&#x540D;&#x3067;&#x3001;&#x4F1A;&#x54E1;&#x69CB;&#x6210;&#x6BD4;&#x7387;&#x4E0A;&#x4F4D;&#x3092;5&#x3064;&#x3092;&#x6319;&#x3052;&#x308B;&#x3068;&#x5185;&#x79D1;&#x533B;&#x3001;&#x5916;&#x79D1;&#x533B;&#x3001;&#x85AC;&#x5264;&#x5E2B;&#x3001;&#x7523;&#x5A66;&#x4EBA;&#x79D1;&#x533B;&#x3001;&#x5C0F;&#x5150;&#x79D1;&#x533B;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;1998&#x5E74;&#x306B;&#x306F;&#x65E5;&#x672C;&#x4EE3;&#x66FF;&#xFF65;&#x76F8;&#x88DC;&#xFF65;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x9023;&#x5408;&#x4F1A;&#x8B70;&#x304C;&#x3001;2000&#x5E74;&#x306B;&#x306F;&#x65E5;&#x672C;&#x7D71;&#x5408;&#x533B;&#x7642;&#x5B66;&#x4F1A;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306F;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306A;&#x306E;&#x3067;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x65E5;&#x672C;&#x306E;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x306B;&#x304A;&#x3044;&#x3066;&#x8B1B;&#x5EA7;&#x304C;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;2002&#x5E74;3&#x6708;&#x306B;&#x306F;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x5B66;&#x8B1B;&#x5EA7;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3067;&#x306F;&#x521D;&#x3068;&#x306A;&#x308B;&#x8B1B;&#x5EA7;&#x304C;&#x91D1;&#x6CA2;&#x5927;&#x5B66;&#x306B;&#x8A95;&#x751F;&#x3057;&#x305F;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3055;&#x3089;&#x306B;&#x3001;&#x5317;&#x9678;&#x5927;&#x5B66;&#x85AC;&#x5B66;&#x90E8;&#x306B;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x85AC;&#x5B66;&#x6559;&#x5BA4;&#x304C;&#x3001;&#x5927;&#x962A;&#x5927;&#x5B66;&#x5927;&#x5B66;&#x9662;&#x533B;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x79D1;&#x306B;&#x751F;&#x4F53;&#x6A5F;&#x80FD;&#x88DC;&#x5B8C;&#x533B;&#x5B66;&#x8B1B;&#x5EA7;&#x304C;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;2006&#x5E74;&#x73FE;&#x5728;&#xFF09;&#x3002;</p>
<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306F;&#x3001;2012&#x5E74;&#x304B;&#x3089;&#x300C;&#x7D71;&#x5408;&#x533B;&#x7642;&#x300D;&#x306E;&#x3042;&#x308A;&#x65B9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x691C;&#x8A0E;&#x4F1A;&#x3092;&#x958B;&#x50AC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.85.B7.E4.BD.93.E4.BE.8B">&#x5177;&#x4F53;&#x4F8B;</span></h4>
<p>&#x65E5;&#x672C;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30FB;&#x88DC;&#x5B8C;&#x533B;&#x7642;&#x306E;&#x5177;&#x4F53;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6DF7;&#x5408;&#x8A3A;&#x7642;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#x306E;&#x7642;&#x6CD5;&#x306F;&#x75C5;&#x9662;&#x3067;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<ul>
<li>&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#xFF08;&#x4E00;&#x90E8;&#x306E;&#x85AC;&#x304C;&#x65E5;&#x672C;&#x85AC;&#x5C40;&#x65B9;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;</li>
</ul>
<dl>
<dd>&#x203B;&#x3000;&#x305F;&#x3060;&#x3057;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x5B66;&#x306B;&#x542B;&#x3081;&#x308B;&#x898B;&#x89E3;&#x3082;&#x3001;&#x542B;&#x3081;&#x306A;&#x3044;&#x898B;&#x89E3;&#x3082;&#x3042;&#x308B;&#x3002;&#x4E0A;&#x8FF0;&#x306E;&#x3054;&#x3068;&#x304F;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3092;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x542B;&#x3081;&#x3066;&#x3057;&#x307E;&#x3046;&#x306E;&#x306F;&#x65E5;&#x672C;&#x306E;&#x72B6;&#x6CC1;&#x306B;&#x99B4;&#x67D3;&#x307E;&#x306A;&#x3044;&#x3001;&#x6B74;&#x53F2;&#x7684;&#x306B;&#x898B;&#x308C;&#x3070;&#x3080;&#x3057;&#x308D;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x304C;&#x4E3B;&#x6D41;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x6307;&#x6458;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x591A;&#x304F;&#x306E;&#x75C5;&#x9662;&#x306E;&#x533B;&#x5E2B;&#xFF08;&#x81E8;&#x5E8A;&#x533B;&#xFF09;&#x306A;&#x3069;&#x304C;&#x624B;&#x5143;&#x306B;&#x7F6E;&#x3044;&#x3066;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x9078;&#x629E;&#x6642;&#x306B;&#x53C2;&#x8003;&#x3068;&#x3059;&#x308B;&#x300E;&#x4ECA;&#x65E5;&#x306E;&#x6CBB;&#x7642;&#x6307;&#x91DD; -&#x79C1;&#x306F;&#x3053;&#x3046;&#x6CBB;&#x7642;&#x3057;&#x3066;&#x3044;&#x308B;-&#x300F;&#x306A;&#x3069;&#x3067;&#x3082;&#x3001;&#x51E6;&#x65B9;&#x4F8B;&#x306E;&#x4E2D;&#x306B;&#x6F22;&#x65B9;&#x85AC;&#x3082;&#x6319;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x5B66;&#x90E8;&#x3067;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x7CFB;&#x306E;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x533B;&#x5E2B;&#x3082;&#x65E5;&#x5E38;&#x7684;&#x306B;&#x6F22;&#x65B9;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x4F8B;&#x306F;&#x8FD1;&#x5E74;&#x5897;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3044;&#x308F;&#x3070;&quot;&#x901A;&#x5E38;&#x533B;&#x7642;&quot;&#x3068;&#x3057;&#x3066;&#x306E;&#x9762;&#x3082;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x3053;&#x308C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3084;&#x306F;&#x308A;&#x6B27;&#x7C73;&#x98A8;&#x306E;&#x5358;&#x7D14;&#x306A;&#x5206;&#x985E;&#x306F;&#x99B4;&#x67D3;&#x307E;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<ul>
<li>&#x937C;&#x7078;&#xFF08;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3068;&#x3057;&#x3066;&#x306F;&#x308A;&#x5E2B;&#x3068;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x304C;&#x3042;&#x308B;&#xFF09;</li>
<li>&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x8853;&#xFF08;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3068;&#x3057;&#x3066;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x304C;&#x3042;&#x308B;&#xFF09;</li>
<li>&#x6307;&#x5727;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#xFF08;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3068;&#x3057;&#x3066;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x304C;&#x3042;&#x308B;&#xFF09;</li>
<li>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6771;&#x6D0B;&#x306E;&#x5404;&#x7A2E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF08;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF08;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#xFF09;&#x3084;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF08;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x6B27;&#x7C73;&#x767A;&#x4FE1;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;</li>
<li>&#x30A2;&#x30ED;&#x30DE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#xFF09;</li>
<li>&#x5404;&#x7A2E;&#x7642;&#x8853;&#x3001;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#xFF08;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#xFF09;</li>
<li>&#x5B97;&#x6559;&#x7684;&#x306A;&#xFF08;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#xFF09;</li>
<li>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF08;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#xFF09;</li>
</ul>
<p>&#x9CE9;&#x5C71;&#x7531;&#x7D00;&#x592B;&#x9996;&#x76F8;&#x306F;2010&#x5E74;1&#x6708;29&#x65E5;&#x306E;&#x65BD;&#x653F;&#x65B9;&#x91DD;&#x6F14;&#x8AAC;&#x3067;&#x300C;&#x7D71;&#x5408;&#x533B;&#x7642;&#x306E;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x63A8;&#x9032;&#x306E;&#x691C;&#x8A0E;&#x300D;&#x3092;&#x8868;&#x660E;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x3092;&#x3046;&#x3051;&#x3066;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306F;&#x3001;&#x7D71;&#x5408;&#x533B;&#x7642;&#x3078;&#x306E;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3084;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x306E;&#x5C0E;&#x5165;&#x3092;&#x8996;&#x91CE;&#x306B;&#x3001;2&#x6708;5&#x65E5;&#x306B;&#x7D71;&#x5408;&#x533B;&#x7642;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x30C1;&#x30FC;&#x30E0;&#x3092;&#x767A;&#x8DB3;&#x3055;&#x305B;&#x305F;&#x3002;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x30C1;&#x30FC;&#x30E0;&#x306F;&#x7D71;&#x5408;&#x533B;&#x7642;&#x306E;&#x7814;&#x7A76;&#x304C;&#x3055;&#x304B;&#x3093;&#x306A;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x306E;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x5206;&#x3051;&#x3092;&#x53C2;&#x8003;&#x306B;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3084;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3001;&#x3001;&#x7791;&#x60F3;&#x3001;&#x78C1;&#x6C17;&#x7642;&#x6CD5;&#x3001;&#x3001;&#x6C17;&#x529F;&#x3092;&#x542B;&#x3093;&#x3060;&#x7D71;&#x5408;&#x533B;&#x7642;&#x306E;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306E;&#x5B9F;&#x614B;&#x628A;&#x63E1;&#x3092;&#x306F;&#x3058;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.B3.A8.E6.84.8F.E7.82.B9">&#x6CE8;&#x610F;&#x70B9;</span></h4>
<p>&#x4E00;&#x90E8;&#x306E;&#x30AB;&#x30EB;&#x30C8;&#x96C6;&#x56E3;&#x304C;&#x52E7;&#x8A98;&#x306E;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306A;&#x3069;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x55A7;&#x4F1D;&#x306B;&#x306F;&#x985E;&#x611F;&#x546A;&#x8853;&#x3001;&#x611F;&#x67D3;&#x546A;&#x8853;&#x306E;&#x624B;&#x6CD5;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3002;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x624B;&#x6CD5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x89AA;&#x548C;&#x6027;&#x306E;&#x9AD8;&#x3044;&#x8AAD;&#x8005;&#x5C64;&#x3092;&#x30BF;&#x30FC;&#x30B2;&#x30C3;&#x30C8;&#x3068;&#x3057;&#x305F;&#x96D1;&#x8A8C;&#x3001;&#x66F8;&#x7C4D;&#x985E;&#xFF08;&#x65E5;&#x672C;&#x3067;&#x306F;LOHAS&#x3092;&#x63A1;&#x308A;&#x4E0A;&#x3052;&#x308B;&#x5973;&#x6027;&#x8A8C;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x5E83;&#x304F;&#x5E83;&#x544A;&#x3001;&#x55A7;&#x4F1D;&#x304C;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>


<p>&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x7528;&#x3044;&#x308B;&#x85AC;&#x7269;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x691C;&#x8A3C;&#x306E;&#x624B;&#x9806;&#x306A;&#x3069;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3067;&#x306E;&#x305D;&#x308C;&#x3068;&#x306F;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x5834;&#x5408;&#x3067;&#x306F;&#x3001;&#x65B0;&#x5947;&#x306A;&#x7269;&#x8CEA;&#x3092;&#x7528;&#x3044;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x308F;&#x3051;&#x306A;&#x306E;&#x3067;&#x3001;&#x307E;&#x305A;&#x7269;&#x8CEA;&#x3092;&#x540C;&#x5B9A;&#x3057;&#x3066;&#x304B;&#x3089;&#x7D30;&#x80DE;&#x5B9F;&#x9A13;&#x3001;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x3001;&#x4EBA;&#x4F53;&#x306B;&#x304A;&#x3051;&#x308B;&#x81E8;&#x5E8A;&#x3001;&#x3068;&#x3044;&#x3046;&#x9806;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x306E;&#x85AC;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x3059;&#x3067;&#x306B;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x304F;&#x3001;&#x53E4;&#x304F;&#x304B;&#x3089;&#x30D2;&#x30C8;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x5B89;&#x5168;&#x6027;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x52D5;&#x7269;&#x306E;&#x5B89;&#x5168;&#x6027;&#x8A66;&#x9A13;&#x3092;&#x901A;&#x904E;&#x3057;&#x305F;&#x3082;&#x306E;&#x306F;&#x3001;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x672C;&#x5F53;&#x306B;&#x6709;&#x7528;&#x306A;&#x306E;&#x304B;&#x5224;&#x5B9A;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x3001;&#x7269;&#x8CEA;&#x306E;&#x540C;&#x5B9A;&#x3078;&#x3068;&#x9032;&#x3080;&#x306E;&#x3067;&#x3001;&#x9806;&#x5E8F;&#x304C;&#x7570;&#x306A;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x5C02;&#x9580;&#x96D1;&#x8A8C;&#x3082;&#x6570;&#x591A;&#x304F;&#x767A;&#x520A;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x6025;&#x901F;&#x306B;&#x84C4;&#x7A4D;&#x3055;&#x308C;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;eCAM&#x3068;&#x3044;&#x3046;&#x5C02;&#x9580;&#x8A8C;&#x3082;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x65E5;&#x672C;&#x5074;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3089;&#x306E;&#x63D0;&#x6848;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x520A;&#x3055;&#x308C;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x6210;&#x679C;&#x306E;&#x6295;&#x7A3F;&#x306B;&#x9069;&#x3057;&#x305F;&#x56FD;&#x969B;&#x8A8C;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3067;&#x7121;&#x6599;&#x3067;&#x95B2;&#x89A7;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#xFF08;Evidence-based Complementary and Alternative Medicine&#xFF09;</p>
<p>&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x937C;&#x7078;&#x30FB;&#x6F22;&#x65B9;&#xFF08;&#x85AC;&#x7528;&#x690D;&#x7269;&#xFF09;&#x30FB;&#x63A8;&#x62FF;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x9577;&#x3044;&#x6B74;&#x53F2;&#x306E;&#x4E2D;&#x3067;&#x7D4C;&#x9A13;&#x7684;&#x306B;&#x6709;&#x7528;&#x6027;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x6539;&#x3081;&#x3066;&#x79D1;&#x5B66;&#x7684;&#x5B9F;&#x9A13;&#x30FB;&#x8ABF;&#x67FB;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x6709;&#x610F;&#x306A;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x898B;&#x8FBC;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x7642;&#x6CD5;&#x3082;&#x3042;&#x308B;&#x3002;&#x937C;&#x7078;&#x30FB;&#x6F22;&#x65B9;&#x3068;&#x3044;&#x3063;&#x305F;&#x3088;&#x3046;&#x306A;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x3082;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x3092;&#x4E3B;&#x4F53;&#x306B;&#x3057;&#x305F;&#x8003;&#x3048;&#x65B9;&#x3082;&#x51FA;&#x3066;&#x304D;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;WHO&#x304C;1996&#x5E74;&#x3001;&#x937C;&#x7078;&#x306B;&#x304A;&#x3051;&#x308B;&#x9069;&#x5FDC;&#x75BE;&#x60A3;&#x3092;&#x8D77;&#x8349;&#x3057;&#x305F;&#x308A;&#x3001;1997&#x5E74;&#x3001;NIH&#x306E;&#x937C;&#x6CBB;&#x7642;&#x306E;&#x5408;&#x610F;&#x5F62;&#x6210;&#x58F0;&#x660E;&#x66F8;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3078;&#x306E;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3082;&#x9032;&#x3093;&#x3067;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x653F;&#x5E9C;&#x306F;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x6709;&#x7528;&#x6027;&#x3092;&#x691C;&#x8A3C;&#x7814;&#x7A76;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x7C73;&#x56FD;NIH&#x306E;&#x4E0B;&#x90E8;&#x7D44;&#x7E54;&#x3068;&#x3057;&#x3066;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC; (NCCAM) &#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x304A;&#x3051;&#x308B;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x6570;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308B;&#x5B9F;&#x30C7;&#x30FC;&#x30BF;&#x306E;&#x84C4;&#x7A4D;&#x3092;&#x542B;&#x3080;&#x6B63;&#x898F;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x691C;&#x8A3C;&#x3092;&#x7D4C;&#x305F;&#x3046;&#x3048;&#x3067;&#x3001;&#x8B70;&#x4F1A;&#x306E;&#x627F;&#x8A8D;&#x3092;&#x7D4C;&#x3066;&#x6B63;&#x898F;&#x306E;&#x4FDD;&#x967A;&#x533B;&#x7642;&#x306B;&#x7D44;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x6210;&#x679C;&#x3092;&#x3042;&#x3052;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x98DF;&#x4E8B;&#x7642;&#x6CD5;&#x3084;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x306E;&#x3088;&#x3046;&#x306A;&#x5206;&#x91CE;&#x306F;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x306B;&#x304F;&#x3044;&#x305F;&#x3081;&#x306B;&#x3001;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x7C73;&#x56FD;&#x3067;&#x306F;&#x3001;&#x98DF;&#x4E8B;&#x7642;&#x6CD5;&#x3084;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x75BE;&#x60A3;&#x3067;&#x306F;&#x6CE8;&#x610F;&#x3057;&#x305F;&#x4E0A;&#x3067;&#x5BB9;&#x8A8D;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x4EE5;&#x4E0A;&#x306E;&#x533B;&#x7642;&#x52B9;&#x679C;&#x304C;&#x7121;&#x3044;&#x3082;&#x306E;&#x307E;&#x3067;&#x3082;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x7BC4;&#x56F2;&#x306B;&#x542B;&#x3081;&#x308B;&#x3079;&#x304D;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002; &#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30F3;&#x3089;&#x304C;&#x884C;&#x3063;&#x305F;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x304F;&#x533B;&#x7642;&#xFF08;EBM&#xFF09;&#x306E;&#x624B;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x305F;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x300C;&#x937C;&#x7078;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x75DB;&#x307F;&#x3068;&#x5410;&#x304D;&#x6C17;&#x306B;&#x306F;&#x52B9;&#x3044;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x540C;&#x8ABF;&#x67FB;&#x3067;&#x3001;&#x300C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x8170;&#x75DB;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x306E;&#x307F;&#x6709;&#x52B9;&#x6027;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x300D;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x307B;&#x307C;&#x30D7;&#x30E9;&#x30B7;&#x30FC;&#x30DC;&#x52B9;&#x679C;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x82F1;&#x56FD;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5354;&#x4F1A;&#x306F;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30F3;&#x3092;&#x8A34;&#x3048;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x8A34;&#x8A1F;&#x306F;&#x53D6;&#x308A;&#x4E0B;&#x3052;&#x3089;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x4E0B;&#x9662;&#x59D4;&#x54E1;&#x4F1A;&#x3082;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x306F;&#x507D;&#x85AC;&#x4EE5;&#x4E0A;&#x306E;&#x52B9;&#x679C;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x516C;&#x7684;&#x6276;&#x52A9;&#x306E;&#x5BFE;&#x8C61;&#x5916;&#xFF08;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#xFF09;&#x3068;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3046;&#x5831;&#x544A;&#x66F8;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x3002;</p>


<p>&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306F;&#x5B66;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306A;&#x3069;&#x884C;&#x653F;&#x6A5F;&#x95A2;&#x304C;&#x6CD5;&#x5236;&#x5EA6;&#x3068;&#x3057;&#x3066;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>






















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>