<h1>&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;</h1>
<p><b>&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;</b>&#xFF08;&#x3058;&#x308A;&#x3064;&#x304F;&#x3093;&#x308C;&#x3093;&#x307B;&#x3046;&#x3001;autogenic training&#xFF09;&#x3068;&#x306F;&#x3001;1932&#x5E74;&#x306B;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x30B7;&#x30E5;&#x30EB;&#x30C4;&#xFF08;Schultz,J.H.&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x81EA;&#x5DF1;&#x50AC;&#x7720;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x6280;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x7DE9;&#x548C;&#x3001;&#x5FC3;&#x8EAB;&#x75C7;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x306A;&#x3069;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x306F;&#x53B3;&#x5BC6;&#x306B;&#x306F;&#x8907;&#x6570;&#x306E;&#x8A13;&#x7DF4;&#x304B;&#x3089;&#x306A;&#x308B;&#x3002;&#x300C;&#x6A19;&#x6E96;&#x8A13;&#x7DF4;&#x300D;&#x3001;&#x300C;&#x9ED9;&#x60F3;&#x8A13;&#x7DF4;&#x300D;&#x3001;&#x300C;&#x7279;&#x6B8A;&#x8A13;&#x7DF4;&#x300D;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x5185;&#x3001;&#x4E2D;&#x5FC3;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;&#x6A19;&#x6E96;&#x8A13;&#x7DF4;&#x3067;&#x3001;&#x3053;&#x308C;&#x304C;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x306E;&#x57FA;&#x672C;&#x7684;&#x304B;&#x3064;&#x5FC5;&#x9808;&#x306E;&#x90E8;&#x5206;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x3082;&#x3068;&#x306F;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x5927;&#x8133;&#x751F;&#x7406;&#x5B66;&#x8005;&#x30D5;&#x30A9;&#x30AF;&#x30C8;&#x306E;&#x81E8;&#x5E8A;&#x7684;&#x50AC;&#x7720;&#x7814;&#x7A76;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3002;&#x30D5;&#x30A9;&#x30AF;&#x30C8;&#x306E;&#x7814;&#x7A76;&#x306B;&#x523A;&#x6FC0;&#x3055;&#x308C;&#x305F;&#x30B7;&#x30E5;&#x30EB;&#x30C4;&#x306F;1905&#x5E74;&#x50AC;&#x7720;&#x3068;&#x6697;&#x793A;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x6539;&#x3081;&#x3066;&#x691C;&#x8A0E;&#x3092;&#x59CB;&#x3081;&#x305F;&#x3002;&#x30B7;&#x30E5;&#x30EB;&#x30C4;&#x306F;&#x4EBA;&#x304C;&#x50AC;&#x7720;&#x72B6;&#x614B;&#x306B;&#x5165;&#x308B;&#x3068;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x5171;&#x901A;&#x3068;&#x3082;&#x8A00;&#x3048;&#x308B;2&#x3064;&#x306E;&#x4E3B;&#x89B3;&#x7684;&#x306A;&#x611F;&#x3058;&#x3092;&#x5831;&#x544A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&#x4E00;&#x3064;&#x306F;&#x80A2;&#x4F53;&#x304C;&#x3072;&#x3069;&#x304F;&#x300C;&#x91CD;&#x305F;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x611F;&#x3058;&#x3067;&#x3042;&#x308A;&#x3001;&#x3082;&#x3046;&#x4E00;&#x3064;&#x306F;&#x3001;&#x3060;&#x3093;&#x3060;&#x3093;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x304F;&#x300C;&#x6E29;&#x304B;&#x3044;&#x300D;&#x611F;&#x3058;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x3053;&#x306E;2&#x3064;&#x304C;&#x899A;&#x9192;&#x72B6;&#x614B;&#x304B;&#x3089;&#x50AC;&#x7720;&#x72B6;&#x614B;&#x3078;&#x306E;&#x5909;&#x5316;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x672C;&#x8CEA;&#x7684;&#x8981;&#x56E0;&#x3060;&#x308D;&#x3046;&#x3068;&#x63A8;&#x6E2C;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x4ECA;&#x5EA6;&#x306F;&#x9006;&#x306B;&#x56DB;&#x80A2;&#x306E;&#x300C;&#x91CD;&#x305F;&#x3055;&#x300D;&#x3084;&#x300C;&#x6E29;&#x304B;&#x3055;&#x300D;&#x3092;&#x8003;&#x3048;&#x308B;&#x3060;&#x3051;&#x3067;&#x50AC;&#x7720;&#x3068;&#x4F3C;&#x305F;&#x5FC3;&#x7406;&#x30FB;&#x751F;&#x7406;&#x7684;&#x72B6;&#x614B;&#x3092;&#x8D77;&#x3053;&#x3055;&#x305B;&#x308B;&#x306E;&#x304B;&#x304C;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x3046;&#x3057;&#x3066;&#x3001;&#x300C;&#x91CD;&#x305F;&#x3044;&#x300D;&#x611F;&#x3058;&#x304C;&#x7B4B;&#x8089;&#x306E;&#x5F1B;&#x7DE9;&#x3001;&#x300C;&#x6E29;&#x304B;&#x3044;&#x300D;&#x611F;&#x3058;&#x306F;&#x66F4;&#x306B;&#x8EAB;&#x4F53;&#x5168;&#x4F53;&#x53CA;&#x3073;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x5F1B;&#x7DE9;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x30B7;&#x30E5;&#x30EB;&#x30C4;&#x306F;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5F1B;&#x7DE9;&#x304C;&#x6697;&#x793A;&#x81EA;&#x4F53;&#x306E;&#x52B9;&#x679C;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3001;&#x3080;&#x3057;&#x308D;&#x3053;&#x308C;&#x3053;&#x305D;&#x304C;&#x50AC;&#x7720;&#x751F;&#x8D77;&#x306B;&#x5FC5;&#x9808;&#x306E;&#x5FC3;&#x7406;&#x30FB;&#x751F;&#x7406;&#x7684;&#x6761;&#x4EF6;&#x3060;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3086;&#x3048;&#x306B;&#x3001;&#x7DF4;&#x7FD2;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3067;&#x5FC3;&#x8EAB;&#x306E;&#x5F1B;&#x7DE9;&#x3092;&#x4F53;&#x7CFB;&#x7684;&#x306B;&#x9032;&#x3081;&#x308B;&#x3068;&#x305D;&#x306E;&#x7D50;&#x679C;&#x50AC;&#x7720;&#x3068;&#x4F3C;&#x305F;&#x72B6;&#x614B;&#x304C;&#x81EA;&#x7136;&#x767A;&#x751F;&#x7684;&#x306B;&#x4F5C;&#x308A;&#x51FA;&#x305B;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x3044;&#x304F;&#x3064;&#x3082;&#x306E;&#x81EA;&#x5DF1;&#x6697;&#x793A;&#x304C;&#x8A66;&#x3055;&#x308C;&#x5B9F;&#x9A13;&#x7684;&#x691C;&#x8A0E;&#x304C;&#x591A;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308A;&#x91CD;&#x306D;&#x3089;&#x308C;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x611F;&#x899A;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x4E00;&#x9023;&#x306E;&#x81EA;&#x5DF1;&#x6697;&#x793A;&#x306E;&#x7CFB;&#x5217;&#x304C;&#x7D44;&#x307E;&#x308C;&#x3001;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x3084;&#x308A;&#x65B9;&#x304C;&#x3067;&#x304D;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x88AB;&#x9A13;&#x8005;&#x306F;&#x4ED6;&#x8005;&#x50AC;&#x7720;&#x306B;&#x3088;&#x3089;&#x306A;&#x3044;&#x3067;&#x3082;&#x3001;&#x50AC;&#x7720;&#x306B;&#x4F3C;&#x305F;&#x72B6;&#x614B;&#x3092;&#x8A98;&#x5C0E;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3057;&#x3001;&#x3069;&#x3093;&#x306A;&#x50AC;&#x7720;&#x73FE;&#x8C61;&#x3068;&#x3082;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x73FE;&#x8C61;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x308F;&#x304B;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x3053;&#x306E;&#x65B9;&#x6CD5;&#x306F;&#x305D;&#x306E;&#x5185;&#x81E8;&#x5E8A;&#x7684;&#x306B;&#x3082;&#x6709;&#x7528;&#x306A;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x5B9F;&#x9A13;&#x7684;&#x3001;&#x304A;&#x3088;&#x3073;&#x81E8;&#x5E8A;&#x7684;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3092;&#x307E;&#x3068;&#x3081;&#x3066;&#x3001;1932&#x5E74;&#x30B7;&#x30E5;&#x30EB;&#x30C4;&#x306F;&#x8457;&#x66F8;&#x300E;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;(Das Autogene Traininng)&#x300F;&#x3092;&#x516C;&#x306B;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x5E74;&#x304C;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x306E;&#x5275;&#x59CB;&#x5E74;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B7;&#x30E5;&#x30EB;&#x30C4;&#x306B;&#x3088;&#x308B;&#x6280;&#x6CD5;&#x306E;&#x539F;&#x578B;&#x306F;1926&#x5E74;&#x306B;&#x767A;&#x8868;&#x3057;&#x305F;&quot;autogene Organ bungen&quot;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x304C;&#x521D;&#x3081;&#x3066;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;1950&#x5E74;&#x4EE3;&#x306B;&#x5165;&#x3063;&#x3066;&#x304B;&#x3089;&#x306E;&#x3053;&#x3068;&#x3068;&#x306A;&#x308B;&#x3002;</p>

<p>&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306A;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x306F;&#x3001;&#x6B21;&#x306E;&#x80CC;&#x666F;&#x516C;&#x5F0F;&#xFF08;&#x57FA;&#x790E;&#x516C;&#x5F0F;&#x3068;&#x3082;&#x3044;&#x3046;&#xFF09;&#x3068;&#x7B2C;1&#x516C;&#x5F0F;&#x301C;&#x7B2C;6&#x516C;&#x5F0F;&#x306E;&#x5408;&#x8A08;7&#x3064;&#x306E;&#x516C;&#x5F0F;&#x304B;&#x3089;&#x306A;&#x308B;&#x3002;</p>
<ul>

</ul>
<dl>
<dd>&#x6C17;&#x6301;&#x3061;&#x304C;&#x3068;&#x3066;&#x3082;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x624B;&#x8DB3;&#x304C;&#x91CD;&#x3044;&#x3002;-&#x300C;&#x53F3;&#x8155;&#x304C;&#x91CD;&#x305F;&#x3044;&#x300D;&#x300C;&#x5DE6;&#x8155;&#x304C;&#x91CD;&#x305F;&#x3044;&#x300D;&#x300C;&#x53F3;&#x811A;&#x304C;&#x91CD;&#x305F;&#x3044;&#x300D;&#x300C;&#x5DE6;&#x811A;&#x304C;&#x91CD;&#x305F;&#x3044;&#x300D;/&#x300C;&#x4E21;&#x8155;&#x304C;&#x91CD;&#x305F;&#x3044;&#x300D;&#x300C;&#x4E21;&#x811A;&#x304C;&#x91CD;&#x305F;&#x3044;&#x300D;/&#x300C;&#x4E21;&#x624B;&#x4E21;&#x811A;&#x304C;&#x91CD;&#x305F;&#x3044;&#x300D;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x624B;&#x8DB3;&#x304C;&#x6E29;&#x304B;&#x3044;&#x3002;-&#x300C;&#x53F3;&#x8155;&#x304C;&#x6E29;&#x304B;&#x3044;&#x300D;&#x300C;&#x5DE6;&#x8155;&#x304C;&#x6E29;&#x304B;&#x3044;&#x300D;&#x300C;&#x53F3;&#x811A;&#x304C;&#x6E29;&#x304B;&#x3044;&#x300D;&#x300C;&#x5DE6;&#x811A;&#x304C;&#x6E29;&#x304B;&#x3044;&#x300D;/&#x300C;&#x4E21;&#x8155;&#x304C;&#x6E29;&#x304B;&#x3044;&#x300D;&#x300C;&#x4E21;&#x811A;&#x304C;&#x6E29;&#x304B;&#x3044;&#x300D;/&#x300C;&#x4E21;&#x624B;&#x4E21;&#x811A;&#x304C;&#x6E29;&#x304B;&#x3044;&#x300D;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x5FC3;&#x81D3;&#x304C;&#x9759;&#x304B;&#x306B;&#x6253;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x547C;&#x5438;&#x304C;&#x697D;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x304A;&#x8179;&#x304C;&#x6696;&#x304B;&#x3044;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x984D;&#x304C;&#x6DBC;&#x3057;&#x3044;&#x3002;</dd>
</dl>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x516C;&#x5F0F;&#x3092;&#x9806;&#x306B;&#x5FC3;&#x306E;&#x4E2D;&#x3067;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x5531;&#x3048;&#x3001;&#x81EA;&#x5DF1;&#x50AC;&#x7720;&#x72B6;&#x614B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;</p>
<p>&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x7279;&#x6709;&#x306E;&#x751F;&#x7406;&#x7684;&#x5909;&#x5316;&#x3084;&#x610F;&#x8B58;&#x72B6;&#x614B;(&#x3081;&#x307E;&#x3044;&#x3001;&#x8131;&#x529B;&#x611F;&#x306A;&#x3069;)&#x304C;&#x751F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x8A13;&#x7DF4;&#x306E;&#x5F8C;&#x306F;&#x6D88;&#x53BB;&#x52D5;&#x4F5C;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6D88;&#x53BB;&#x52D5;&#x4F5C;&#x3000;&#xFF0D;&#x3000;&#x4E0B;&#x8A18;&#x306E;&#x904B;&#x52D5;&#x306B;&#x3088;&#x308A;&#x7279;&#x6709;&#x306E;&#x751F;&#x7406;&#x7684;&#x5909;&#x5316;&#x3084;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x304C;&#x53D6;&#x308A;&#x6D88;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ul>




</ul>
<p>&#x76EE;&#x7684;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x516C;&#x5F0F;&#x3092;&#x7701;&#x3044;&#x305F;&#x308A;&#x3001;&#x5225;&#x306E;&#x516C;&#x5F0F;&#x306B;&#x3059;&#x308B;&#x306A;&#x3069;&#x3057;&#x305F;&#x5909;&#x6CD5;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x7279;&#x306B;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x52B9;&#x679C;&#x3092;&#x671F;&#x5F85;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x7B2C;2&#x516C;&#x5F0F;&#x307E;&#x3067;&#x3092;&#x7DF4;&#x7FD2;&#x3059;&#x308C;&#x3070;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x4E0B;&#x306E;&#x516C;&#x5F0F;&#x306F;&#x81EA;&#x5DF1;&#x50AC;&#x7720;&#x72B6;&#x614B;&#x306A;&#x3069;&#x6DF1;&#x3044;&#x72B6;&#x614B;&#x3092;&#x76EE;&#x6307;&#x3059;&#x6642;&#x306B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x6570;&#x5B66;&#x306A;&#x3069;&#x3067;&#x3082;&#x306A;&#x3044;&#x306E;&#x306B;&#x300C;&#x516C;&#x5F0F;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3046;&#x306E;&#x306F;&#x5947;&#x7570;&#x306B;&#x805E;&#x3053;&#x3048;&#x308B;&#x304C;&#x3001;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x3067;&#x306F;&#x300C;&#x516C;&#x5F0F;&#x300D;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x666E;&#x901A;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x306F;&#x3001;&#x75B2;&#x52B4;&#x56DE;&#x5FA9;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x7DE9;&#x548C;&#x3001;&#x4ED5;&#x4E8B;&#x3084;&#x52C9;&#x5F37;&#x306E;&#x80FD;&#x7387;&#x5411;&#x4E0A;&#x3001;&#x6291;&#x9B31;&#xFF08;&#x3088;&#x304F;&#x3046;&#x3064;&#xFF09;&#x3084;&#x4E0D;&#x5B89;&#x306E;&#x8EFD;&#x6E1B;&#x306A;&#x3069;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x5FC3;&#x8EAB;&#x75C7;&#x3001;&#x795E;&#x7D4C;&#x75C7;&#x306A;&#x3069;&#x306E;&#x7CBE;&#x795E;&#x79D1;&#x3001;&#x5FC3;&#x7642;&#x5185;&#x79D1;&#x9818;&#x57DF;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x3082;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x306F;&#x81EA;&#x5DF1;&#x50AC;&#x7720;&#x3078;&#x306E;&#x8A98;&#x5C0E;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x5909;&#x6027;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x306E;&#x4F53;&#x9A13;&#x3001;&#x591A;&#x5E78;&#x611F;&#x306E;&#x4F53;&#x9A13;&#x3001;&#x6DF1;&#x3044;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x72B6;&#x614B;&#x306E;&#x4F53;&#x9A13;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x5B9F;&#x65BD;&#x306B;&#x5148;&#x7ACB;&#x3061;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x3002;&#x5C02;&#x9580;&#x5BB6;&#x306E;&#x6307;&#x5C0E;&#x306E;&#x5143;&#x306B;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x597D;&#x307E;&#x3057;&#x3044;&#x3002;</p>
<ul>
<li>&#x5B9F;&#x65BD;&#x5834;&#x6240;&#x306F;&#x3001;&#x6C17;&#x304C;&#x6563;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3001;&#x9759;&#x304B;&#x3067;&#x5FEB;&#x9069;&#x306A;&#x6E29;&#x5EA6;&#x306E;&#x5834;&#x6240;&#x304C;&#x3088;&#x3044;&#x3002;</li>
<li>&#x6975;&#x7AEF;&#x306A;&#x7A7A;&#x8179;&#x611F;&#x3084;&#x6E80;&#x8179;&#x611F;&#x304C;&#x3042;&#x308B;&#x3068;&#x304D;&#x3084;&#x4FBF;&#x610F;&#x306E;&#x3042;&#x308B;&#x3068;&#x304D;&#x306F;&#x3001;&#x6C17;&#x304C;&#x6563;&#x308B;&#x306E;&#x3067;&#x5B9F;&#x65BD;&#x3092;&#x907F;&#x3051;&#x308B;&#x3002;</li>
<li>&#x8863;&#x670D;&#x306F;&#x3086;&#x3063;&#x305F;&#x308A;&#x3068;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x826F;&#x3044;&#x3002;&#x8EAB;&#x4F53;&#x3092;&#x7DE0;&#x3081;&#x4ED8;&#x3051;&#x308B;&#x30D9;&#x30EB;&#x30C8;&#x3084;&#x30CD;&#x30AF;&#x30BF;&#x30A4;&#x306F;&#x5916;&#x3059;&#x3002;</li>
<li>&#x59FF;&#x52E2;&#x306F;&#x4EF0;&#x5411;&#x3051;&#x304B;&#x3001;&#x6905;&#x5B50;&#x306B;&#x5EA7;&#x3063;&#x305F;&#x59FF;&#x52E2;&#x304C;&#x826F;&#x3044;&#x3002;&#x76EE;&#x306F;&#x9589;&#x3058;&#x308B;&#x3002;</li>
<li>1&#x56DE;&#x3042;&#x305F;&#x308A;&#x306F;&#x6700;&#x5927;&#x3067;&#x3082;5&#x5206;&#x7A0B;&#x5EA6;&#x306B;&#x7559;&#x3081;&#x3066;&#x304A;&#x304F;&#x3002;1&#x65E5;&#x306B;2&#x301C;4&#x56DE;&#x7A0B;&#x5EA6;&#x304C;&#x9069;&#x91CF;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5FC3;&#x81D3;&#x3001;&#x547C;&#x5438;&#x5668;&#x3001;&#x6D88;&#x5316;&#x5668;&#x3001;&#x8133;&#x306B;&#x75BE;&#x60A3;&#x306E;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x884C;&#x306A;&#x3046;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</li>
</ul>
<p>&#x6E96;&#x5099;&#x304C;&#x51FA;&#x6765;&#x305F;&#x3089;&#x3001;&#x80CC;&#x666F;&#x516C;&#x5F0F;&#x301C;&#x7B2C;1&#x516C;&#x5F0F;&#x301C;&#x7B2C;6&#x516C;&#x5F0F;&#x307E;&#x3067;&#x3092;&#x5FC3;&#x306E;&#x4E2D;&#x3067;&#x5531;&#x3048;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x304C;&#x516C;&#x5F0F;&#x901A;&#x308A;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x611F;&#x3058;&#x3068;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x7DCA;&#x5F35;&#x72B6;&#x614B;&#x306B;&#x306A;&#x3063;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6210;&#x529F;&#x3059;&#x308C;&#x3070;&#x5404;&#x516C;&#x5F0F;&#x306E;&#x3088;&#x3046;&#x306A;&#x611F;&#x899A;&#x3092;&#x5F97;&#x3089;&#x308C;&#x308B;&#x306F;&#x305A;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3068;&#x304D;&#x306F;&#x3001;&#x611F;&#x899A;&#x7684;&#x306A;&#x3082;&#x306E;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x624B;&#x8DB3;&#x306E;&#x6E29;&#x5EA6;&#x306E;&#x4E0A;&#x6607;&#x3001;&#x5FC3;&#x62CD;&#x6570;&#x306E;&#x6E1B;&#x5C11;&#x306A;&#x3069;&#x306E;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x5909;&#x5316;&#x304C;&#x5B9F;&#x969B;&#x306B;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x3092;&#x7D42;&#x4E86;&#x3059;&#x308B;&#x3068;&#x304D;&#x306B;&#x306F;&#x3001;&#x6D88;&#x53BB;&#x52D5;&#x4F5C;&#xFF08;&#x7D42;&#x4E86;&#x52D5;&#x4F5C;&#x306A;&#x3069;&#x3068;&#x3082;&#x3044;&#x3046;&#xFF09;&#x3092;&#x884C;&#x306A;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#xFF08;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x5F8C;&#x306B;&#x5C31;&#x5BDD;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x5FC5;&#x8981;&#x306A;&#x3044;&#xFF09;&#x3002;&#x3053;&#x308C;&#x3092;&#x6020;&#x308B;&#x3068;&#x4E0D;&#x5FEB;&#x611F;&#x3084;&#x8131;&#x529B;&#x611F;&#x306A;&#x3069;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x6D88;&#x53BB;&#x52D5;&#x4F5C;&#x306F;&#x3001;&#x624B;&#x8DB3;&#x306E;&#x5C48;&#x4F38;&#x3092;&#x6570;&#x56DE;&#x884C;&#x3044;&#x3001;&#x80CC;&#x4F38;&#x3073;&#x3068;&#x6DF1;&#x547C;&#x5438;&#x3092;&#x884C;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x76EE;&#x3092;&#x958B;&#x3051;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.89.AF.E4.BD.9C.E7.94.A8">&#x526F;&#x4F5C;&#x7528;</span></h3>
<p>&#x6B63;&#x3057;&#x3044;&#x65B9;&#x6CD5;&#x3067;&#x884C;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x304B;&#x3048;&#x3063;&#x3066;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x304C;&#x4E71;&#x308C;&#x305F;&#x308A;&#x5F37;&#x3044;&#x4E0D;&#x5B89;&#x611F;&#x306B;&#x8972;&#x308F;&#x308C;&#x308B;&#x4E8B;&#x304C;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3067;&#x304D;&#x308B;&#x74B0;&#x5883;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x6307;&#x5C0E;&#x8005;&#x3084;&#x500B;&#x4EBA;&#x306E;&#x898B;&#x89E3;&#x3067;&#x3084;&#x308A;&#x65B9;&#x306B;&#x9055;&#x3044;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x3053;&#x3067;&#x306F;&#x30B7;&#x30E5;&#x30EB;&#x30C4;&#x30FB;&#x6210;&#x702C;&#x304C;&#x66F8;&#x3044;&#x305F;&#x300C;&#x81EA;&#x5DF1;&#x50AC;&#x7720;&#x300D;&#x306B;&#x3088;&#x308B;&#x8A13;&#x7DF4;&#x306E;&#x9032;&#x3081;&#x65B9;&#x3092;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A7.BF.E5.8B.A2.E3.81.AE.E7.95.99.E6.84.8F.E7.82.B9">&#x59FF;&#x52E2;&#x306E;&#x7559;&#x610F;&#x70B9;</span></h3>
<p>&#x4EF0;&#x5411;&#x3051;&#x306F;&#x5BDD;&#x6905;&#x5B50;&#x304B;&#x5E8A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x76F4;&#x306B;&#x7573;&#x306B;&#x6A2A;&#x305F;&#x308F;&#x308C;&#x308B;&#x306E;&#x3067;&#x521D;&#x5FC3;&#x8005;&#x304C;&#x7DF4;&#x7FD2;&#x3059;&#x308B;&#x306E;&#x306B;&#x6700;&#x3082;&#x697D;&#x306A;&#x59FF;&#x52E2;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E21;&#x811A;&#x306F;&#x5C11;&#x3057;&#x958B;&#x3044;&#x3066;&#x529B;&#x629C;&#x304F;&#x3002;&#x3082;&#x3082;&#x90E8;&#x5206;&#x306E;&#x529B;&#x3092;&#x5341;&#x5206;&#x7DE9;&#x3081;&#x308B;&#x306B;&#x306F;&#x819D;&#x95A2;&#x7BC0;&#x306E;&#x4E0B;&#x3078;&#x305F;&#x305F;&#x3093;&#x3060;&#x6BDB;&#x5E03;&#x306A;&#x3069;&#x4F55;&#x304B;&#x652F;&#x3048;&#x3092;&#x7F6E;&#x304F;&#x3068;&#x826F;&#x3044;&#x3002;&#x304B;&#x304B;&#x3068;&#x306F;&#x304F;&#x3063;&#x3064;&#x3051;&#x306A;&#x3044;&#x307B;&#x3046;&#x304C;&#x826F;&#x3044;&#x3002;&#x80F4;&#x3001;&#x80A9;&#x3001;&#x982D;&#x306A;&#x3069;&#x306F;&#x5DE6;&#x53F3;&#x306B;&#x504F;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3057;&#x3001;&#x307E;&#x3063;&#x3059;&#x3050;&#x306B;&#x3059;&#x308B;&#x3002;&#x982D;&#x3084;&#x304F;&#x3073;&#x3001;&#x80A9;&#x306A;&#x3069;&#x306E;&#x90E8;&#x4F4D;&#x304C;&#x6700;&#x3082;&#x697D;&#x306B;&#x306A;&#x308B;&#x3088;&#x3046;&#x306B;&#x6795;&#x3092;&#x8ABF;&#x7BC0;&#x3059;&#x308B;&#x3002;&#x8155;&#x306F;&#x529B;&#x3092;&#x629C;&#x3044;&#x3066;&#x5C11;&#x3057;&#x66F2;&#x3052;&#x3001;&#x80F4;&#x306E;&#x8107;&#x306B;&#x638C;&#x3092;&#x4E0B;&#x306B;&#x3057;&#x3066;&#x7F6E;&#x304F;&#x3002;&#x6307;&#x306F;&#x3084;&#x3084;&#x4F38;&#x3070;&#x3057;&#x81EA;&#x7136;&#x306B;&#x66F2;&#x3052;&#x80F4;&#x306B;&#x89E6;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002; &#x3053;&#x308C;&#x3089;&#x306E;&#x3053;&#x3068;&#x3092;&#x3069;&#x308C;&#x304B;&#x3092;&#x6B20;&#x304F;&#x3068;&#x597D;&#x307E;&#x3057;&#x304F;&#x306A;&#x3044;&#x52B9;&#x679C;&#x304C;&#x751F;&#x305A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30DE;&#x30C3;&#x30C8;&#x30EC;&#x30B9;&#x3084;&#x6795;&#x306A;&#x3069;&#x67D4;&#x3089;&#x304B;&#x3044;&#x3082;&#x306E;&#x3092;&#x4F7F;&#x3046;&#x3068;&#x304B;&#x3048;&#x3063;&#x3066;&#x982D;&#x3084;&#x80A9;&#x306E;&#x7DCA;&#x5F35;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x3042;&#x308B;&#x3002;&#x7573;&#x306E;&#x4E0A;&#x306E;&#x3088;&#x3046;&#x306A;&#x786C;&#x3044;&#x3082;&#x306E;&#x306E;&#x307B;&#x3046;&#x304C;&#x826F;&#x3044;&#x3053;&#x3068;&#x3082;&#x6709;&#x308B;&#x304B;&#x3089;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x8272;&#x3005;&#x8A66;&#x3057;&#x3066;&#x307F;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x4ED6;&#x3001;&#x6905;&#x5B50;&#x59FF;&#x52E2;&#x306A;&#x3069;&#x3042;&#x308B;&#x304C;&#x5177;&#x4F53;&#x7684;&#x306A;&#x3053;&#x3068;&#x306F;&#x3053;&#x3053;&#x3067;&#x306F;&#x5272;&#x611B;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E6.A7.8B.E3.81.88">&#x5FC3;&#x69CB;&#x3048;</span></h3>
<p>&#x5FC3;&#x69CB;&#x3048;&#x306F;&#x7DF4;&#x7FD2;&#x306E;&#x9032;&#x6B69;&#x306B;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3002;&#x5927;&#x5207;&#x306A;&#x3053;&#x3068;&#x306F;&#x3001;&#x300C;&#x865A;&#x5FC3;&#x300D;&#x300C;&#x6301;&#x5FF5;&#x300D;&#x300C;&#x7559;&#x610F;&#x300D;&#x306E;3&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x865A;&#x5FC3;&#xFF1A;&#x516C;&#x5F0F;&#x306E;&#x793A;&#x3059;&#x5185;&#x5BB9;&#x3092;&#x65E9;&#x304F;&#x5B9F;&#x73FE;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3001;&#x7279;&#x306B;&#x304D;&#x3070;&#x3063;&#x305F;&#x308A;&#x3001;&#x6CE8;&#x610F;&#x3057;&#x305F;&#x308A;&#x3057;&#x306A;&#x3044;&#x3067;&#x3001;&#x307C;&#x3093;&#x3084;&#x308A;&#x3068;&#x305D;&#x306E;&#x516C;&#x5F0F;&#x306B;&#x5FC3;&#x3092;&#x5411;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x516C;&#x5F0F;&#x306E;&#x5185;&#x5BB9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x610F;&#x5473;&#x3092;&#x8003;&#x3048;&#x308B;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;&#x3061;&#x3087;&#x3046;&#x3069;&#x304A;&#x984C;&#x76EE;&#x3084;&#x5FF5;&#x4ECF;&#x3092;&#x5531;&#x3048;&#x305F;&#x308A;&#x3001;&#x6216;&#x3044;&#x306F;&#x7985;&#x306E;&#x516C;&#x6848;&#x3092;&#x7DF4;&#x308B;&#x3068;&#x304D;&#x306E;&#x6C17;&#x6301;&#x3061;&#x306E;&#x3088;&#x3046;&#x306A;&#x7121;&#x5FC3;&#x306E;&#x5FC3;&#x69CB;&#x3048;&#x3067;&#x516C;&#x5F0F;&#x306E;&#x5185;&#x5BB9;&#x304C;&#x4F53;&#x9A13;&#x7684;&#x306B;&#x5B9F;&#x73FE;&#x3059;&#x308B;&#x306E;&#x3092;&#x5F85;&#x3064;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x6301;&#x5FF5;&#xFF1A;&#x516C;&#x5F0F;&#x3092;&#x65AD;&#x3048;&#x305A;&#x5FF5;&#x982D;&#x306B;&#x6301;&#x3061;&#x7D9A;&#x3051;&#x308B;&#x4E8B;&#x304C;&#x6B21;&#x306B;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3002;&#x865A;&#x5FC3;&#x3001;&#x7121;&#x5FC3;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3082;&#x4F55;&#x3082;&#x5FC3;&#x306B;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x516C;&#x5F0F;&#x306E;&#x8A00;&#x8449;&#x3092;&#x3001;&#x3057;&#x304B;&#x3082;&#x305D;&#x306E;&#x610F;&#x5473;&#x304B;&#x3089;&#x96E2;&#x308C;&#x3066;&#x5FC3;&#x306E;&#x306A;&#x304B;&#x306B;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x516C;&#x5F0F;&#x306E;&#x6587;&#x5B57;&#x3092;&#x5B57;&#x5E55;&#x306E;&#x3088;&#x3046;&#x306B;&#x5FC3;&#x50CF;&#x3068;&#x3057;&#x3066;&#x773A;&#x3081;&#x308B;&#x3082;&#x3088;&#x3057;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x58F0;&#x3092;&#x805E;&#x304F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x8074;&#x304D;&#x7D9A;&#x3051;&#x3066;&#x3082;&#x3088;&#x3044;&#x3002;&#x3044;&#x308F;&#x3070;&#x5FC3;&#x773C;&#x3001;&#x5FC3;&#x8033;&#x306B;&#x305D;&#x308C;&#x3092;&#x4FDD;&#x3064;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x7559;&#x610F;&#xFF1A;&#x540C;&#x6642;&#x306B;&#x516C;&#x5F0F;&#x304C;&#x793A;&#x3059;&#x8EAB;&#x4F53;&#x90E8;&#x4F4D;&#x306B;&#x5FC3;&#x3092;&#x7F6E;&#x304F;&#x3002;&#x592A;&#x967D;&#x795E;&#x7D4C;&#x53E2;&#xFF08;&#x304A;&#x8179;&#xFF09;&#x3001;&#x811A;&#x3001;&#x8DB3;&#x306A;&#x3069;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x6B63;&#x78BA;&#x306B;&#x8EAB;&#x4F53;&#x90E8;&#x4F4D;&#x3092;&#x77E5;&#x3063;&#x3066;&#x305D;&#x3053;&#x306B;&#x7559;&#x610F;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3002;&#x52FF;&#x8AD6;&#x3001;&#x305D;&#x306E;&#x90E8;&#x4F4D;&#x304C;&#x201C;&#x91CD;&#x304F;&#x306A;&#x308C;&#x201D;&#x3068;&#x304B;&#x201C;&#x91CD;&#x304F;&#x306A;&#x3063;&#x305F;&#x304B;&#x201D;&#x306A;&#x3069;&#x3068;&#x8A00;&#x3046;&#x3075;&#x3046;&#x306B;&#x6C17;&#x3092;&#x914D;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x865A;&#x5FC3;&#x306B;&#x3001;&#x307E;&#x305F;&#x3072;&#x305F;&#x3059;&#x3089;&#x305D;&#x3053;&#x306B;&#x7559;&#x610F;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x5B9F;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x5FC3;&#x69CB;&#x3048;&#x304C;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x3067;&#x306F;&#x3082;&#x3063;&#x3068;&#x3082;&#x91CD;&#x8981;&#x306A;&#x3082;&#x306E;&#x3067;&#x3001;&#x3080;&#x3057;&#x308D;&#x3053;&#x306E;&#x8A13;&#x7DF4;&#x6CD5;&#x3067;&#x306F;&#x5168;&#x3066;&#x304C;&#x305D;&#x3046;&#x3057;&#x305F;&#x7279;&#x6B8A;&#x306A;&#x5FC3;&#x69CB;&#x3048;&#x3092;&#x7FD2;&#x5F97;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x7D44;&#x307F;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x3092;&#x9069;&#x5207;&#x306B;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x306B;&#x3057;&#x305F;&#x7DF4;&#x7FD2;&#x6CD5;&#x3060;&#x3068;&#x8A00;&#x3063;&#x3066;&#x826F;&#x3044;&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x5404;&#x81EA;&#x304C;&#x305D;&#x306E;&#x5FC3;&#x69CB;&#x3048;&#x4F53;&#x5F97;&#x306E;&#x305F;&#x3081;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x5DE5;&#x592B;&#x3059;&#x308B;&#x307B;&#x304B;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9A.97.E7.A4.BA">&#x6697;&#x793A;</span></h3>
<p>&#x300C;&#x81EA;&#x5DF1;&#x50AC;&#x7720;&#x300D;&#x306B;&#x3088;&#x308C;&#x3070;&#x516C;&#x5F0F;&#x306E;&#x52B9;&#x679C;&#x3092;&#x611F;&#x3058;&#x308B;&#x307E;&#x3067;&#x306F;&#x6B21;&#x306E;&#x516C;&#x5F0F;&#x306B;&#x9032;&#x3093;&#x3067;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;&#x3064;&#x307E;&#x308A;&#x6700;&#x521D;&#x306F;&#x7B2C;1&#x516C;&#x5F0F;&#x306E;&#x300C;&#x91CD;&#x3044;&#x300D;&#x3060;&#x3051;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x300C;&#x53F3;&#x8155;&#x304C;&#x91CD;&#x3044;&#x300D;&#x300C;&#x5DE6;&#x8155;&#x304C;&#x91CD;&#x3044;&#x300D;&#x306A;&#x3069;&#x5BFE;&#x8C61;&#x90E8;&#x4F4D;&#x3092;&#x7D30;&#x304B;&#x304F;&#x5206;&#x3051;&#x308B;&#x306E;&#x304C;&#x666E;&#x901A;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x6642;&#x3001;&#x5BFE;&#x8C61;&#x90E8;&#x4F4D;&#x306B;&#x516C;&#x5F0F;&#x306E;&#x611F;&#x899A;&#x304C;&#x51FA;&#x3066;&#x304F;&#x308B;&#x307E;&#x3067;&#x6B21;&#x306E;&#x90E8;&#x4F4D;&#x306B;&#x9032;&#x307E;&#x306A;&#x3044;&#x306E;&#x3082;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6700;&#x521D;&#x306F;&#x80CC;&#x666F;&#x516C;&#x5F0F;&#xFF08;&#x6570;&#x56DE;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#xFF09;&#x306E;&#x6B21;&#x306B;&#x300C;&#x53F3;&#x8155;&#x304C;&#x91CD;&#x3044;&#x300D;&#x3092;30&#x301C;60&#x79D2;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x3089;&#x76F4;&#x3050;&#x306B;&#x6D88;&#x53BB;&#x52D5;&#x4F5C;&#x306B;&#x79FB;&#x308A;1&#x56DE;&#x306E;&#x8A13;&#x7DF4;&#x306F;&#x7D42;&#x308F;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;&#xFF08;&#x6700;&#x521D;&#x306E;&#x8155;&#x306F;&#x901A;&#x5E38;&#x5229;&#x304D;&#x8155;&#x304B;&#x3089;&#x59CB;&#x3081;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x5DE6;&#x5229;&#x304D;&#x306E;&#x4EBA;&#x306F;&#x5DE6;&#x8155;&#x304B;&#x3089;&#xFF09;</p>
<p>&#x5BFE;&#x8C61;&#x90E8;&#x4F4D;&#x306B;&#x52B9;&#x679C;&#x304C;&#x51FA;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3089;&#x3001;&#x6B21;&#x306E;&#x90E8;&#x4F4D;&#x3092;&#x516C;&#x5F0F;&#x306B;&#x7D44;&#x307F;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x304F;&#x3002;&#x300C;&#x80CC;&#x666F;&#x516C;&#x5F0F;&#x300D;&#x3001;&#x300C;&#x53F3;&#x8155;&#x304C;&#x301C;&#x300D;&#x3001;&#x300C;&#x5DE6;&#x8155;&#x304C;&#x301C;&#x300D;&#x3001;&#x300C;&#x6D88;&#x53BB;&#x52D5;&#x4F5C;&#x300D;&#x3002;</p>
<p>&#x66F4;&#x306B;&#x300C;&#x53F3;&#x811A;&#x304C;&#x301C;&#x300D;&#x3001;&#x300C;&#x5DE6;&#x811A;&#x304C;&#x301C;&#x300D;&#x3068;&#x7D44;&#x307F;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x304D;&#x3001;&#x6163;&#x308C;&#x3066;&#x304D;&#x305F;&#x3089;&#xFF08;&#x52B9;&#x679C;&#x304C;&#x7C21;&#x5358;&#x306B;&#x51FA;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3089;&#xFF09;&#x307E;&#x3068;&#x3081;&#x3066;&#x300C;&#x4E21;&#x624B;&#x4E21;&#x811A;&#x304C;&#x91CD;&#x3044;&#x300D;&#x7B49;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x66F4;&#x306B;&#x9032;&#x3080;&#x3068;&#x3001;&#x7B2C;1&#x3068;&#x7B2C;2&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x300C;&#x4E21;&#x624B;&#x4E21;&#x811A;&#x304C;&#x91CD;&#x304F;&#x3066;&#x6E29;&#x304B;&#x3044;&#x300D;&#x7B49;&#x3068;&#x77ED;&#x304F;&#x307E;&#x3068;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x516C;&#x5F0F;&#x306E;&#x9593;&#x306B;&#x9069;&#x6642;&#x3001;&#x80CC;&#x666F;&#x516C;&#x5F0F;&#x300C;&#x6C17;&#x6301;&#x3061;&#x304C;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x3044;&#x308B;&#x300D;&#x3092;&#x4F55;&#x56DE;&#x304B;&#x306F;&#x3055;&#x3080;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x300C;&#x53F3;&#x8155;&#x300D;&#x306E;&#x5F8C;&#x304C;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x300C;&#x5DE6;&#x8155;&#x300D;&#x3068;&#x306F;&#x9650;&#x3089;&#x305A;&#x3001;&#x540C;&#x3058;&#x53F3;&#x5074;&#x306E;&#x300C;&#x53F3;&#x811A;&#x300D;&#x3068;&#x306A;&#x308B;&#x4EBA;&#x3082;&#x5C45;&#x308B;&#x3002;&#x5BFE;&#x8C61;&#x90E8;&#x4F4D;&#x3092;&#x3069;&#x306E;&#x9806;&#x3067;&#x3084;&#x308B;&#x304B;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x500B;&#x4EBA;&#x5DEE;&#x304C;&#x3042;&#x308A;&#x3001;&#x52B9;&#x679C;&#x306E;&#x51FA;&#x65B9;&#x3067;&#x6C7A;&#x3081;&#x308B;&#x3002;</p>
<p>&#x8A13;&#x7DF4;&#x521D;&#x671F;&#x3084;&#x521D;&#x5FC3;&#x8005;&#x306F;1&#x56DE;&#x306E;&#x8A13;&#x7DF4;&#x306F;&#x9577;&#x304F;&#x3066;5&#x5206;&#x307B;&#x3069;&#x3067;&#x7D42;&#x4E86;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;&#x516C;&#x5F0F;&#x3092;&#x77ED;&#x304F;&#x307E;&#x3068;&#x3081;&#x308B;&#x306E;&#x3082;&#x305D;&#x306E;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;1&#x56DE;&#x7DF4;&#x7FD2;&#x3092;&#x884C;&#x3063;&#x305F;&#x3089;&#x304D;&#x3063;&#x3071;&#x308A;&#x3068;&#x7D42;&#x4E86;&#x30FB;&#x899A;&#x9192;&#x3057;&#x3001;&#x76F4;&#x3061;&#x306B;2&#x56DE;&#x76EE;&#x306E;&#x7DF4;&#x7FD2;&#x306B;&#x5165;&#x308B;&#x3002;</p>
<p>1&#x56DE;&#x306E;&#x8A13;&#x7DF4;&#x3092;&#x9577;&#x3005;&#x3084;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x52B9;&#x679C;&#x304C;&#x4E0A;&#x304C;&#x3089;&#x306A;&#x3044;&#x3070;&#x304B;&#x308A;&#x304B;&#x9006;&#x52B9;&#x679C;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x3088;&#x308A;&#x56DE;&#x6570;&#x3092;&#x591A;&#x304F;&#x3059;&#x308B;&#x65B9;&#x304C;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x4E00;&#x5EA6;&#x306E;&#x7DF4;&#x7FD2;&#x306F;3&#x56DE;&#x3092;1&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3057;&#x3001;&#x305D;&#x308C;&#x3092;&#x671D;&#x30FB;&#x663C;&#x30FB;&#x6669;&#x3068;3&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x7DF4;&#x7FD2;&#x3059;&#x308B;&#x306E;&#x304C;&#x826F;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x51FA;&#x6765;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x671D;&#x30FB;&#x6669;&#x306E;2&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x6216;&#x3044;&#x306F;&#x5C31;&#x5BDD;&#x524D;&#x306B;1&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3060;&#x3051;&#x3067;&#x3082;&#x3084;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;</p>
<p>&#x52B9;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x306E;&#x306B;&#x4E00;&#x756A;&#x5927;&#x4E8B;&#x306A;&#x4E8B;&#x306F;&#x3001;&#x7DF4;&#x7FD2;&#x91CF;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3066;&#x3082;&#x6BCE;&#x65E5;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x6BCE;&#x65E5;&#x7D9A;&#x3051;&#x306A;&#x3044;&#x3068;&#x9032;&#x6B69;&#x304C;&#x8457;&#x3057;&#x304F;&#x505C;&#x6EDE;&#x3059;&#x308B;&#x3002;</p>
<p>&#x5927;&#x62B5;&#x306E;&#x5834;&#x5408;&#x3001;1&#x301C;6&#x306E;&#x516C;&#x5F0F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7FD2;&#x5F97;&#x306B;&#x6570;&#x9031;&#x9593;&#x304B;&#x3089;&#x9577;&#x304F;&#x3066;2&#x30F6;&#x6708;&#x7A0B;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;&#x5168;&#x3066;&#x306E;&#x516C;&#x5F0F;&#x306E;&#x7FD2;&#x5F97;&#x306B;&#x65E9;&#x3051;&#x308C;&#x3070;1&#x30F6;&#x6708;&#x3001;&#x9577;&#x304F;&#x3066;1&#x5E74;&#x4EE5;&#x4E0A;&#x304B;&#x304B;&#x308B;&#x3002;</p>
<p>1&#x56DE;&#x306E;&#x7DF4;&#x7FD2;&#x304C;&#x7D42;&#x308F;&#x3063;&#x305F;&#x3089;&#x305D;&#x306E;&#x90FD;&#x5EA6;&#x3001;&#x6D88;&#x53BB;&#x52D5;&#x4F5C;&#x3067;&#x7D42;&#x4E86;&#x30FB;&#x899A;&#x9192;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x4E21;&#x8155;&#xFF08;&#x4E21;&#x811A;&#x3092;&#xFF09;&#x5F37;&#x304F;2&#x301C;3&#x56DE;&#x5C48;&#x4F38;&#x3057;&#x3001;&#x6B21;&#x306B;&#x6DF1;&#x304F;&#x547C;&#x5438;&#x3057;&#x3066;&#x304B;&#x3089;&#x76EE;&#x3092;&#x958B;&#x3051;&#x308B;&#x3002;</p>
<p>&#x6D88;&#x53BB;&#x52D5;&#x4F5C;&#x3067;&#x6700;&#x521D;&#x306B;&#x76EE;&#x3092;&#x958B;&#x3051;&#x308B;&#x3068;&#x3081;&#x307E;&#x3044;&#x306A;&#x3069;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x76EE;&#x3092;&#x958B;&#x3051;&#x308B;&#x306E;&#x306F;&#x624B;&#x8DB3;&#x3092;&#x52D5;&#x304B;&#x3059;&#x306A;&#x3069;&#x3057;&#x3066;&#x304B;&#x3089;&#x306B;&#x3059;&#x308B;&#x3002;&#x76EE;&#x3092;&#x7791;&#x3063;&#x305F;&#x307E;&#x307E;&#x30D9;&#x30C3;&#x30C9;&#x306A;&#x3069;&#x304B;&#x3089;&#x964D;&#x308A;&#x308B;&#x306E;&#x306F;&#x5371;&#x967A;&#x306A;&#x306E;&#x3067;&#x8A13;&#x7DF4;&#x3092;&#x3057;&#x305F;&#x72B6;&#x614B;&#x30FB;&#x4F53;&#x5236;&#x3067;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3066;&#x89E3;&#x9664;&#x3057;&#x3066;&#x304B;&#x3089;&#x76EE;&#x3092;&#x958B;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.A8.99.E6.BA.96.E8.A8.93.E7.B7.B4.E3.81.AE.E6.B7.B1.E5.8C.96">&#x6A19;&#x6E96;&#x8A13;&#x7DF4;&#x306E;&#x6DF1;&#x5316;</span></h3>
<p>&#x4EE5;&#x4E0B;&#x306E;&#x516C;&#x5F0F;&#x3067;20&#x301C;30&#x79D2;&#x3067;&#x5168;&#x3066;&#x306E;&#x52B9;&#x679C;&#x304C;&#x51FA;&#x308B;&#x3088;&#x3046;&#x306B;&#x8A13;&#x7DF4;&#x3059;&#x308B;&#x3002;</p>
<dl>
<dd>&#x300C;&#x6C17;&#x6301;&#x3061;&#x304C;&#x3068;&#x3066;&#x3082;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x4E21;&#x8155;&#x30FB;&#x4E21;&#x811A;&#x304C;&#x91CD;&#x305F;&#x304F;&#x3066;&#x3001;&#x6E29;&#x304B;&#x3044;&#xFF08;&#x6570;&#x56DE;&#x53CD;&#x5FA9;&#xFF09;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x6C17;&#x6301;&#x3061;&#x304C;&#x3068;&#x3066;&#x3082;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x5FC3;&#x81D3;&#x304C;&#x9759;&#x304B;&#x306B;&#x898F;&#x5247;&#x6B63;&#x3057;&#x304F;&#x6253;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x697D;&#x306B;&#x547C;&#x5438;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x304A;&#x8179;&#x304C;&#x6E29;&#x304B;&#x3044;&#x3002;&#x30FB;&#x30FB;&#x30FB;&#x984D;&#x304C;&#x6DBC;&#x3057;&#x3044;&#x3002;&#x300D;</dd>
</dl>
<p>&#x6700;&#x521D;&#x306E;&#x3046;&#x3061;&#x306F;&#x96C6;&#x4E2D;&#x304C;&#x7D9A;&#x304B;&#x305A;&#x7121;&#x610F;&#x5473;&#x3001;&#x9006;&#x52B9;&#x679C;&#x3068;&#x306A;&#x308B;&#x306E;&#x3067;1&#x56DE;&#x306E;&#x8A13;&#x7DF4;&#x6642;&#x9593;&#x306F;&#x9577;&#x304F;&#x3066;5&#x5206;&#x7A0B;&#x3068;&#x3057;&#x305F;&#x304C;&#x3001;&#x7FD2;&#x719F;&#x3059;&#x308B;&#x306B;&#x5F93;&#x3044;&#x4F38;&#x3070;&#x3059;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;5&#x5206;&#x304B;&#x3089;30&#x5206;&#xFF08;&#x6216;&#x3044;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#xFF09;&#x307E;&#x3067;&#x4F38;&#x3070;&#x3057;&#x3082;&#x52B9;&#x679C;&#x3092;&#x7DAD;&#x6301;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x8A13;&#x7DF4;&#x3059;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x96D1;&#x97F3;&#x3084;&#x8272;&#x3005;&#x306A;&#x59A8;&#x5BB3;&#x523A;&#x6FC0;&#x304C;&#x3042;&#x308B;&#x65E5;&#x5E38;&#x306E;&#x751F;&#x6D3B;&#x5834;&#x9762;&#x3067;&#x3082;&#x3001;&#x7DF4;&#x7FD2;&#x304C;&#x3046;&#x307E;&#x304F;&#x884C;&#x304F;&#x3088;&#x3046;&#x306B;&#x8A13;&#x7DF4;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.89.B2.E5.BD.A9.E5.BF.83.E5.83.8F.E8.A6.96">&#x8272;&#x5F69;&#x5FC3;&#x50CF;&#x8996;</span></h3>
<p>&#x3053;&#x306E;&#x8A13;&#x7DF4;&#x306F;30&#x5206;&#x304B;&#x3089;1&#x6642;&#x9593;&#x307E;&#x3067;&#x6642;&#x9593;&#x3092;&#x5EF6;&#x9577;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x7DF4;&#x7FD2;&#x306F;&#x6B21;&#x306E;2&#x6BB5;&#x968E;&#x306B;&#x5206;&#x3051;&#x3066;&#x3059;&#x3059;&#x3081;&#x308B;&#x3002;</p>
<dl>
<dd>A&#x3000;-&#x81EA;&#x7136;&#x8272;&#x5FC3;&#x50CF;&#x8996;-&#x3000;2&#x301C;8&#x9031;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x81EA;&#x7136;&#x306B;&#x73FE;&#x308C;&#x308B;&#x8996;&#x899A;&#x7684;&#x306A;&#x8272;&#x306E;&#x7D4C;&#x9A13;&#x3092;&#x7FD2;&#x5F97;&#x3057;&#x3066;&#x3044;&#x304F;&#x3068;&#x3001;&#x3042;&#x308B;&#x6DF7;&#x5408;&#x8272;&#x304C;&#x898B;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x308A;&#x3001;&#x305D;&#x306E;&#x5185;&#x4E00;&#x5B9A;&#x306E;&#x8272;&#x304C;&#x306F;&#x3063;&#x304D;&#x308A;&#x898B;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x3044;&#x308F;&#x3070;&#x500B;&#x4EBA;&#x8272;&#x3067;&#x3042;&#x308A;&#x3001;&#x7DF4;&#x7FD2;&#x8005;&#x81EA;&#x8EAB;&#x306E;&#x305D;&#x308C;&#x305E;&#x308C;&#x610F;&#x5473;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3053;&#x3046;&#x3067;&#x306A;&#x304F;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x6A19;&#x6E96;&#x8272;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<dl>
<dd>B&#x3000;-&#x7279;&#x5B9A;&#x8272;&#x5FC3;&#x50CF;&#x8996;-&#x3000;&#x610F;&#x56F3;&#x3057;&#x305F;&#x8272;&#xFF08;&#x6307;&#x5C0E;&#x8005;&#x304C;&#x6307;&#x5B9A;&#x3057;&#x305F;&#x8272;&#xFF09;&#x304C;&#x697D;&#x306B;&#x5FC3;&#x50CF;&#x8996;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x8A13;&#x7DF4;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;&#x8272;&#x306F;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3084;&#x7269;&#x4F53;&#x306E;&#x8272;&#x3067;&#x306F;&#x306A;&#x304F;&#xFF08;&#x8868;&#x9762;&#x8272;&#x7684;&#x3067;&#x306F;&#x306A;&#x304F;&#xFF09;&#x3001;&#x4E3B;&#x3068;&#x3057;&#x3066;&#x30B9;&#x30DA;&#x30AF;&#x30C8;&#x30EB;&#x7684;&#x306A;&#x8272;&#xFF08;&#x5E73;&#x9762;&#x8272;&#x7684;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x666E;&#x901A;&#x3001;&#x500B;&#x4EBA;&#x8272;&#x304B;&#x3089;&#x59CB;&#x3081;&#x3066;&#x5F90;&#x3005;&#x306B;&#x5909;&#x5316;&#x3057;&#x3066;&#x3044;&#x3063;&#x3066;&#x6700;&#x5F8C;&#x306B;&#x306F;&#x6307;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x8272;&#x304C;&#x81EA;&#x7531;&#x306B;&#x898B;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x5927;&#x4F53;2&#x301C;3&#x9031;&#x9593;&#x639B;&#x304B;&#x308B;&#x306E;&#x304C;&#x666E;&#x901A;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E4.BA.8B.E7.89.A9.E5.BF.83.E5.83.8F.E8.A6.96">&#x4E8B;&#x7269;&#x5FC3;&#x50CF;&#x8996;</span></h3>
<p>&#x3053;&#x308C;&#x306F;&#x3001;&#x8272;&#x5F69;&#x306E;&#x8996;&#x899A;&#x5FC3;&#x50CF;&#x5316;&#x3088;&#x308A;&#x3082;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x7DF4;&#x7FD2;&#x6642;&#x9593;&#x3082;40&#x301C;60&#x5206;&#x306B;&#x5EF6;&#x9577;&#x3057;&#x5FCD;&#x8010;&#x3092;&#x6301;&#x3063;&#x3066;&#x9032;&#x3081;&#x306A;&#x3044;&#x3068;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;</p>
<dl>
<dd>A&#x3000;-&#x5177;&#x4F53;&#x7684;&#x5FC3;&#x50CF;&#x8996;-&#x3000;&#x306F;&#x3058;&#x3081;&#x3001;&#x3042;&#x308B;&#x5177;&#x4F53;&#x7684;&#x306A;&#x4E8B;&#x7269;&#x5168;&#x822C;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x5B8C;&#x5168;&#x306B;&#x53D7;&#x52D5;&#x7684;&#x306A;&#x614B;&#x5EA6;&#x3067;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x81EA;&#x7136;&#x306B;&#x3042;&#x308B;&#x4E8B;&#x7269;&#x304C;&#x5FC3;&#x50CF;&#x3068;&#x306A;&#x3063;&#x3066;&#x73FE;&#x308C;&#x308B;&#x3002;&#x52FF;&#x8AD6;&#x3001;&#x6F20;&#x7136;&#x3068;&#x3057;&#x3066;&#x3044;&#x3066;&#x66D6;&#x6627;&#x3067;&#x3042;&#x308A;&#x3001;&#x51FA;&#x73FE;&#x6642;&#x9593;&#x3082;&#x77ED;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6570;&#x9031;&#x9593;&#x306E;&#x5185;&#x306B;&#x3060;&#x3093;&#x3060;&#x3093;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x73FE;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3082;&#x6D88;&#x3048;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;&#x305D;&#x3046;&#x306A;&#x308B;&#x307E;&#x3067;&#x6B21;&#x306E;&#x6BB5;&#x968E;&#x306B;&#x9032;&#x307E;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<dl>
<dd>B&#x3000;-&#x62BD;&#x8C61;&#x5FC3;&#x50CF;&#x8996;-&#x3000;&#x300C;&#x516C;&#x6B63;&#x300D;&#x300C;&#x81EA;&#x7531;&#x300D;&#x300C;&#x5E78;&#x798F;&#x300D;&#x306A;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x62BD;&#x8C61;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x304B;&#x306A;&#x308A;&#x9055;&#x3063;&#x305F;&#x7D4C;&#x9A13;&#x3092;&#x5831;&#x544A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x6620;&#x753B;&#x306E;&#x3088;&#x3046;&#x306A;&#x751F;&#x304D;&#x751F;&#x304D;&#x3057;&#x305F;&#x3082;&#x306E;&#x3001;&#x4E00;&#x8FBA;&#x306E;&#x7D19;&#x5207;&#x308C;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3001;&#x975E;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x5E7B;&#x60F3;&#x306A;&#x3069;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3092;2&#x301C;6&#x9031;&#x9593;&#x7D9A;&#x3051;&#x308B;&#x3002;</dd>
</dl>
<p>&#x81EA;&#x5DF1;&#x7D71;&#x5236;&#x306E;&#x3088;&#x304F;&#x3067;&#x304D;&#x308B;&#x3001;&#x5224;&#x65AD;&#x529B;&#x306E;&#x3042;&#x308B;&#x7DF4;&#x7FD2;&#x8005;&#x3067;&#x306F;&#x3053;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x30AB;&#x30BF;&#x30EB;&#x30B7;&#x30B9;&#x52B9;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x3088;&#x3046;&#x7DF4;&#x7FD2;&#x3092;&#x9032;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A0.B4.E9.9D.A2.E3.83.BB.E6.83.85.E5.8B.95.E7.B5.8C.E9.A8.93">&#x5834;&#x9762;&#x30FB;&#x60C5;&#x52D5;&#x7D4C;&#x9A13;</span></h3>
<p>&#x5E83;&#x3005;&#x3068;&#x3057;&#x305F;&#x6D77;&#x3092;&#x773A;&#x3081;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x6C17;&#x5206;&#x306E;&#x3088;&#x3046;&#x306A;&#x6982;&#x62EC;&#x7684;&#x306A;&#x611F;&#x60C5;&#x72B6;&#x614B;&#x306B;&#x6CE8;&#x610F;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x306F;&#x3058;&#x3081;&#x3001;&#x904E;&#x53BB;&#x306E;&#x4F53;&#x9A13;&#x3001;&#x9858;&#x671B;&#x306E;&#x4E16;&#x754C;&#x306A;&#x3069;&#x3092;&#x5FC3;&#x50CF;&#x8996;&#x3059;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x6620;&#x753B;&#x306E;&#x3088;&#x3046;&#x306A;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x73FE;&#x308C;&#x3066;&#x304F;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x65E5;&#x5E38;&#x306E;&#x751F;&#x6D3B;&#x5834;&#x9762;&#x3084;&#x904E;&#x53BB;&#x7D4C;&#x9A13;&#x306B;&#x95A2;&#x4FC2;&#x3057;&#x305F;&#x7279;&#x5B9A;&#x4EBA;&#x7269;&#x306F;&#x3001;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x8996;&#x899A;&#x5316;&#x3055;&#x308C;&#x306B;&#x304F;&#x3044;&#x306E;&#x304C;&#x666E;&#x901A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.BA.E7.89.A9.E5.BF.83.E5.83.8F.E8.A6.96">&#x4EBA;&#x7269;&#x5FC3;&#x50CF;&#x8996;</span></h3>
<p>&#x306F;&#x3058;&#x3081;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x4E2D;&#x6027;&#x7684;&#x306A;&#x4EBA;&#x7269;&#x306E;&#x8996;&#x899A;&#x5316;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3002;&#x306F;&#x3058;&#x3081;&#x306F;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3082;&#x307C;&#x3093;&#x3084;&#x308A;&#x3057;&#x3066;&#x3044;&#x3066;&#x6D88;&#x3048;&#x3084;&#x3059;&#x3044;&#x304C;&#x6570;&#x9031;&#x9593;&#x304B;&#x3089;&#x6570;&#x30F6;&#x6708;&#x7DF4;&#x7FD2;&#x3059;&#x308B;&#x3068;&#x3060;&#x3093;&#x3060;&#x3093;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x3066;&#x6D88;&#x3048;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x6575;&#x610F;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3001;&#x5ACC;&#x3044;&#x306A;&#x4EBA;&#x3092;&#x3082;&#x8996;&#x899A;&#x5316;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3057;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x4EBA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x614B;&#x5EA6;&#x3082;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x3066;&#x304F;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.87.AA.E5.B7.B1.E8.A6.B3.E7.85.A7">&#x81EA;&#x5DF1;&#x89B3;&#x7167;</span></h3>
<p>&#x300C;&#x81EA;&#x5206;&#x306F;&#x4F55;&#x304C;&#x3057;&#x305F;&#x3044;&#x306E;&#x304B;&#x300D;&#x300C;&#x81EA;&#x5206;&#x306B;&#x306F;&#x3069;&#x3093;&#x306A;&#x6B20;&#x70B9;&#x304C;&#x3042;&#x308B;&#x304B;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x6211;&#x3068;&#x306F;&#x4F55;&#x305E;&#x3084;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x5F62;&#x3067;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306B;&#x554F;&#x3044;&#x304B;&#x3051;&#x306A;&#x304C;&#x3089;&#x3001;&#x81EA;&#x7136;&#x306B;&#x73FE;&#x308C;&#x308B;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x898B;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x500B;&#x4EBA;&#x5DEE;&#x3082;&#x5927;&#x304D;&#x304F;&#x3001;&#x7D4C;&#x9A13;&#x306F;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x75C7;&#x7684;&#x306A;&#x4EBA;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x30B3;&#x30F3;&#x30D7;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x3068;&#x95A2;&#x9023;&#x3057;&#x305F;&#x5FC3;&#x7406;&#x30FB;&#x529B;&#x52D5;&#x7684;&#x306A;&#x554F;&#x984C;&#x304C;&#x8272;&#x3005;&#x73FE;&#x308C;&#x3066;&#x304F;&#x308B;&#x3002;</p>

<p>&#x4E0A;&#x8FF0;&#x306E;&#x7DF4;&#x7FD2;&#x3092;&#x60A3;&#x8005;&#x306B;&#x9069;&#x7528;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x88DC;&#x52A9;&#x7684;&#x7DF4;&#x7FD2;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x5668;&#x5B98;&#x8ABF;&#x6574;&#x6CD5;&#x300D;&#x3068;&#x300C;&#x81EA;&#x5DF1;&#x935B;&#x932C;&#x6CD5;&#x300D;&#x306E;2&#x3064;&#x306E;&#x65B9;&#x6CD5;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x524D;&#x8005;&#x306F;&#x4E3B;&#x306B;&#x751F;&#x7406;&#x7684;&#x52B9;&#x679C;&#x3001;&#x5F8C;&#x8005;&#x306F;&#x5FC3;&#x7406;&#x7684;&#x52B9;&#x679C;&#x3092;&#x72D9;&#x3046;&#x81E8;&#x5E8A;&#x7684;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x3082;&#x6A19;&#x6E96;&#x7DF4;&#x7FD2;&#x304C;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x3055;&#x308C;&#x305F;&#x7DF4;&#x7FD2;&#x8005;&#x306B;&#x306E;&#x307F;&#x9069;&#x7528;&#x3059;&#x308B;&#x306E;&#x3092;&#x539F;&#x5247;&#x3068;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3082;&#x5FC5;&#x305A;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x6307;&#x793A;&#x306E;&#x4E0B;&#x306B;&#x3057;&#x304B;&#x7528;&#x3044;&#x3055;&#x305B;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>

<ul>

</ul>

<ul>
<li>,&#x6210;&#x702C;&#x609F;&#x7B56;&#x5171;&#x8457;&#x300E;&#x81EA;&#x5DF1;&#x50AC;&#x7720;&#x300F;&#xFF08;&#x8AA0;&#x4FE1;&#x66F8;&#x623F;&#xFF09;</li>
<li>&#x8457;&#x300E;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x300F;&#xFF08;&#x3054;&#x307E;&#x66F8;&#x623F;&#xFF09;</li>
<li>,&#x8457;&#x300E;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x300F;&#xFF08;&#x65E5;&#x672C;&#x8A55;&#x8AD6;&#x793E;&#xFF09;</li>
</ul>



<ul>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>