<h1>&#x937C;</h1>

<p><b>&#x937C;</b>&#xFF08;&#x306F;&#x308A;&#x3001;&#x82F1;: &#xFF09;&#x3082;&#x3057;&#x304F;&#x306F;<b>&#x937C;&#x6CBB;&#x7642;</b>&#xFF08;&#x306F;&#x308A;&#x3061;&#x308A;&#x3087;&#x3046;&#xFF09;&#x3068;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x70B9;&#x3092;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x5C02;&#x7528;&#x306E;&#x937C;&#x3092;&#x751F;&#x4F53;&#x306B;&#x523A;&#x5165;&#x307E;&#x305F;&#x306F;&#x63A5;&#x89E6;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7B49;&#x306E;&#x53E4;&#x5178;&#x7684;&#x306A;&#x7406;&#x8AD6;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E2D;&#x56FD;&#x30FB;&#x65E5;&#x672C;&#x30FB;&#x97D3;&#x56FD;&#x3067;&#x305D;&#x308C;&#x305E;&#x308C;&#x767A;&#x9054;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x3046;&#x3061;&#x97D3;&#x56FD;&#x304C;&#x7279;&#x306B;&#x937C;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x300C;&#x4E00;&#x937C;&#x4E8C;&#x7078;&#x4E09;&#x85AC;&#x300D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x7D4C;&#x7A74;&#x3092;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x7D4C;&#x7D61;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x9053;&#x3092;&#x901A;&#x308B;&#x300C;&#x6C17;&#x300D;&#x306E;&#x6D41;&#x308C;&#x306E;&#x7570;&#x5E38;&#x3092;&#x6B63;&#x3059;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x300C;&#x6C17;&#x300D;&#x3001;&#x300C;&#x7D4C;&#x7D61;&#x300D;&#x3001;&#x300C;&#x7D4C;&#x7A74;&#x300D;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x6982;&#x5FF5;&#x306B;&#x7D44;&#x7E54;&#x5B66;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x751F;&#x7406;&#x5B66;&#x7684;&#x76F8;&#x4E92;&#x95A2;&#x4FC2;&#x306F;&#x898B;&#x51FA;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x73FE;&#x4EE3;&#x306E;&#x65BD;&#x8853;&#x8005;&#x306F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7684;&#x624B;&#x6CD5;&#x306B;&#x57FA;&#x3065;&#x304B;&#x306A;&#x3044;&#x937C;&#x7642;&#x6CD5;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>UNESCO&#x306F;&#x300C;&#x4F1D;&#x7D71;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3068;&#x3057;&#x3066;&#x306E;&#x937C;&#x7078;&#x300D;(Acupuncture and moxibustion of traditional Chinese medicine)&#x3092;&#x3001;2010&#x5E74;11&#x6708;16&#x65E5;&#x306B;&#x7121;&#x5F62;&#x6587;&#x5316;&#x907A;&#x7523;&#x306B;&#x6307;&#x5B9A;&#x3057;&#x305F;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x937C;&#x3092;&#x696D;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x306E;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x306E;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x304A;&#x3088;&#x3073;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3067;&#x3042;&#x308B;&#x306F;&#x308A;&#x5E2B;&#x306E;&#x514D;&#x8A31;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6B27;&#x7C73;&#x3067;&#x306F;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3001;&#x533B;&#x7642;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4FB5;&#x8972;&#x6027;&#x306F;&#x3054;&#x304F;&#x308F;&#x305A;&#x304B;&#x3067;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x937C;&#x7078;&#x91DD;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x3078;&#x306E;&#x523A;&#x937C;&#x306F;&#x3001;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x3092;&#x5341;&#x5206;&#x306B;&#x5236;&#x5FA1;&#x3057;&#x305F;&#x6CBB;&#x9A13;&#x3092;&#x8A08;&#x753B;&#x3059;&#x308B;&#x6642;&#x306B;&#x652F;&#x969C;&#x3092;&#x6765;&#x3059; &#x3002;&#x4F1D;&#x7D71;&#x7684;&#x937C;&#x6CBB;&#x7642;&#x3068;&#x507D;&#x7642;&#x6CD5;&#x3092;&#x6BD4;&#x8F03;&#x3057;&#x305F;&#x591A;&#x304F;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x507D;&#x937C;&#x6CBB;&#x7642;&#x3068;&#x4F1D;&#x7D71;&#x7684;&#x937C;&#x6CBB;&#x7642;&#x306E;&#x4E21;&#x65B9;&#x304C;&#x901A;&#x5E38;&#x6CBB;&#x7642;&#x3088;&#x308A;&#x3082;&#x512A;&#x308C;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x4E21;&#x8005;&#x306E;&#x52B9;&#x679C;&#x306F;&#x540C;&#x7B49;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x77E5;&#x898B;&#x306F;&#x7D4C;&#x7A74;&#x306E;&#x7279;&#x7570;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7406;&#x8AD6;&#x3068;&#x77DB;&#x76FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306E;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x937C;&#x6CBB;&#x7642;&#x306E;&#x52B9;&#x679C;&#x304C;&#x5168;&#x3066;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x6392;&#x9664;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7279;&#x5B9A;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x937C;&#x6CBB;&#x7642;&#x306E;&#x9069;&#x7528;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x3084;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9; &#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x61D0;&#x7591;&#x8AD6;&#x8005;&#x306F;&#x69D8;&#x3005;&#x306A;&#x4FDD;&#x5065;&#x7BA1;&#x7406;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;&#x937C;&#x306E;&#x627F;&#x8A8D;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x3072;&#x3069;&#x304F;&#x8EFD;&#x7387;&#x3067;&#x3042;&#x308A;&#x937C;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7570;&#x8AD6;&#x3042;&#x308B;&#x3044;&#x306F;&#x53CD;&#x8AD6;&#x3092;&#x542B;&#x3093;&#x3044;&#x3067;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x6279;&#x5224;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x937C;&#x6CBB;&#x7642;&#x306F;&#x30AF;&#x30EA;&#x30FC;&#x30F3;&#x30FB;&#x30CB;&#x30FC;&#x30C9;&#x30EB;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF; (CNT) &#x3092;&#x7528;&#x3044;&#x3066;&#x65BD;&#x8853;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x5B89;&#x5168;&#x3067;&#x3042;&#x308A;&#x3001;&#x6DF1;&#x523B;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x5371;&#x967A;&#x6027;&#x306F;&#x975E;&#x5E38;&#x306B;&#x4F4E;&#x3044;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x65E5;&#x672C;&#x306E;&#x937C;&#x3092;&#x89E3;&#x8AAC;&#x3059;&#x308B;&#x3002;</p>







<p>&#x937C;&#x306E;&#x5143;&#x306F;&#x77F3;&#x5668;&#x6642;&#x4EE3;&#x306E;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x767A;&#x660E;&#x3055;&#x308C;&#x305F;&#x3002;<b>&#x782D;&#x77F3;</b>&#xFF08;&#x3078;&#x3093;&#x305B;&#x304D;&#xFF09;&#x3082;&#x3057;&#x304F;&#x306F;&#x77F3;&#x937C;&#xFF08;&#x3044;&#x3057;&#x3070;&#x308A;&#x3001;&#x77F3;&#x91DD;&#x3068;&#x3082;&#x66F8;&#x304F;&#xFF09;&#x3068;&#x3088;&#x3070;&#x308C;&#x308B;&#x3053;&#x306E;&#x937C;&#x306E;&#x5143;&#x306F;&#x4E3B;&#x306B;&#x81BF;&#x306A;&#x3069;&#x3092;&#x7834;&#x3063;&#x3066;&#x51FA;&#x3059;&#x306E;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x304C;&#x5F8C;&#x306B;&#x52D5;&#x7269;&#x306E;&#x9AA8;&#x3092;&#x7528;&#x3044;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x9AA8;&#x91DD;&#x3001;&#x7AF9;&#x3067;&#x3067;&#x304D;&#x305F;&#x7AF9;&#x91DD;&#xFF08;&#x7BB4;&#xFF09;&#x3001;&#x9676;&#x5668;&#x306E;&#x7834;&#x7247;&#x3067;&#x3067;&#x304D;&#x305F;&#x9676;&#x91DD;&#x306A;&#x3069;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x91D1;&#x5C5E;&#x306E;&#x937C;&#x306F;&#x6226;&#x56FD;&#x6642;&#x4EE3;&#x9803;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x59CB;&#x3081;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x937C;&#x304C;&#x9EC4;&#x6CB3;&#x6587;&#x660E;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x7D4C;&#x7D61;&#x306E;&#x6982;&#x5FF5;&#x3084;&#x81D3;&#x8151;&#x5B66;&#xFF08;&#x305E;&#x3046;&#x3075;&#x304C;&#x304F;&#xFF09;&#x3001;&#x9670;&#x967D;&#x8AD6;&#xFF08;&#x3044;&#x3093;&#x3088;&#x3046;&#x308D;&#x3093;&#xFF09;&#x306A;&#x3069;&#x3068;&#x7D50;&#x3073;&#x3064;&#x3044;&#x3066;&#x937C;&#x6CBB;&#x7642;&#x304C;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#xFF08;&#x3053;&#x3046;&#x3066;&#x3044;&#x3060;&#x3044;&#x3051;&#x3044;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6700;&#x53E4;&#x306E;&#x4E2D;&#x533B;&#x5B66;&#x7406;&#x8AD6;&#x306E;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x306E;&#x4E2D;&#x306B;&#x3001;&#x5F53;&#x6642;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x937C;&#x3092;&#x7279;&#x5FB4;&#x3067;9&#x3064;&#x306B;&#x5206;&#x985E;&#x3057;&#x305F;&#x53E4;&#x4EE3;&#x4E5D;&#x937C;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x21D2;&#x8A73;&#x7D30;&#x306F;&#x937C;&#x7078;&#x53C2;&#x7167;&#xFF09;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x937C;&#x3001;&#x7078;&#x3001;&#x6E6F;&#x6DB2;&#x306A;&#x3069;&#x306E;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x6982;&#x5FF5;&#x306F;&#x9063;&#x968B;&#x4F7F;&#x3084;&#x9063;&#x5510;&#x4F7F;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x305F;&#x3002;&#x5948;&#x826F;&#x6642;&#x4EE3;&#x306E;&#x5F8B;&#x4EE4;&#x5236;&#x306B;&#x304A;&#x3044;&#x3066;&#x65E2;&#x306B;&#x937C;&#x5E2B;&#xFF08;&#x5B98;&#x8077;&#x540D;&#x3068;&#x3057;&#x3066;&#x306F;&#x91DD;&#x535A;&#x58EB;&#x30FB;&#xFF09;&#x304C;&#x533B;&#x5E2B;&#x3001;&#x6309;&#x6469;&#x5E2B;&#x306A;&#x3069;&#x3068;&#x5171;&#x306B;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x308B;&#x3002;&#x4EE5;&#x964D;&#x3001;&#x937C;&#x5E2B;&#x306F;&#x533B;&#x5E2B;&#x306A;&#x3069;&#x3068;&#x5171;&#x306B;&#x65E5;&#x672C;&#x306E;&#x533B;&#x7642;&#x306E;&#x4E2D;&#x6838;&#x3092;&#x62C5;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x72EC;&#x81EA;&#x306E;&#x937C;&#x306E;&#x767A;&#x5C55;&#x3068;&#x3057;&#x3066;&#x3001;984&#x5E74;&#x306B;&#x4E39;&#x6CE2;&#x5EB7;&#x983C;&#x306B;&#x3088;&#x3063;&#x3066;&#x7DE8;&#x7E82;&#x3055;&#x308C;&#x305F;&#x65E5;&#x672C;&#x6700;&#x53E4;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x300E;&#x533B;&#x5FC3;&#x65B9;&#x300F;&#x3092;&#x898B;&#x308B;&#x3068;&#x937C;&#x6CBB;&#x7642;&#x304C;&#x5F53;&#x6642;&#x306E;&#x4E2D;&#x533B;&#x5B66;&#x6982;&#x5FF5;&#x3088;&#x308A;&#x7C21;&#x4FBF;&#x5316;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x624B;&#x6280;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5B89;&#x571F;&#x6843;&#x5C71;&#x6642;&#x4EE3;&#x306B;&#x304C;&#x91D1;&#x3084;&#x9280;&#x306E;&#x937C;&#x3092;&#x6728;&#x69CC;&#x3067;&#x53E9;&#x3044;&#x3066;&#x6253;&#x3061;&#x8FBC;&#x3080;&#x6253;&#x937C;&#x6CD5;&#x3084;&#x3001;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x76F2;&#x4EBA;&#x306E;&#x6749;&#x5C71;&#x691C;&#x6821;&#x3053;&#x3068;&#x6749;&#x5C71;&#x548C;&#x4E00;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x7BA1;&#x937C;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x7279;&#x306B;&#x6749;&#x5C71;&#x548C;&#x4E00;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x5927;&#x304D;&#x304F;&#x3001;&#x7BA1;&#x937C;&#x6CD5;&#x306F;&#x65E5;&#x672C;&#x306E;&#x4E3B;&#x6D41;&#x306E;&#x6280;&#x6CD5;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306E;&#x76F2;&#x5B66;&#x6821;&#x3067;&#x937C;&#x7078;&#x3092;&#x6559;&#x3048;&#x308B;&#x306E;&#x306F;&#x6749;&#x5C71;&#x548C;&#x4E00;&#x304C;&#x5404;&#x6240;&#x306B;&#x3064;&#x304F;&#x3063;&#x305F;&#x937C;&#x6CBB;&#x5B66;&#x554F;&#x6240;&#x304B;&#x3089;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;1950&#x5E74;&#x4EE3;&#x3054;&#x308D;&#x304B;&#x3089;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3084;&#x6771;&#x6B27;&#x8AF8;&#x56FD;&#x306A;&#x3069;&#x304C;&#x4E2D;&#x56FD;&#x3078;&#x937C;&#x7078;&#x306E;&#x52C9;&#x5F37;&#x3092;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x7559;&#x5B66;&#x751F;&#x304C;&#x8A2A;&#x308C;&#x305F;&#x308A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x306F;1971&#x5E74;&#x3001;&#x30CB;&#x30AF;&#x30BD;&#x30F3;&#x5927;&#x7D71;&#x9818;&#x8A2A;&#x4E2D;&#x306E;&#x969B;&#x306B;&#x540C;&#x884C;&#x3057;&#x305F;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x30FB;&#x30BF;&#x30A4;&#x30E0;&#x30BA;&#x306E;&#x8A18;&#x8005;&#x304C;&#x866B;&#x5782;&#x708E;&#x306B;&#x304B;&#x304B;&#x308A;&#x3001;&#x624B;&#x8853;&#x3092;&#x304A;&#x3053;&#x306A;&#x3063;&#x305F;&#x5F8C;&#x306E;&#x9055;&#x548C;&#x611F;&#x3084;&#x75BC;&#x75DB;&#x306E;&#x6539;&#x5584;&#x306E;&#x305F;&#x3081;&#x306B;&#x937C;&#x7078;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x307E;&#x3067;&#x3001;&#x937C;&#x7078;&#x65BD;&#x8853;&#x8005;&#x306E;&#x80B2;&#x6210;&#x306F;3&#x5E74;&#x5236;&#x5C02;&#x9580;&#x5B66;&#x6821;&#x306B;&#x304A;&#x3051;&#x308B;&#x6559;&#x80B2;&#x304C;&#x4E3B;&#x4F53;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x82E5;&#x5E72;&#x306E;&#x300C;&#x937C;&#x7078;&#x5927;&#x5B66;&#x300D;&#x3082;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x56FD;&#x7ACB;&#x306E;&#x4E00;&#x6821;&#xFF08;&#x7B51;&#x6CE2;&#x6280;&#x8853;&#x5927;&#x5B66;&#xFF09;&#x4ED6;&#x3001;&#x79C1;&#x7ACB;&#x306E;&#x6570;&#x6821;&#xFF08;&#x660E;&#x6CBB;&#x56FD;&#x969B;&#x533B;&#x7642;&#x5927;&#x5B66;&#x3001;&#x95A2;&#x897F;&#x533B;&#x7642;&#x5927;&#x5B66;&#x3001;&#x9234;&#x9E7F;&#x533B;&#x7642;&#x79D1;&#x5B66;&#x5927;&#x5B66;&#x3001;&#x5E1D;&#x4EAC;&#x5E73;&#x6210;&#x5927;&#x5B66;&#x3001;&#x68EE;&#x30CE;&#x5BAE;&#x533B;&#x7642;&#x5927;&#x5B66;&#x3001;&#x6771;&#x4EAC;&#x6709;&#x660E;&#x533B;&#x7642;&#x5927;&#x5B66;&#x306A;&#x3069;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x937C;&#x7078;&#x3092;&#x5C02;&#x653B;&#x3059;&#x308B;&#x5927;&#x5B66;&#x9662;&#x306F;1991&#x5E74;&#x306B;&#x660E;&#x6CBB;&#x937C;&#x7078;&#x5927;&#x5B66;&#x306B;&#x521D;&#x3081;&#x3066;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x3001;&#x4EE5;&#x5F8C;&#x3001;&#x4ED6;&#x6821;&#x3082;&#x3053;&#x308C;&#x306B;&#x5023;&#x3044;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>
<p>2008&#x5E74;6&#x6708;18&#x65E5;&#x3001;&#x5927;&#x97D3;&#x97D3;&#x65B9;&#x533B;&#x5354;&#x4F1A;&#x306F;&#x300C;WHO&#x306E;&#x201C;&#x937C;&#x7078;&#x7D4C;&#x7A74;&#x90E8;&#x4F4D;&#x306E;&#x56FD;&#x969B;&#x6A19;&#x6E96;&#x201D;&#x306B;&#x97D3;&#x56FD;&#x306E;&#x937C;&#x8853;&#x65B9;&#x6CD5;&#x304C;&#x63A1;&#x629E;&#x3055;&#x308C;&#x305F;&#x300D;&#x3068;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x767A;&#x8868;&#x306B;&#x5BFE;&#x3057;&#x3066;WHO&#x306F;&#x4E0D;&#x5FEB;&#x611F;&#x3092;&#x793A;&#x3057;&#x97D3;&#x56FD;&#x306B;&#x6297;&#x8B70;&#x3057;&#x305F;&#x3068;&#x5831;&#x9053;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<p>&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306E;JIS&#x7B2C;&#x4E00;&#x6C34;&#x6E96;&#x6F22;&#x5B57;&#x306B;&#x3082;&#x300C;&#x937C;&#x300D;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x73FE;&#x5728;&#x306F;&#x3053;&#x306E;&#x96E3;&#x3057;&#x3044;&#x5B57;&#x304C;&#x62B5;&#x6297;&#x306A;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5E38;&#x7528;&#x6F22;&#x5B57;&#x8868;&#x306B;&#x306F;&#x5165;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x65B0;&#x805E;&#x306A;&#x3069;&#x3067;&#x306F;&#x300C;&#x306F;&#x308A;&#x6CBB;&#x7642;&#x300D;&#x3001;&#x300C;&#x3057;&#x3093;&#x7078;&#x5E2B;&#x300D;&#x306A;&#x3069;&#x306E;&#x4EA4;&#x305C;&#x66F8;&#x304D;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x672C;&#x6765;&#x300C;&#x306F;&#x308A;&#x300D;&#x3092;&#x8868;&#x3059;&#x5B57;&#x306F;&#x300C;&#x8F9B;&#x300D;&#x3067;&#x3001;&#x3053;&#x308C;&#x306F;&#x91DD;&#x3092;&#x304B;&#x305F;&#x3069;&#x3063;&#x305F;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x3067;&#x3042;&#x308B;&#x3002;&#x306F;&#x308A;&#x306F;&#x6CBB;&#x7642;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x307B;&#x304B;&#x3001;&#x4F55;&#x5EA6;&#x3082;&#x5F37;&#x304F;&#x523A;&#x3057;&#x3066;&#x62F7;&#x554F;&#x306B;&#x7528;&#x3044;&#x305F;&#x308A;&#x3001;&#x9003;&#x3052;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x5165;&#x308C;&#x58A8;&#x3092;&#x5F6B;&#x3063;&#x305F;&#x308A;&#x3001;&#x76EE;&#x3092;&#x3064;&#x3076;&#x3059;&#x306A;&#x3069;&#x306E;&#x8CAC;&#x3081;&#x5177;&#x306B;&#x3082;&#x3088;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x300C;&#x3064;&#x3089;&#x3044;&#x300D;&#x306E;&#x610F;&#x5473;&#x3084;&#x3001;&#x306F;&#x308A;&#x3067;&#x523A;&#x3057;&#x305F;&#x3088;&#x3046;&#x306A;&#x300C;&#x304B;&#x3089;&#x3055;&#x300D;&#x3092;&#x8868;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x672C;&#x6765;&#x306E;&#x306F;&#x308A;&#x306F;&#x3001;&#x91D1;&#x5C5E;&#x3067;&#x3067;&#x304D;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x306B;&#x304B;&#x306D;&#x3078;&#x3093;&#x304C;&#x3064;&#x3051;&#x3089;&#x308C;&#x3001;&#x3064;&#x3044;&#x3067;&#x306B;&#x5B57;&#x4F53;&#x304C;&#x7C21;&#x7565;&#x5316;&#x3055;&#x308C;&#x3066;&#x300C;&#x91DD;&#x300D;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x300C;&#x7AE5;&#x300D;&#x3084;&#x300C;&#x59BE;&#x300D;&#x306E;&#x5B57;&#x306E;&#x4E0A;&#x306B;&#x3064;&#x3044;&#x3066;&#x3044;&#x308B;&#x300C;&#x7ACB;&#x300D;&#x306F;&#x3001;&#x672C;&#x6765;&#x306F;&#x8F9B;&#x3067;&#x3001;&#x9003;&#x3052;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x91DD;&#x3067;&#x5165;&#x308C;&#x58A8;&#x3092;&#x3057;&#x3066;&#x3001;&#x5974;&#x96B7;&#x3084;&#x5F04;&#x3073;&#x8005;&#x306B;&#x3057;&#x305F;&#x5B50;&#x4F9B;&#x3084;&#x5973;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x306E;&#x300C;&#x937C;&#x300D;&#x306F;&#x3001;&#x91D1;&#x3068;&#x54B8;&#xFF08;&#x5F37;&#x3044;&#x523A;&#x6FC0;&#x3001;&#x885D;&#x6483;&#x3092;&#x4E0E;&#x3048;&#x308B;&#xFF09;&#x306E;&#x4F1A;&#x610F;&#x6587;&#x5B57;&#x3067;&#x3001;&#x3053;&#x3061;&#x3089;&#x3082;&#x8CAC;&#x3081;&#x5177;&#x3068;&#x3057;&#x3066;&#x306E;&#x306F;&#x308A;&#x306E;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;&#x937C;&#x3068;&#x91DD;&#x306F;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068;&#x610F;&#x5473;&#x3082;&#x8AAD;&#x307F;&#x65B9;&#x3082;&#x5168;&#x304F;&#x540C;&#x3058;&#x300C;&#x7570;&#x4F53;&#x5B57;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x304C;&#x6B21;&#x7B2C;&#x306B;&#x6CBB;&#x7642;&#x7528;&#x306E;&#x937C;&#x306B;&#x8EE2;&#x7528;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x7E2B;&#x3044;&#x91DD;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x3001;&#x305D;&#x308C;&#x3088;&#x308A;&#x3055;&#x3089;&#x306B;&#x3060;&#x3044;&#x3076;&#x7D4C;&#x3063;&#x3066;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x937C;&#x7078;&#x5E2B;&#x4F1A;&#x304A;&#x3088;&#x3073;&#x5168;&#x65E5;&#x672C;&#x937C;&#x7078;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E2B;&#x4F1A;&#x306F;&#x516C;&#x5F0F;&#x6587;&#x66F8;&#x306B;&#x3082;&#x300C;&#x937C;&#x300D;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x7528;&#x306E;&#x937C;&#x3082;&#x300C;&#x91DD;&#x300D;&#x306B;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x304B;&#x306D;&#x3078;&#x3093;&#x3082;&#x7C21;&#x7565;&#x5316;&#x3055;&#x308C;&#x3001;&#x300C;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>1979&#x5E74;&#x306B;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF08;WHO&#xFF09;&#x304C;&#x81E8;&#x5E8A;&#x7D4C;&#x9A13;&#x306B;&#x57FA;&#x3065;&#x304F;&#x9069;&#x5FDC;&#x75BE;&#x60A3;43&#x75BE;&#x60A3;&#x3092;&#x767A;&#x8868;&#x3057;&#x3001;1997&#x5E74;&#x306B;NIH&#x306E;&#x5408;&#x610F;&#x58F0;&#x660E;&#x66F8;&#x306B;&#x304A;&#x3044;&#x3066;&#x937C;&#x6CBB;&#x7642;&#x306F;&#x624B;&#x8853;&#x5F8C;&#x306E;&#x5410;&#x304D;&#x6C17;&#x3001;&#x598A;&#x5A20;&#x6642;&#x306E;&#x60AA;&#x963B;&#x3001;&#x5316;&#x5B66;&#x7642;&#x6CD5;&#x306B;&#x4F34;&#x3046;&#x5410;&#x304D;&#x6C17;&#x3001;&#x629C;&#x6B6F;&#x5F8C;&#x306E;&#x75BC;&#x75DB;&#x3001;&#x306A;&#x3069;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;2003&#x5E74;&#x306B;&#x3082;&#x3001;WHO&#x304C;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2000&#x5E74;&#x306B;&#x306F;&#x82F1;&#x56FD;&#x533B;&#x5E2B;&#x5354;&#x4F1A;&#x3082;&#x937C;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5408;&#x610F;&#x58F0;&#x660E;&#x3092;&#x8868;&#x660E;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3053;&#x306E;&#x58F0;&#x660E;&#x306E;&#x524D;&#x63D0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x937C;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x793A;&#x3059;&#x30C7;&#x30FC;&#x30BF;&#x306E;&#x6271;&#x3044;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x6279;&#x5224;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>2010&#x5E74;&#x73FE;&#x5728;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#xFF08;NIH&#xFF09;&#x306E;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;NCCAM&#xFF09;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x5927;&#x898F;&#x6A21;&#x306A;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306E;&#x7D50;&#x679C;&#x3001;&#x937C;&#x6CBB;&#x7642;&#x306F;&#x982D;&#x75DB;&#x3001;&#x504F;&#x982D;&#x75DB;&#x3001;&#x8170;&#x75DB;&#x3001;&#x4E0A;&#x8155;&#x9AA8;&#x5916;&#x4E0A;&#x9846;&#x708E;&#xFF08;&#x30C6;&#x30CB;&#x30B9;&#x8098;&#xFF09;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x901A;&#x5E38;&#x306E;&#x533B;&#x7642;&#x3068;&#x540C;&#x7B49;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#xFF08;&#x3042;&#x308B;&#x3044;&#x306F; &quot;&#x540C;&#x7B49;&#x306B;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&quot;&#xFF09;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x937C;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x306F;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x6D3B;&#x52D5;&#x306E;&#x6291;&#x5236;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x30D0;&#x30A4;&#x30A2;&#x30B9;&#x306E;&#x95A2;&#x4E0E;&#x3002;&#x937C;&#x523A;&#x6FC0;&#x3067;&#x7B4B;&#x306E;&#x786C;&#x3055;&#x304C;&#x7DE9;&#x3080;&#x3068;&#x3068;&#x3082;&#x306B;&#x7B4B;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x6D3B;&#x52D5;&#x306E;&#x6291;&#x5236;&#x304C;&#x7B4B;&#x306E;&#x904E;&#x7DCA;&#x5F35;&#x306E;&#x7DE9;&#x548C;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x7B4B;&#x8840;&#x6DB2;&#x91CF;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x30DE;&#x30A4;&#x30AF;&#x30ED;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306B;&#x3088;&#x308B;&#x7B4B;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x6D3B;&#x52D5;&#x306E;&#x89B3;&#x5BDF;&#x3067;&#x306F;&#x3001;&#x937C;&#x523A;&#x6FC0;&#x306F;&#x7B4B;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x6D3B;&#x52D5;&#x3092;&#x6291;&#x5236;&#x3059;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x937C;&#x523A;&#x6FC0;&#x306B;&#x3088;&#x308A;CGRP(&#x30AD;&#x30AB;&#x30EB;&#x30B7;&#x30C8;&#x30CB;&#x30F3;&#x907A;&#x4F1D;&#x5B50;&#x95A2;&#x9023;&#x30DA;&#x30D7;&#x30C1;&#x30C9;)&#x304C;&#x611F;&#x899A;&#x795E;&#x7D4C;&#x672B;&#x7AEF;&#x304B;&#x3089;&#x653E;&#x51FA;&#x3055;&#x308C;&#x3001;&#x7B4B;&#x8089;&#x306E;&#x8840;&#x7BA1;&#x3092;&#x62E1;&#x5F35;&#x3055;&#x305B;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x306E;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x591A;&#x304F;&#x306E;&#x751F;&#x7406;&#x53CD;&#x5FDC;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3002;</p>
<ul>
<li>&#x8ABF;&#x6574;&#x4F5C;&#x7528;&#xFF08;&#x6574;&#x8178;&#x4F5C;&#x7528;&#xFF09; - &#x7D44;&#x7E54;&#x3001;&#x5668;&#x5B98;&#x306B;&#x4E00;&#x5B9A;&#x306E;&#x523A;&#x6FC0;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x305D;&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x56DE;&#x5FA9;&#x3055;&#x305B;&#x308B;&#x3002;
<ul>
<li>&#x93AE;&#x9759;&#x4F5C;&#x7528; - &#x75BC;&#x75DB;&#x3084;&#x75D9;&#x6523;&#x306E;&#x3088;&#x3046;&#x306A;&#x7570;&#x5E38;&#x306B;&#x6A5F;&#x80FD;&#x304C;&#x4EA2;&#x9032;&#x3057;&#x3066;&#x3044;&#x308B;&#x75BE;&#x60A3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x884C;&#x3046;&#x3002;&#x523A;&#x6FC0;&#x3057;&#x305F;&#x5834;&#x6240;&#x306E;&#x7D44;&#x7E54;&#x3092;&#x6D3B;&#x6027;&#x5316;&#x3059;&#x308B;&#x3002;&#x937C;&#x306E;&#x88DC;&#x6CD5;&#xFF08;&#x8DB3;&#x308A;&#x306A;&#x3044;&#x6C17;&#x3092;&#x88DC;&#x3046;&#xFF09;&#x3067;&#x7528;&#x3044;&#x308B;</li>
<li>&#x8208;&#x596E;&#x4F5C;&#x7528; - &#x77E5;&#x899A;&#x920D;&#x9EBB;&#x3001;&#x6D88;&#x5931;&#x3042;&#x308B;&#x3044;&#x306F;&#x904B;&#x52D5;&#x9EBB;&#x75FA;&#x306E;&#x3088;&#x3046;&#x306A;&#x795E;&#x7D4C;&#x6A5F;&#x80FD;&#x6E1B;&#x5F31;&#x3001;&#x5185;&#x81D3;&#x8AF8;&#x5668;&#x5B98;&#x306E;&#x6A5F;&#x80FD;&#x6E1B;&#x9000;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8208;&#x596E;&#x3055;&#x305B;&#x308B;&#x3002;&#x523A;&#x6FC0;&#x3057;&#x305F;&#x5834;&#x6240;&#x306E;&#x7D44;&#x7E54;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x3002;&#x937C;&#x306E;&#x7009;&#x6CD5;&#xFF08;&#x4F59;&#x5206;&#x306A;&#x6C17;&#x3092;&#x629C;&#x304F;&#xFF09;&#x3067;&#x7528;&#x3044;&#x308B;</li>
</ul>
</li>
<li>&#x8A98;&#x5C0E;&#x4F5C;&#x7528; - &#x8840;&#x7BA1;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3066;&#x5145;&#x8840;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x60A3;&#x90E8;&#x306E;&#x8840;&#x6D41;&#x3092;&#x8ABF;&#x7BC0;&#x3059;&#x308B;&#x3002;
<ul>
<li>&#x60A3;&#x90E8;&#x8A98;&#x5C0E;&#x6CD5;&#xFF08;&#x60A3;&#x90E8;&#x8A98;&#x5C0E;&#x4F5C;&#x7528;&#xFF09; - &#x60A3;&#x90E8;&#x306B;&#x937C;&#x3092;&#x6253;&#x3064;&#x3053;&#x3068;&#x3067;&#x6253;&#x3063;&#x305F;&#x90E8;&#x4F4D;&#x306E;&#x8840;&#x7BA1;&#x3092;&#x62E1;&#x5F35;&#x3055;&#x305B;&#x60A3;&#x90E8;&#x306B;&#x8840;&#x6DB2;&#x3092;&#x96C6;&#x3081;&#x308B;</li>
<li>&#x5065;&#x90E8;&#x8A98;&#x5C0E;&#x6CD5;&#xFF08;&#x5065;&#x90E8;&#x8A98;&#x5C0E;&#x4F5C;&#x7528;&#xFF09; - &#x5065;&#x90E8;&#x306B;&#x937C;&#x3092;&#x6253;&#x3064;&#x3053;&#x3068;&#x3067;&#x6253;&#x3063;&#x305F;&#x90E8;&#x4F4D;&#x306B;&#x708E;&#x75C7;&#x90E8;&#x306A;&#x3069;&#x306E;&#x96C6;&#x307E;&#x3063;&#x305F;&#x8840;&#x6DB2;&#x3092;&#x5065;&#x90E8;&#x306B;&#x96C6;&#x3081;&#x308B;</li>
</ul>
</li>
<li>&#x53CD;&#x5C04;&#x4F5C;&#x7528; - &#x75DB;&#x307F;&#x3084;&#x6E29;&#x5EA6;&#x3067;&#x523A;&#x6FC0;&#x3057;&#x3066;&#x3001;&#x53CD;&#x5C04;&#x306E;&#x6A5F;&#x8EE2;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;</li>
<li>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x4F5C;&#x7528;
<ul>
<li>&#x8EE2;&#x8ABF;&#x4F5C;&#x7528; - &#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x5931;&#x8ABF;&#x75C7;&#x3001;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x4F53;&#x8CEA;&#x306A;&#x3069;&#x306E;&#x4F53;&#x8CEA;&#x6539;&#x5584;&#x3067;&#x7528;&#x3044;&#x308B;&#x3002;</li>
<li>&#x6D88;&#x708E;&#x4F5C;&#x7528; - &#x767D;&#x8840;&#x7403;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x3066;&#x60A3;&#x90E8;&#x306B;&#x904A;&#x8D70;&#x3055;&#x305B;&#x305F;&#x308A;&#x3001;&#x30EA;&#x30F3;&#x30D1;&#x7CFB;&#x3092;&#x8CE6;&#x6D3B;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x75C5;&#x7684;&#x306A;&#x6EF2;&#x51FA;&#x7269;&#x306E;&#x5438;&#x53CE;&#x3092;&#x4FC3;&#x9032;</li>
<li>&#x514D;&#x75AB;&#x4F5C;&#x7528; - &#x767D;&#x8840;&#x7403;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x3066;&#x3001;&#x514D;&#x75AB;&#x6A5F;&#x80FD;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3002;</li>
<li>&#x9632;&#x885B;&#x4F5C;&#x7528; - &#x767D;&#x8840;&#x7403;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x305F;&#x308A;&#x3001;&#x514D;&#x75AB;&#x7CFB;&#xFF08;&#x7DB2;&#x5185;&#x7CFB;&#xFF09;&#x3092;&#x8CE6;&#x6D3B;&#x3055;&#x305B;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id=".E5.88.BA.E6.BF.80.E9.87.8F.EF.BC.88.E3.83.89.E3.83.BC.E3.82.BC.EF.BC.89">&#x523A;&#x6FC0;&#x91CF;&#xFF08;&#x30C9;&#x30FC;&#x30BC;&#xFF09;</span></h3>
<ul>
<li>&#x4F7F;&#x7528;&#x937C;&#xFF1A;&#x9577;&#x304F;&#x592A;&#x3044;&#x937C;&#x306F;&#x523A;&#x6FC0;&#x304C;&#x5F37;&#x304F;&#x3001;&#x77ED;&#x304F;&#x7D30;&#x3044;&#x937C;&#x306F;&#x523A;&#x6FC0;&#x304C;&#x5F31;&#x3044;</li>
<li>&#x904B;&#x937C;&#x306E;&#x901F;&#x5EA6;&#xFF1A;&#x523A;&#x5165;&#x3001;&#x629C;&#x53BB;&#x306E;&#x901F;&#x5EA6;&#x304C;&#x6025;&#x3067;&#x3042;&#x308C;&#x3070;&#x523A;&#x6FC0;&#x304C;&#x5F37;&#x304F;&#x3001;&#x7DE9;&#x3067;&#x3042;&#x308C;&#x3070;&#x523A;&#x6FC0;&#x304C;&#x5F31;&#x3044;</li>
<li>&#x523A;&#x6FC0;&#x6642;&#x9593;&#xFF1A;&#x77ED;&#x6642;&#x9593;&#x306E;&#x523A;&#x6FC0;&#x3088;&#x308A;&#x3082;&#x9577;&#x6642;&#x9593;&#x306E;&#x523A;&#x6FC0;&#x306E;&#x307B;&#x3046;&#x304C;&#x5F37;&#x304F;&#x3001;&#x9577;&#x6642;&#x9593;&#x306E;&#x523A;&#x6FC0;&#x3088;&#x308A;&#x3082;&#x77ED;&#x6642;&#x9593;&#x306E;&#x523A;&#x6FC0;&#x306E;&#x307B;&#x3046;&#x304C;&#x5F31;&#x3044;</li>
<li>&#x624B;&#x6280;&#xFF1A;&#x937C;&#x306E;&#x52D5;&#x63FA;&#x306E;&#x5C0F;&#x3055;&#x3044;&#x624B;&#x6280;&#x3088;&#x308A;&#x3082;&#x52D5;&#x63FA;&#x306E;&#x5927;&#x304D;&#x3044;&#x624B;&#x6280;&#x306E;&#x307B;&#x3046;&#x304C;&#x523A;&#x6FC0;&#x91CF;&#x306F;&#x5927;&#x304D;&#x304F;&#x3001;&#x5927;&#x304D;&#x3044;&#x624B;&#x6280;&#x3088;&#x308A;&#x3082;&#x52D5;&#x63FA;&#x306E;&#x5C0F;&#x3055;&#x3044;&#x624B;&#x6280;&#x306E;&#x307B;&#x3046;&#x304C;&#x523A;&#x6FC0;&#x91CF;&#x306F;&#x5C0F;&#x3055;&#x3044;</li>
</ul>
<h3><span class="mw-headline" id=".E5.80.8B.E4.BD.93.E3.81.AE.E6.84.9F.E5.8F.97.E6.80.A7">&#x500B;&#x4F53;&#x306E;&#x611F;&#x53D7;&#x6027;</span></h3>
<table class="wikitable" style="font-size:small; margin:1em auto">
<tr>
<th>&#x533A;&#x5206;</th>
<th>&#x92ED;&#x654F;&#x306A;&#x5834;&#x5408;</th>
<th>&#x920D;&#x611F;&#x306A;&#x5834;&#x5408;</th>
</tr>
<tr>
<td>&#x5E74;&#x9F62;</td>
<td>&#x5C0F;&#x5150;&#x3001;&#x8001;&#x5E74;</td>
<td>&#x9752;&#x5E74;&#x3001;&#x58EE;&#x5E74;</td>
</tr>
<tr>
<td>&#x6027;&#x5225;</td>
<td>&#x5973;&#x5B50;</td>
<td>&#x7537;&#x5B50;</td>
</tr>
<tr>
<td>&#x4F53;&#x8CEA;</td>
<td>&#x865A;&#x5F31;&#x306A;&#x8005;&#x3001;&#x795E;&#x7D4C;&#x8CEA;&#x306A;&#x8005;</td>
<td>&#x9811;&#x5065;&#x306A;&#x8005;&#x3001;&#x591A;&#x8840;&#x8CEA;&#x306A;&#x8005;&#x3001;&#x8102;&#x80AA;&#x8CEA;&#x306A;&#x8005;</td>
</tr>
<tr>
<td>&#x6804;&#x990A;&#x72B6;&#x614B;</td>
<td>&#x4E0D;&#x826F;&#x306A;&#x8005;</td>
<td>&#x4F73;&#x826F;&#x306A;&#x8005;</td>
</tr>
<tr>
<td>&#x52B4;&#x50CD;</td>
<td>&#x7CBE;&#x795E;&#x52B4;&#x50CD;&#x8005;</td>
<td>&#x8089;&#x4F53;&#x52B4;&#x50CD;&#x8005;</td>
</tr>
<tr>
<td>&#x7D4C;&#x9A13;</td>
<td>&#x672A;&#x7D4C;&#x9A13;&#x8005;</td>
<td>&#x7D4C;&#x9A13;&#x8005;</td>
</tr>
<tr>
<td>&#x523A;&#x6FC0;&#x90E8;&#x4F4D;</td>
<td>&#x9854;&#x3001;&#x624B;&#x8DB3;&#x306A;&#x3069;</td>
<td>&#x8170;&#x3001;&#x80CC;&#x306A;&#x3069;</td>
</tr>
</table>

<p>&#x65B0;&#x751F;&#x5150;&#x306E;&#x3001;&#x5916;&#x751F;&#x6B96;&#x5668;&#x3001;&#x81CD;&#x90E8;&#x3001;&#x773C;&#x7403;&#xFF08;&#x773C;&#x937C;&#x7642;&#x6CD5;&#x306F;&#x4F8B;&#x5916;&#xFF09;&#x3001;&#x6025;&#x6027;&#x708E;&#x75C7;&#x306E;&#x60A3;&#x90E8;&#x3001;&#x9F13;&#x819C;&#x3001;&#x80BA;&#x3001;&#x5FC3;&#x81D3;&#x3001;&#x814E;&#x81D3;&#x3001;&#x810A;&#x9AC4;&#x30FB;&#x5EF6;&#x9AC4;&#xFF08;2&#x5BF8;&#x306E;&#x937C;&#x3067;&#x9580;&#x7A74;&#x304B;&#x3089;70&#x5EA6;&#x306E;&#x5834;&#x6240;&#x306B;&#x523A;&#x937C;&#xFF09;&#x306A;&#x3069;&#x306E;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x3001;&#x5927;&#x8840;&#x7BA1;&#x3001;&#x8179;&#x819C;</p>

<p>&#x937C;&#x3092;&#x523A;&#x3059;&#x937C;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x3001;&#x307E;&#x308C;&#x306B;&#x51FA;&#x8840;&#x3042;&#x308B;&#x3044;&#x306F;&#x5185;&#x51FA;&#x8840;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x3067;&#x3042;&#x308C;&#x3070;&#x554F;&#x984C;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6297;&#x304C;&#x3093;&#x5264;&#x6CBB;&#x7642;&#x3092;&#x3057;&#x3066;&#x51FA;&#x8840;&#x3092;&#x6B62;&#x3081;&#x308B;&#x7D30;&#x80DE;&#x306E;&#x8840;&#x5C0F;&#x677F;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3084;&#x3001;&#x304C;&#x3093;&#x304C;&#x9032;&#x884C;&#x3057;&#x3066;&#x51FA;&#x8840;&#x3057;&#x3084;&#x3059;&#x3044;&#x72B6;&#x614B;&#x306E;&#x5834;&#x5408;&#x306A;&#x3069;&#x306F;&#x3001;&#x937C;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x969B;&#x306B;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x937C;&#x306E;&#x4F7F;&#x3044;&#x56DE;&#x3057;&#x306B;&#x3088;&#x308B;B&#x578B;&#x809D;&#x708E;&#x611F;&#x67D3;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306F;&#x5B8C;&#x5168;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x306A;&#x3044;&#x304C;&#x3001;&#x84CB;&#x7136;&#x6027;&#x306E;&#x3042;&#x308B;&#x4E8B;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>2008&#x5E74;&#x306B;&#x3001;&#x5927;&#x962A;&#x5E9C;&#x6C60;&#x7530;&#x5E02;&#x306E;&#x937C;&#x7078;&#x9662;&#x3067;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x306E;&#x8CC7;&#x683C;&#x3092;&#x3082;&#x3064;&#x937C;&#x7078;&#x6574;&#x9AA8;&#x9662;&#x526F;&#x9662;&#x9577;&#xFF08;&#x91DD;&#x7078;&#x306E;&#x8CC7;&#x683C;&#x306F;&#x306A;&#x3044;&#xFF09;&#x304C;&#x937C;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3044;&#x3001;&#x5973;&#x6027;&#x306E;&#x80CC;&#x4E2D;&#x306B;&#x91DD;&#x3092;&#x3046;&#x3064;&#x969B;&#x306B;&#x904E;&#x3063;&#x3066;&#x80BA;&#x3092;&#x50B7;&#x3064;&#x3051;&#x3001;&#x4F4E;&#x9178;&#x7D20;&#x8133;&#x75C7;&#x3067;&#x6B7B;&#x4EA1;&#x3055;&#x305B;&#x305F;&#x3002;&#x9662;&#x9577;&#x306F;&#x9055;&#x6CD5;&#x72B6;&#x614B;&#x3092;&#x9ED9;&#x8A8D;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.8F.A4.E4.BB.A3.E4.B9.9D.E9.8D.BC">&#x53E4;&#x4EE3;&#x4E5D;&#x937C;</span></h3>


<ul>
<li>&#x7834;&#x308B;&#xFF08;&#x5207;&#x958B;&#x3059;&#x308B;&#xFF09;&#x937C;&#xFF1A;&#x937C;&#xFF08;&#x3056;&#x3093;&#x3057;&#x3093;&#xFF09;&#x3001;&#x937C;&#xFF08;&#x3072;&#x3057;&#x3093;&#xFF09;&#x3001;&#x92D2;&#x937C;&#xFF08;&#x307B;&#x3046;&#x3057;&#x3093;&#xFF09;</li>
<li>&#x523A;&#x5165;&#x3059;&#x308B;&#x937C;&#xFF1A;&#x6BEB;&#x937C;&#xFF08;&#x3054;&#x3046;&#x3057;&#x3093;&#xFF09;&#x3001;&#x9577;&#x937C;&#xFF08;&#x3061;&#x3087;&#x3046;&#x3057;&#x3093;&#xFF09;&#x3001;&#x54E1;&#x5229;&#xFF08;&#x5186;&#x5229;&#xFF09;&#x937C;&#xFF08;&#x3044;&#x3093;&#x308A;&#x3057;&#x3093;&#x3001;&#x3048;&#x3093;&#x308A;&#x3057;&#x3093;&#xFF09;&#x3001;&#x5927;&#x937C;&#xFF08;&#x3060;&#x3044;&#x3057;&#x3093;&#xFF09;</li>
<li>&#x523A;&#x5165;&#x3057;&#x306A;&#x3044;&#x937C;&#xFF1A;&#x937C;&#xFF08;&#x3066;&#x3044;&#x3057;&#x3093;&#xFF09;&#x3001;&#x5186;&#xFF08;&#x54E1;&#xFF09;&#x937C;&#xFF08;&#x3044;&#x3093;&#x3057;&#x3093;&#x3001;&#x3048;&#x3093;&#x3057;&#x3093;&#xFF09;&#x3000;&#x3000;</li>
</ul>
<dl>
<dt>&#x9471;&#x937C;</dt>
<dd>&#x9577;&#x3055;&#x4E00;&#x5BF8;&#x516D;&#x5206;&#x3002;&#x937C;&#x982D;&#x304C;&#x5927;&#x304D;&#x304F;&#x3001;&#x937C;&#x5C16;&#x304C;&#x92ED;&#x304F;&#x3001;&#x6D45;&#x304F;&#x523A;&#x3057;&#x3066;&#x5207;&#x308A;&#x306A;&#x304C;&#x3089;&#x982D;&#x8EAB;&#x306E;&#x76AE;&#x819A;&#xFF08;&#x76AE;&#x819A;&#x306E;&#x8868;&#x9762;&#xFF09;&#x306B;&#x3042;&#x308B;&#x904A;&#x8D70;&#x6027;&#x306E;&#x90AA;&#x71B1;&#xFF08;&#x967D;&#x6C17;&#xFF08;&#x71B1;&#xFF09;&#xFF09;&#x3092;&#x7009;&#x3059;&#x3002;&#x76AE;&#x819A;&#x306E;&#x767D;&#x3044;&#x3068;&#x3053;&#x308D;&#x306B;&#x306F;&#x7528;&#x3044;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x937C;</dt>
<dd>&#x9577;&#x3055;&#x56DB;&#x5BF8;&#x3001;&#x5EE3;&#x4E8C;&#x5206;&#x534A;&#x3002;&#x528D;&#x306B;&#x306E;&#x3063;&#x3068;&#x308A;&#x937C;&#x5C16;&#x304C;&#x5263;&#x5CF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3088;&#x3046;&#x306A;&#x3069;&#x3092;&#x5207;&#x958B;&#x3057;&#x3066;&#x5927;&#x81BF;&#x3092;&#x6392;&#x9664;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x92D2;&#x937C;&#xFF08;&#x4E09;&#x7A1C;&#x937C;&#xFF09;</dt>
<dd>&#x9577;&#x3055;&#x4E00;&#x5BF8;&#x516D;&#x5206;&#x3001;&#x937C;&#x5C16;&#x304C;&#x77DB;&#x306E;&#x3088;&#x3046;&#x306B;&#x92ED;&#x5229;&#x3067;&#x7D6E;&#x306B;&#x306E;&#x3063;&#x3068;&#x308A;&#x3001;&#x7B52;&#x72B6;&#x304B;&#x3089;&#x5148;&#x304C;&#x92D2;&#x3067;&#x5203;&#x4E09;&#x9685;&#x306A;&#x306E;&#x3067;&#x4E09;&#x30C4;&#x76EE;&#x9310;&#xFF08;&#x4E09;&#x7A1C;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x9811;&#x56FA;&#x306A;&#x75DB;&#x307F;&#x3001;&#x3057;&#x3073;&#x308C;&#x3001;&#x3067;&#x304D;&#x3082;&#x306E;&#x306E;&#x3042;&#x308B;&#x3068;&#x304D;&#x3001;&#x624B;&#x8DB3;&#x672B;&#x7AEF;&#x306E;&#x7D4C;&#x7A74;&#x3084;&#x5C40;&#x6240;&#x306E;&#x523A;&#x7D61;&#x30FB;&#x7009;&#x8840;&#x306B;&#x4F7F;&#x3046;&#x3002;</dd>
<dt>&#x6BEB;&#x937C;</dt>
<dd>&#x9577;&#x3055;&#x4E00;&#x5BF8;&#x516D;&#x5206;&#xFF08;&#x4E09;&#x5BF8;&#x516D;&#x5206;&#x306E;&#x8AAC;&#x3042;&#x308A;&#xFF09;&#x3002;&#x6BEB;&#x6BDB;&#x306B;&#x306E;&#x3063;&#x3068;&#x308A;&#x3001;&#x937C;&#x5C16;&#x304C;&#x304D;&#x308F;&#x3081;&#x3066;&#x7D30;&#x304F;&#x868A;&#x3084;&#x867B;&#x306E;&#x5599;&#xFF08;&#x53E3;&#x5148;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x9759;&#x304B;&#x306B;&#x523A;&#x5165;&#x3057;&#x3001;&#x76EE;&#x7684;&#x306E;&#x6DF1;&#x3055;&#x306B;&#x9054;&#x3057;&#x305F;&#x3089;&#x6D45;&#x304F;&#x9577;&#x6642;&#x9593;&#x937C;&#x3092;&#x7559;&#x3081;&#x5BD2;&#x71B1;&#x3084;&#x75DB;&#x75FA;&#xFF08;&#x75DB;&#x307F;&#x3001;&#x3057;&#x3073;&#x308C;&#xFF09;&#x3092;&#x3068;&#x308B;&#x3002;&#x523A;&#x624B;&#x3067;&#x6301;&#x3064;&#x937C;&#x67C4;&#xFF08;&#x7ADC;&#x982D;&#xFF09;&#x306E;&#x90E8;&#x5206;&#x3068;&#x4EBA;&#x4F53;&#x306B;&#x523A;&#x5165;&#x3059;&#x308B;&#x937C;&#x4F53;&#x306E;&#x90E8;&#x5206;&#x306B;&#x5206;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x307E;&#x305F;&#x937C;&#x4F53;&#x306E;&#x937C;&#x67C4;&#x3068;&#x306E;&#x5883;&#x76EE;&#x3092;&#x937C;&#x6839;&#x3068;&#x547C;&#x3073;&#x3001;&#x937C;&#x5148;&#x3092;&#x937C;&#x5C16;&#xFF08;&#x7A42;&#x5148;&#xFF09;&#x3068;&#x547C;&#x3076;&#x3002;</dd>
<dt>&#x9577;&#x937C;</dt>
<dd>&#x9577;&#x3055;&#x4E03;&#x5BF8;&#x3002;&#x937C;&#x5C16;&#x304C;&#x77DB;&#x306E;&#x3088;&#x3046;&#x306B;&#x92ED;&#x304F;&#x30AA;&#x30D3;&#x30D2;&#x30E2;&#x306B;&#x306E;&#x3063;&#x3068;&#x308A;&#x3001;&#x92D2;&#x306F;&#x7D30;&#x304F;&#x5C16;&#x308A;&#x8EAB;&#x306F;&#x8584;&#x3044;&#x3002;&#x6DF1;&#x3044;&#x6162;&#x6027;&#x306E;&#x90AA;&#x3084;?&#x3092;&#x3068;&#x308B;&#x3002;</dd>
<dt>&#x5186;&#x5229;&#xFF08;&#x5713;&#x5229;&#xFF09;&#x937C;</dt>
<dd>&#x9577;&#x3055;&#x4E00;&#x5BF8;&#x516D;&#x5206;&#x3002;&#x725B;&#x306E;&#x5C3E;&#x306B;&#x306E;&#x3063;&#x3068;&#x308A;&#x3001;&#x592A;&#x3055;&#x304C;&#x99AC;&#x306E;&#x5C3E;&#x306E;&#x6BDB;&#x3050;&#x3089;&#x3044;&#x3067;&#x4E38;&#x304F;&#x92ED;&#x304F;&#x4E2D;&#x7A0B;&#x306F;&#x3084;&#x3084;&#x592A;&#x3081;&#x3067;&#x6025;&#x6FC0;&#x306A;?&#xFF08;&#x75DB;&#x307F;&#x3001;&#x3057;&#x3073;&#x308C;&#xFF09;&#x306B;&#x6DF1;&#x304F;&#x523A;&#x5165;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x5927;&#x937C;</dt>
<dd>&#x9577;&#x3055;&#x56DB;&#x5BF8;&#x3002;&#x937C;&#x5C16;&#x304C;&#x68D2;&#x306E;&#x3088;&#x3046;&#x3067;&#x5148;&#x304C;&#x5C11;&#x3057;&#x920D;&#x3067;&#x92D2;&#x306B;&#x306E;&#x3063;&#x3068;&#x308A;&#x3001;&#x6756;&#x306E;&#x3088;&#x3046;&#x306B;&#x5148;&#x304C;&#x5C11;&#x3057;&#x4E38;&#x3044;&#x3002;&#x95A2;&#x7BC0;&#x306B;&#x6C34;&#x304C;&#x305F;&#x307E;&#x308A;&#x816B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3092;&#x7009;&#x3059;&#x3002;</dd>
<dt>&#x9349;&#x937C;</dt>
<dd>&#x9577;&#x3055;&#x4E09;&#x5BF8;&#x534A;&#x3002;&#x937C;&#x5C16;&#xFF08;&#x92D2;&#xFF09;&#x304C;&#x7C9F;&#x30FB;&#x304D;&#x3073;&#x306B;&#x306E;&#x3063;&#x3068;&#x308A;&#x3001;&#x7C9F;&#x7C92;&#x72B6;&#x306B;&#x306A;&#x3063;&#x3066;&#x5C11;&#x3057;&#x5C16;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x76AE;&#x819A;&#x306B;&#x523A;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x624B;&#x8DB3;&#x672B;&#x7AEF;&#x8FD1;&#x304F;&#x306E;&#x7D4C;&#x8108;&#xFF08;&#x7A74;&#x6240;&#x306E;&#x8108;&#xFF09;&#x3092;&#x6309;&#x3058;&#x3066;&#x8840;&#x6C17;&#x3092;&#x88DC;&#x3063;&#x305F;&#x308A;&#x3001;&#x90AA;&#x6C17;&#x3092;&#x7009;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x6309;&#x3058;&#x308B;&#x6642;&#x306F;&#x808C;&#x8089;&#x3092;&#x5F37;&#x304F;&#x6291;&#x3048;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x5186;&#xFF08;&#x5713;&#xFF09;&#x937C;</dt>
<dd>&#x9577;&#x3055;&#x4E00;&#x5BF8;&#x516D;&#x5206;&#x3002;&#x7D6E;&#x306B;&#x306E;&#x3063;&#x3068;&#x308A;&#x3001;&#x7B52;&#x72B6;&#x3067;&#x937C;&#x5C16;&#xFF08;&#x92D2;&#xFF09;&#x304C;&#x5375;&#x306E;&#x3088;&#x3046;&#x306B;&#x4E38;&#x304F;&#x76AE;&#x819A;&#x3092;&#x6291;&#x3048;&#x3055;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x5206;&#x8089;&#x306E;&#x9593;&#xFF08;&#x6D45;&#x3044;&#x3068;&#x3053;&#x308D;&#x306B;&#x3042;&#x308B;&#x8089;&#x306E;&#x5272;&#x308C;&#x76EE;&#xFF09;&#x306B;&#x3042;&#x308B;&#x90AA;&#x6C17;&#x3092;&#x7009;&#x3059;&#x3002;&#x808C;&#x8089;&#x3092;&#x640D;&#x50B7;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x6EDE;&#x3063;&#x3066;&#x3044;&#x308B;&#x8840;&#x6C17;&#x3092;&#x6D41;&#x901A;&#x3055;&#x305B;&#x308B;&#x3002;</dd>
<dt>&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x937C; &#xFF08;&#x507D;&#x937C;&#xFF09;</dt>
<dd>&#x65BD;&#x8853;&#x8005;&#x3001;&#x60A3;&#x8005;&#x3001;&#x5171;&#x306B;&#x65BD;&#x8853;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x5206;&#x304B;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x64EC;&#x4F3C;&#x306E;&#x937C;&#x3002;&#x4E3B;&#x306B;&#x4E8C;&#x91CD;&#x76F2;&#x691C;&#x6CD5;&#x306E;&#x8A66;&#x9A13;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E3.81.A7.E4.BD.BF.E3.82.8F.E3.82.8C.E3.81.A6.E3.81.84.E3.82.8B.E9.8D.BC">&#x65E5;&#x672C;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x937C;</span></h3>



<ul>
<li>&#x6BEB;&#x937C;&#xFF08;&#x901A;&#x5E38;&#x3001;&#x937C;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x306F;&#x3053;&#x308C;&#x3092;&#x6307;&#x3059;&#xFF09;</li>









</ul>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96.E3.81.AE.E9.8D.BC">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x937C;</span></h3>
<ul>







</ul>
<h3><span class="mw-headline" id=".E6.9D.90.E8.B3.AA">&#x6750;&#x8CEA;</span></h3>
<dl>
<dt>&#x91D1;&#x937C;</dt>
<dd>&#x91D1;&#x3092;&#x542B;&#x3093;&#x3060;&#x937C;&#x3002;&#x67D4;&#x8EDF;&#x6027;&#x30FB;&#x5F3E;&#x529B;&#x6027;&#x306B;&#x5BCC;&#x307F;&#x3001;&#x523A;&#x5165;&#x6642;&#x306E;&#x523A;&#x75DB;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3002;&#x8150;&#x98DF;&#x3057;&#x306B;&#x304F;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x9AD8;&#x4FA1;&#x3067;&#x3042;&#x308A;&#x8010;&#x4E45;&#x6027;&#x306B;&#x52A3;&#x308B;&#x3002;</dd>
<dt>&#x9280;&#x937C;</dt>
<dd>&#x9280;&#x3092;&#x542B;&#x3093;&#x3060;&#x937C;&#x3002;&#x91D1;&#x937C;&#x3068;&#x540C;&#x3058;&#x304F;&#x67D4;&#x8EDF;&#x6027;&#x30FB;&#x5F3E;&#x529B;&#x6027;&#x306B;&#x5BCC;&#x307F;&#x3001;&#x523A;&#x5165;&#x6642;&#x306E;&#x523A;&#x75DB;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3002;&#x91D1;&#x937C;&#x306B;&#x6BD4;&#x3079;&#x308B;&#x3068;&#x5B89;&#x4FA1;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x9178;&#x5316;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;&#x8150;&#x98DF;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;&#x8010;&#x4E45;&#x6027;&#x306B;&#x52A3;&#x308B;&#x3002;</dd>
<dt>&#x30B9;&#x30C6;&#x30F3;&#x30EC;&#x30B9;&#x937C;</dt>
<dd>&#x9244;&#x306B;&#x30AF;&#x30ED;&#x30E0;&#x3084;&#x30CB;&#x30C3;&#x30B1;&#x30EB;&#x3092;&#x6DF7;&#x305C;&#x3066;&#x3055;&#x3073;&#x306B;&#x304F;&#x304F;&#x3057;&#x305F;&#x937C;&#x3002;&#x523A;&#x5165;&#x3057;&#x3084;&#x3059;&#x304F;&#x6298;&#x308C;&#x306B;&#x304F;&#x3044;&#x304C;&#x523A;&#x75DB;&#x304C;&#x767A;&#x751F;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;&#x8150;&#x98DF;&#x3057;&#x306B;&#x304F;&#x3044;&#x3002;&#x5B89;&#x4FA1;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x4ED6;&#x3068;&#x6BD4;&#x3079;&#x3001;&#x67D4;&#x8EDF;&#x6027;&#x30FB;&#x5F3E;&#x529B;&#x6027;&#x306B;&#x52A3;&#x308B;&#xFF08;&#x56FA;&#x3044;&#xFF09;&#x3002;</dd>
</dl>
<p>&#x5B89;&#x5168;&#x9762;&#x3068;&#x5B89;&#x4FA1;&#x306A;&#x9762;&#x3067;&#x30B9;&#x30C6;&#x30F3;&#x30EC;&#x30B9;&#x306E;&#x30C7;&#x30A3;&#x30B9;&#x30DD;&#x30FC;&#x30B6;&#x30D6;&#x30EB;&#xFF08;&#x4F7F;&#x3044;&#x6368;&#x3066;&#xFF09;&#x937C;&#x304C;&#x591A;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30C7;&#x30A3;&#x30B9;&#x30DD;&#x30FC;&#x30B6;&#x30D6;&#x30EB;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x30B9;&#x30C6;&#x30F3;&#x30EC;&#x30B9;&#x937C;&#x304C;&#x591A;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30FC;&#x30C8;&#x30AF;&#x30EC;&#x30FC;&#x30D6;&#x306B;&#x3088;&#x308B;&#x6D88;&#x6BD2;&#x306E;&#x5FB9;&#x5E95;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.95.B7.E3.81.95.EF.BC.88.E9.8D.BC.E4.BD.93.E9.95.B7.EF.BC.89.E3.81.A8.E5.A4.AA.E3.81.95.EF.BC.88.E9.8D.BC.E4.BD.93.E5.BE.84.EF.BC.89">&#x9577;&#x3055;&#xFF08;&#x937C;&#x4F53;&#x9577;&#xFF09;&#x3068;&#x592A;&#x3055;&#xFF08;&#x937C;&#x4F53;&#x5F84;&#xFF09;</span></h3>
<p>&#x9577;&#x3055;&#x306F;&#x5C3A;&#x8CAB;&#x6CD5;&#x3068;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x6CD5;&#x306E;&#x4E8C;&#x3064;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x592A;&#x3055;&#x306F;&#x756A;&#x3068;&#x53F7;&#x306E;&#x4E8C;&#x3064;&#x3067;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x937C;&#x4F53;&#x9577;40 mm&#x3001;&#x937C;&#x4F53;&#x7D4C;0.20 mm&#x3C6;&#x306E;&#x937C;&#x306F;&#x53E4;&#x6765;&#x306E;&#x547C;&#x3073;&#x540D;&#x3067;&#x306F;&#xFF08;1&#xFF09;&#x5BF8;3&#xFF08;&#x5206;&#xFF09;3&#x756A;&#x937C;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF08;&#x62EC;&#x5F27;&#x5185;&#x306F;&#x7701;&#x7565;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#xFF09;&#x3002;&#x4E3B;&#x306B;&#x65E5;&#x672C;&#x3067;&#x3088;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x9577;&#x3055;&#x3068;&#x592A;&#x3055;&#x3092;&#x4EE5;&#x4E0B;&#x306B;&#x793A;&#x3059;&#x3002;</p>
<table class="wikitable" style="font-size:80%">

<tr>
<th>5&#x5206;</th>
<th>8&#x5206;</th>
<th>1&#x5BF8;</th>
<th>1&#x5BF8;3&#x5206;</th>
<th>1&#x5BF8;6&#x5206;</th>
<th>2&#x5BF8;</th>
<th>2&#x5BF8;5&#x5206;</th>
<th>3&#x5BF8;</th>
<th>3&#x5BF8;5&#x5206;</th>
</tr>
<tr>
<td>10 mm</td>
<td>20 mm</td>
<td>30 mm</td>
<td>40 mm</td>
<td>50 mm</td>
<td>60 mm</td>
<td>70 mm</td>
<td>90 mm</td>
<td>105 mm</td>
</tr>
</table>
<table class="wikitable" style="font-size:80%">

<tr>
<th>0&#x756A;&#x937C;
(10&#x53F7;&#x937C;)</th>
<th>02&#x756A;&#x937C;
(12&#x53F7;&#x937C;)</th>
<th>01&#x756A;&#x937C;
(14&#x53F7;&#x937C;)</th>
<th>1&#x756A;&#x937C;
(16&#x53F7;&#x937C;)</th>
<th>2&#x756A;&#x937C;
(18&#x53F7;&#x937C;)</th>
<th>3&#x756A;&#x937C;
(20&#x53F7;&#x937C;)</th>
<th>4&#x756A;&#x937C;
(22&#x53F7;&#x937C;)</th>
<th>5&#x756A;&#x937C;
(24&#x53F7;&#x937C;)</th>
<th>6&#x756A;&#x937C;
(26&#x53F7;&#x937C;)</th>
<th>7&#x756A;&#x937C;
(28&#x53F7;&#x937C;)</th>
<th>8&#x756A;&#x937C;
(30&#x53F7;&#x937C;)</th>
<th>9&#x756A;&#x937C;
(32&#x53F7;&#x937C;)</th>
<th>10&#x756A;&#x937C;
(34&#x53F7;&#x937C;)</th>
</tr>
<tr>
<td>0.10 mm&#x3C6;</td>
<td>0.12 mm&#x3C6;</td>
<td>0.14 mm&#x3C6;</td>
<td>0.16 mm&#x3C6;</td>
<td>0.18 mm&#x3C6;</td>
<td>0.20 mm&#x3C6;</td>
<td>0.22 mm&#x3C6;</td>
<td>0.24 mm&#x3C6;</td>
<td>0.26 mm&#x3C6;</td>
<td>0.28 mm&#x3C6;</td>
<td>0.30 mm&#x3C6;</td>
<td>0.32 mm&#x3C6;</td>
<td>0.34 mm&#x3C6;</td>
</tr>
</table>
<p>&#x4F46;&#x3057;&#x3001;&#x4E2D;&#x56FD;&#x937C;&#x3067;&#x306F;&#x592A;&#x304F;&#x306A;&#x308B;&#x306B;&#x3064;&#x308C;&#x3066;&#x53F7;&#x6570;&#x306F;&#x5C0F;&#x3055;&#x304F;&#x306A;&#x308B;&#x3002;0.38 mm&#xFF08;28&#x53F7;&#xFF09;&#x301C;0.28 mm&#xFF08;32&#x53F7;&#xFF09;&#x304C;&#x3088;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.8D.BC.E5.85.88.EF.BC.88.E9.8D.BC.E5.B0.96.EF.BC.89">&#x937C;&#x5148;&#xFF08;&#x937C;&#x5C16;&#xFF09;</span></h3>
<p>&#x937C;&#x5C16;&#x306E;&#x5F62;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;5&#x7A2E;&#x985E;&#x304C;&#x3042;&#x308B;</p>
<ul>
<li>&#x30B9;&#x30EA;&#x30AA;&#x30ED;&#x30B7;&#x5F62;&#xFF1A;&#x6253;&#x937C;&#x6CD5;&#x3067;&#x7528;&#x3044;&#x308B;&#x5F62;&#x306E;&#x937C;&#x3002;&#x5FA1;&#x8597;&#x610F;&#x658E;&#x304C;&#x767A;&#x898B;&#x3057;&#x305F;&#x3002;&#x937C;&#x4F53;&#x306E;&#x6839;&#x90E8;&#x304B;&#x3089;&#x9806;&#x6B21;&#x7D30;&#x304F;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x523A;&#x5165;&#x3057;&#x3084;&#x3059;&#x304F;&#x66F2;&#x304C;&#x308A;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x75BC;&#x75DB;&#x3092;&#x4E0E;&#x3048;&#x3084;&#x3059;&#x3044;&#x3002;&#x4E3B;&#x306B;&#x8179;&#x90E8;&#x306E;&#x8A3C;&#x3067;&#x4F7F;&#x3046;&#x3002;&#x52DD;&#x66F3;&#x306E;&#x937C;&#x3001;&#x706B;&#x66F3;&#x306E;&#x937C;&#x3001;&#x6563;&#x305A;&#x308B;&#x937C;&#x3001;&#x6B62;&#x3081;&#x308B;&#x937C;&#x3001;&#x80C3;&#x5FEB;&#x306E;&#x937C;&#x3001;&#x5410;&#x304B;&#x3059;&#x937C;&#x306A;&#x3069;&#x3067;&#x7528;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30CE;&#x30B2;&#x5F62;&#xFF1A;&#x67F3;&#x8449;&#x5F62;&#x304C;&#x3067;&#x304D;&#x308B;&#x307E;&#x3067;&#x649A;&#x937C;&#x6CD5;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x5F62;&#x306E;&#x937C;&#x3002;&#x937C;&#x5C16;&#x306E;&#x4E0A;&#x90E8;&#x7D04;1.5mm&#x3050;&#x3089;&#x3044;&#x306E;&#x3068;&#x3053;&#x308D;&#x304B;&#x3089;&#x7D30;&#x304F;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x523A;&#x5165;&#x3057;&#x3084;&#x3059;&#x304F;&#x66F2;&#x304C;&#x308A;&#x306B;&#x304F;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x75BC;&#x75DB;&#x3092;&#x4E0E;&#x3048;&#x3084;&#x3059;&#x3044;&#x3002;</li>
<li>&#x5375;&#x5F62;&#xFF1A;&#x937C;&#x5C16;&#x304C;&#x5375;&#x306E;&#x3088;&#x3046;&#x306B;&#x4E38;&#x5473;&#x3092;&#x304A;&#x3073;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x66F2;&#x304C;&#x308A;&#x306B;&#x304F;&#x3044;&#x304C;&#x523A;&#x5165;&#x3057;&#x306B;&#x304F;&#x304F;&#x3001;&#x523A;&#x5165;&#x6642;&#x306B;&#x920D;&#x75DB;&#x611F;&#x3092;&#x4E0E;&#x3048;&#x3084;&#x3059;&#x3044;&#x3002;</li>
<li>&#x677E;&#x8449;&#x5F62;&#xFF1A;&#x937C;&#x5C16;&#x306E;&#x5C11;&#x3057;&#x4E0A;&#x304B;&#x3089;&#x7D30;&#x304F;&#x3057;&#x3066;&#x3001;&#x30CE;&#x30B2;&#x5F62;&#x3068;&#x5375;&#x5F62;&#x306E;&#x4E2D;&#x9593;&#x306E;&#x5F62;&#x306B;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x523A;&#x5165;&#x3057;&#x3084;&#x3059;&#x304F;&#x75BC;&#x75DB;&#x3082;&#x5C11;&#x306A;&#x3044;&#x3002;&#x73FE;&#x5728;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x937C;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x67F3;&#x8449;&#x5F62;&#xFF1A;&#x649A;&#x937C;&#x6CD5;&#x3067;&#x4F7F;&#x3046;&#x937C;&#x3002;&#x677E;&#x8449;&#x5F62;&#x3088;&#x308A;&#x5C11;&#x3057;&#x92ED;&#x5229;&#x306B;&#x3057;&#x305F;&#x3082;&#x306E;</li>
</ul>


<h3><span class="mw-headline" id=".E8.A1.93.E5.BC.8F">&#x8853;&#x5F0F;</span></h3>
<p>&#x937C;&#x306F;&#x65E5;&#x672C;&#x3068;&#x4E16;&#x754C;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x624B;&#x6280;&#x304C;&#x7570;&#x306A;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x6D41;&#x6D3E;&#x306B;&#x3088;&#x3063;&#x3066;&#x624B;&#x6280;&#x304C;&#x5909;&#x5316;&#x3059;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x9805;&#x3067;&#x306F;&#x6771;&#x6D0B;&#x7642;&#x6CD5;&#x5B66;&#x6821;&#x5354;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x6307;&#x5C0E;&#x3092;&#x5143;&#x306B;&#x3057;&#x3066;&#x8FF0;&#x3079;&#x308B;&#x3002;&#x524D;&#x6D88;&#x6BD2;&#x3001;&#x633F;&#x7BA1;&#x3001;&#x524D;&#x63C9;&#x634F;&#x3001;&#x62BC;&#x624B;&#x3001;&#x7559;&#x7BA1;&#x3001;&#x5F3E;&#x5165;&#xFF08;&#x5207;&#x76AE;&#xFF09;&#x3001;&#x9664;&#x7BA1;&#x3001;&#x523A;&#x624B;&#x3001;&#x523A;&#x937C;&#x3001;&#x523A;&#x937C;&#x4E2D;&#x306E;&#x624B;&#x6280;&#xFF08;&#x937C;&#x306E;&#x624B;&#x6280;&#xFF09;&#x3001;&#x629C;&#x937C;&#x3001;&#x5F8C;&#x63C9;&#x634F;&#x3001;&#x5F8C;&#x6D88;&#x6BD2;&#x306E;&#x9806;&#x3067;&#x884C;&#x3046;&#x3002;</p>
<dl>
<dt>&#x524D;&#x63C9;&#x6CD5;</dt>
<dd>&#x523A;&#x937C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E88;&#x544A;&#x3067;&#x3001;&#x76AE;&#x819A;&#x306E;&#x89E6;&#x899A;&#x3084;&#x5727;&#x899A;&#x3092;&#x523A;&#x6FC0;&#x3057;&#x3001;&#x5FEB;&#x611F;&#x3092;&#x8D77;&#x3053;&#x3057;&#x7CBE;&#x795E;&#x7684;&#x7DCA;&#x5F35;&#x3092;&#x3068;&#x308B;&#xFF08;&#x5FEB;&#x523A;&#x6FC0;&#x52B9;&#x679C;&#xFF09;&#x3002;&#x523A;&#x937C;&#x90E8;&#x306E;&#x76AE;&#x819A;&#x306E;&#x8840;&#x884C;&#x3092;&#x826F;&#x597D;&#x306B;&#x3057;&#x76AE;&#x819A;&#x611F;&#x899A;&#x306E;&#x611F;&#x53D7;&#x6027;&#x3092;&#x9069;&#x5F53;&#x306B;&#x3057;&#x523A;&#x5165;&#x3057;&#x3084;&#x3059;&#x304F;&#x3059;&#x308B;&#x3002;&#x523A;&#x937C;&#x90E8;&#x306E;&#x7B4B;&#x8089;</dd>
<dt>&#x62BC;&#x624B;&#x3068;&#x523A;&#x624B;</dt>
<dd>&#x62BC;&#x624B;&#xFF08;&#x304A;&#x3057;&#x3067;&#xFF09;&#x306F;&#x523A;&#x937C;&#x52D5;&#x4F5C;&#x6642;&#x306B;&#x937C;&#x304C;&#x52D5;&#x304B;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x523A;&#x937C;&#x90E8;&#x3092;&#x56FA;&#x5B9A;&#x3059;&#x308B;&#x305F;&#x3081;&#x937C;&#x3084;&#x937C;&#x7BA1;&#x3092;&#x4FDD;&#x6301;&#x3059;&#x308B;&#x624B;&#x3002;&#x76AE;&#x819A;&#x306E;&#x7DCA;&#x5F35;&#x5EA6;&#x3092;&#x8ABF;&#x7BC0;&#x3059;&#x308B;&#x3002;&#x937C;&#x4F53;&#x3092;&#x4FDD;&#x6301;&#x3057;&#x3066;&#x523A;&#x937C;&#x3092;&#x5BB9;&#x6613;&#x306B;&#x3059;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306E;&#x4E0D;&#x610F;&#x306E;&#x52D5;&#x304D;&#x3092;&#x9632;&#x6B62;&#x3059;&#x308B;&#x3002;&#x53E4;&#x6CD5;&#x3067;&#x306F;&#x5BD2;&#x71B1;&#x3001;&#x865A;&#x5B9F;&#x3001;&#x6C17;&#x306E;&#x5F80;&#x6765;&#x3092;&#x77E5;&#x308A;&#x3001;&#x97FF;&#x304D;&#x3092;&#x611F;&#x77E5;&#x3059;&#x308B;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x885B;&#x751F;&#x9762;&#x306E;&#x554F;&#x984C;&#x4E0A;&#x306E;&#x305F;&#x3081;&#x304B;&#x3001;&#x4E2D;&#x56FD;&#x5F0F;&#x306E;&#x8853;&#x5F0F;&#x3092;&#x7528;&#x3044;&#x3001;&#x62BC;&#x624B;&#x3092;&#x305B;&#x305A;&#x306B;&#x937C;&#x4F53;&#x3092;&#x89E6;&#x308C;&#x306A;&#x3044;&#x3067;&#x65BD;&#x8853;&#x3092;&#x884C;&#x3046;&#x3002;&#x4E2D;&#x56FD;&#x5F0F;&#x306E;&#x937C;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3001;&#x592A;&#x3055;&#x3082;&#x65E5;&#x672C;&#x3067;&#x3044;&#x3046;&#x6240;&#x306E;5&#x756A;&#x937C;&#x4EE5;&#x4E0A;&#x306E;&#x592A;&#x3044;&#x937C;&#x306B;&#x306A;&#x308B;&#xFF09;&#x3002;&#x62BC;&#x624B;&#x3092;&#x3059;&#x308B;&#x6642;&#x306F;&#x62BC;&#x624B;&#x306E;&#x6D88;&#x6BD2;&#x306B;&#x6C17;&#x3092;&#x3064;&#x3051;&#x308B;&#x3002;&#x62BC;&#x624B;&#x306E;&#x5727;&#x306B;&#x306F;&#x5DE6;&#x53F3;&#x5727;&#x3001;&#x4E0A;&#x4E0B;&#x5727;&#x3001;&#x5468;&#x56F2;&#x5727;&#x304C;&#x3042;&#x308B;&#x3002;
<ul>
<li>&#x5DE6;&#x53F3;&#x5727;&#xFF08;&#x6C34;&#x5E73;&#x5727;&#xFF09;&#x306F;&#x3001;&#x6BCD;&#x6307;&#x3068;&#x793A;&#x6307;&#x304C;&#x937C;&#x4F53;&#x3092;&#x3064;&#x307E;&#x3080;&#x529B;&#x52A0;&#x6E1B;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x937C;&#x306E;&#x9032;&#x9000;&#x30FB;&#x4FDD;&#x6301;&#x3092;&#x5186;&#x6ED1;&#x304B;&#x3064;&#x6B63;&#x78BA;&#x306B;&#x884C;&#x3046;&#x305F;&#x3081;&#x306E;&#x3082;&#x306E;&#x3002;&#x5F31;&#x3059;&#x304E;&#x308C;&#x3070;&#x937C;&#x306F;&#x5012;&#x308C;&#x3001;&#x5F37;&#x3059;&#x304E;&#x308C;&#x3070;&#x523A;&#x5165;&#x306F;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308B;&#x306E;&#x3067;&#x3064;&#x307E;&#x3080;&#x7A0B;&#x5EA6;&#x304C;&#x826F;&#x3044;</li>
<li>&#x4E0A;&#x4E0B;&#x5727;&#xFF08;&#x5782;&#x76F4;&#x5727;&#xFF09;&#x306F;&#x3001;&#x5DE6;&#x53F3;&#x5727;&#x3092;&#x4F5C;&#x3063;&#x305F;&#x6BCD;&#x6307;&#x3068;&#x793A;&#x6307;&#x3067;&#x523A;&#x937C;&#x90E8;&#x4F4D;&#x306B;&#x304B;&#x3051;&#x308B;&#x5727;&#x306E;&#x52A0;&#x6E1B;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x90E8;&#x4F4D;&#x3084;&#x60A3;&#x8005;&#x306E;&#x7DCA;&#x5F35;&#x5EA6;&#x3001;&#x75BE;&#x75C5;&#x306E;&#x72B6;&#x614B;&#x3001;&#x624B;&#x6280;&#x306E;&#x5DEE;&#x306B;&#x3088;&#x308A;&#x5727;&#x306F;&#x5909;&#x308F;&#x308B;&#x304C;&#x4E00;&#x5EA6;&#x4E00;&#x5B9A;&#x306E;&#x5727;&#x3092;&#x52A0;&#x3048;&#x305F;&#x3089;&#x624B;&#x6280;&#x304C;&#x7D42;&#x308F;&#x308B;&#x307E;&#x3067;&#x5909;&#x3048;&#x306A;&#x3044;&#x306E;&#x304C;&#x539F;&#x5247;</li>
<li>&#x5468;&#x56F2;&#x5727;&#xFF08;&#x56FA;&#x5B9A;&#x5727;&#xFF09;&#x306F;&#x3001;&#x5DE6;&#x53F3;&#x5727;&#x3068;&#x4E0A;&#x4E0B;&#x5727;&#x3067;&#x4F7F;&#x3046;&#x4EE5;&#x5916;&#x306E;&#x6307;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x4E2D;&#x6307;&#x3001;&#x85AC;&#x6307;&#x3001;&#x5C0F;&#x6307;&#x306E;&#x6307;&#x8179;&#x3068;&#x3001;&#x5C0F;&#x6307;&#x5916;&#x5074;&#x304B;&#x3089;&#x5C0F;&#x6307;&#x7403;&#x306B;&#x304B;&#x3051;&#x3066;&#x306E;&#x90E8;&#x5206;&#x5168;&#x4F53;&#x3067;&#x60A3;&#x8005;&#x306B;&#x304B;&#x3051;&#x308B;&#x5727;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x523A;&#x937C;&#x90E8;&#x5168;&#x4F53;&#x3092;&#x56FA;&#x5B9A;&#x3057;&#x3001;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x306B;&#x3088;&#x308B;&#x6025;&#x6FC0;&#x306A;&#x52D5;&#x63FA;&#x3092;&#x9632;&#x304E;&#x523A;&#x937C;&#x90E8;&#x5468;&#x56F2;&#x3092;&#x5B89;&#x5B9A;&#x3055;&#x305B;&#x3001;&#x76AE;&#x819A;&#x3068;&#x7B4B;&#x8089;&#x304C;&#x6ED1;&#x52D5;&#x3057;&#x3066;&#x937C;&#x304C;&#x66F2;&#x304C;&#x308B;&#x3053;&#x3068;&#x3092;&#x9632;&#x3050;&#x50CD;&#x304D;&#x304C;&#x3042;&#x308A;&#x3001;&#x5168;&#x4F53;&#x306B;&#x5727;&#x304C;&#x304B;&#x304B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x523A;&#x937C;&#x4E2D;&#x306E;&#x5909;&#x5316;&#x3092;&#x3068;&#x3089;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x9069;&#x5EA6;&#x306A;&#x4E00;&#x5B9A;&#x306E;&#x5727;&#x304C;&#x304B;&#x304B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x60A3;&#x8005;&#x306B;&#x5B89;&#x5FC3;&#x611F;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x52B9;&#x679C;&#x3082;&#x3042;&#x308B;&#x3002;</li>
</ul>
</dd>
<dd>&#x523A;&#x624B;&#xFF08;&#x3055;&#x3057;&#x3067;&#xFF09;&#x306F;&#x937C;&#x3092;&#x523A;&#x5165;&#x3001;&#x629C;&#x937C;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x624B;&#x3002;&#x901A;&#x5E38;&#x3001;&#x5229;&#x304D;&#x624B;&#x3092;&#x523A;&#x624B;&#x306B;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x5207;&#x76AE;</dt>
<dd>&#x7A7F;&#x76AE;&#x30FB;&#x5F3E;&#x5165;&#x3068;&#x3082;&#x8A00;&#x3046;&#x3002;&#x937C;&#x3092;&#x8EAB;&#x4F53;&#x306B;&#x5165;&#x308C;&#x308B;&#x52D5;&#x4F5C;&#x3092;&#x6307;&#x3059;&#x3002;&#x3053;&#x306E;&#x6642;&#x306B;&#x75DB;&#x307F;&#x3092;&#x4E00;&#x756A;&#x611F;&#x3058;&#x3084;&#x3059;&#x304F;&#x3001;&#x305D;&#x308C;&#x3092;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x5C11;&#x306A;&#x304F;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x7BA1;&#x937C;&#x6CD5;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x524D;&#x63C9;&#x6CD5;&#x3001;&#x62BC;&#x624B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x5207;&#x76AE;&#x75DB;&#x306F;&#x8EFD;&#x6E1B;&#x3067;&#x304D;&#x308B;&#x3002;</dd>
<dt>&#x523A;&#x5165;&#x30FB;&#x629C;&#x937C;</dt>
<dd>&#x937C;&#x3092;&#x5965;&#x306B;&#x523A;&#x3057;&#x5165;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x523A;&#x5165;&#x3068;&#x3044;&#x3044;&#x3001;&#x937C;&#x3092;&#x629C;&#x304D;&#x53BB;&#x308B;&#x3053;&#x3068;&#x3092;&#x629C;&#x937C;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x306E;&#x3068;&#x304D;&#x306B;&#x56DE;&#x8EE2;&#x3092;&#x52A0;&#x3048;&#x305F;&#x308A;&#x3001;&#x629C;&#x304D;&#x5DEE;&#x3057;&#x306E;&#x52D5;&#x4F5C;&#x3092;&#x5C0F;&#x523B;&#x307F;&#x306B;&#x884C;&#x3046;&#x96C0;&#x5544;&#x3068;&#x3044;&#x3046;&#x624B;&#x6280;&#x306A;&#x3069;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x937C;&#x306B;&#x3088;&#x308B;&#x523A;&#x6FC0;&#x3092;&#x5897;&#x6E1B;&#x3055;&#x305B;&#x308B;&#x3002;</dd>
<dt>&#x5F8C;&#x63C9;&#x6CD5;</dt>
<dd>&#x937C;&#x75D5;&#x3092;&#x672A;&#x7136;&#x306B;&#x9632;&#x304E;&#x3001;&#x307E;&#x305F;&#x3001;&#x937C;&#x75D5;&#x304C;&#x3067;&#x304D;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x305D;&#x306E;&#x6D88;&#x9000;&#x3092;&#x306F;&#x304B;&#x308B;&#x3002;&#x523A;&#x937C;&#x523A;&#x6FC0;&#x611F;&#x3092;&#x93AE;&#x3081;&#x308B;&#x3002;&#x6BDB;&#x7D30;&#x8840;&#x7BA1;&#x3084;&#x30EA;&#x30F3;&#x30D1;&#x7BA1;&#x306E;&#x640D;&#x50B7;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x305F;&#x51FA;&#x8840;&#x3084;&#x30EA;&#x30F3;&#x30D1;&#x6D41;&#x51FA;&#x3092;&#x901F;&#x3084;&#x304B;&#x306B;&#x6B62;&#x3081;&#x5438;&#x53CE;&#x3092;&#x306F;&#x304B;&#x308B;&#x3002;&#x523A;&#x937C;&#x306B;&#x3088;&#x308A;&#x640D;&#x50B7;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7D44;&#x7E54;&#x306E;&#x518D;&#x751F;&#x3092;&#x4FC3;&#x3059;&#x3002;&#x751F;&#x4F53;&#x53CD;&#x5FDC;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3002;&#x76AE;&#x819A;&#x306E;&#x89E6;&#x899A;&#x3084;&#x5727;&#x899A;&#x3092;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x5FEB;&#x611F;&#x3092;&#x4FC3;&#x3057;&#x3001;&#x523A;&#x937C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4E0D;&#x5B89;&#x611F;&#x3092;&#x53D6;&#x308A;&#x9664;&#x304D;&#x5B89;&#x5FC3;&#x3055;&#x305B;&#x308B;&#xFF08;&#x5FEB;&#x523A;&#x6FC0;&#x52B9;&#x679C;&#xFF09;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.88.BA.E9.8D.BC.E6.B3.95">&#x523A;&#x937C;&#x6CD5;</span></h3>

<p>&#x937C;&#x3092;&#x76AE;&#x819A;&#x306B;&#x5165;&#x308C;&#x308B;&#x307E;&#x3067;&#x306E;&#x937C;&#x8853;&#x3002;</p>
<ul>
<li>&#x649A;&#x937C;&#x6CD5;&#xFF1A;&#x4E2D;&#x56FD;&#x3088;&#x308A;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x6749;&#x5C71;&#x548C;&#x4E00;&#x306E;&#x7BA1;&#x937C;&#x6CD5;&#x304C;&#x5E83;&#x3081;&#x3089;&#x308C;&#x308B;&#x307E;&#x3067;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x3063;&#x305F;&#x65B9;&#x6CD5;&#x3002;&#x937C;&#x7BA1;&#x3092;&#x4F7F;&#x308F;&#x305A;&#x306B;&#x76F4;&#x63A5;&#x76AE;&#x819A;&#x306B;&#x5165;&#x308C;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x3067;&#x3082;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308A;&#x3001;&#x8AF8;&#x5916;&#x56FD;&#x3067;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x6253;&#x937C;&#x6CD5;&#xFF1A;&#x5B89;&#x571F;&#x6843;&#x5C71;&#x6642;&#x4EE3;&#x306E;&#x306B;&#x3088;&#x3063;&#x3066;&#x8003;&#x3048;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3002;&#x4E3B;&#x306B;&#x8179;&#x90E8;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x5143;&#x3005;&#x306F;&#x937C;&#x306E;&#x67C4;&#x3092;&#x5C0F;&#x69CC;&#x3067;&#x53E9;&#x3044;&#x3066;1&#x301C;2&#x5206;&#x307B;&#x3069;&#x523A;&#x5165;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x523A;&#x75DB;&#xFF08;&#x5207;&#x76AE;&#x75DB;&#xFF09;&#x304C;&#x6FC0;&#x3057;&#x3044;&#x305F;&#x3081;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x523A;&#x5165;&#x3057;&#x306A;&#x3044;&#x937C;&#xFF08;&#x63D0;&#x937C;&#xFF09;&#x3092;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</li>
<li>&#x7BA1;&#x937C;&#x6CD5;&#xFF1A;&#x937C;&#x3092;&#x937C;&#x3088;&#x308A;&#x77ED;&#x3044;&#x937C;&#x7BA1;&#x306B;&#x633F;&#x7BA1;&#x3057;&#x3066;&#x82E5;&#x5E72;&#x51FA;&#x305F;&#x67C4;&#x3092;&#x53E9;&#x3044;&#x3066;&#x76AE;&#x819A;&#x306B;&#x523A;&#x5165;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306E;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308B;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x3001;&#x97D3;&#x56FD;&#x306A;&#x3069;&#x6D77;&#x5916;&#x3067;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;
&#x7BA1;&#x937C;&#x6CD5;&#x306F;&#x6749;&#x5C71;&#x548C;&#x4E00;&#x304C;&#x4F5C;&#x308A;&#x51FA;&#x3057;&#x305F;&#x523A;&#x937C;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x937C;&#x7BA1;&#x306E;&#x523A;&#x6FC0;&#x306B;&#x3088;&#x3063;&#x3066;&#x5207;&#x76AE;&#x75DB;&#x3092;&#x6FC0;&#x6E1B;&#x3067;&#x304D;&#x308B;&#x305F;&#x3081;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E3B;&#x6D41;&#x306E;&#x523A;&#x937C;&#x6CD5;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x937C;&#x3092;&#x937C;&#x7BA1;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7BA1;&#x306E;&#x4E2D;&#x306B;&#x5165;&#x308C;&#x937C;&#x7BA1;&#x304B;&#x3089;&#x3067;&#x305F;&#x937C;&#x67C4;&#x3092;&#x53E9;&#x3044;&#x3066;&#x76AE;&#x819A;&#x306B;&#x523A;&#x5165;&#x3059;&#x308B;&#x3002;&#x523A;&#x5165;&#x5F8C;&#x306F;&#x937C;&#x7BA1;&#x3092;&#x5916;&#x3057;&#x3001;&#x5404;&#x7A2E;&#x624B;&#x6280;&#x3092;&#x884C;&#x3046;&#x3002;&#x6749;&#x5C71;&#x548C;&#x4E00;&#x306F;&#x5F53;&#x521D;&#x3001;&#x649A;&#x937C;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x523A;&#x937C;&#x8853;&#x3092;&#x4F53;&#x5F97;&#x3057;&#x3088;&#x3046;&#x3068;&#x5C71;&#x702C;&#x7422;&#x4E00;&#x306B;&#x5E2B;&#x4E8B;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x3069;&#x3046;&#x3057;&#x3066;&#x3082;&#x4E0A;&#x9054;&#x305B;&#x305A;&#x306B;&#x7834;&#x9580;&#x3092;&#x8A00;&#x3044;&#x6E21;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x5B9F;&#x5BB6;&#x306B;&#x5E30;&#x308B;&#x9014;&#x4E2D;&#x3001;&#x6C5F;&#x306E;&#x5CF6;&#x3067;&#x5076;&#x7136;&#x77F3;&#x306B;&#x3064;&#x307E;&#x305A;&#x3044;&#x3066;&#x8EE2;&#x3073;&#x3001;&#x305D;&#x306E;&#x969B;&#x306B;&#x7AF9;&#x7B52;&#x306B;&#x5165;&#x3063;&#x305F;&#x677E;&#x8449;&#x304C;&#x75DB;&#x307F;&#x3082;&#x306A;&#x304F;&#x8DB3;&#x306B;&#x523A;&#x3055;&#x308B;&#x3068;&#x3044;&#x3046;&#x7D4C;&#x9A13;&#x3092;&#x3057;&#x3001;&#x937C;&#x3092;&#x7BA1;&#x306B;&#x5165;&#x308C;&#x3066;&#x64CD;&#x4F5C;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x624B;&#x6280;&#x3092;&#x8003;&#x6848;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;
&#x937C;&#x7BA1;&#x306F;&#x30B9;&#x30C6;&#x30F3;&#x30EC;&#x30B9;&#x3084;&#x786C;&#x8CEA;&#x30D7;&#x30E9;&#x30B9;&#x30C1;&#x30C3;&#x30AF;&#xFF08;&#x30C7;&#x30A3;&#x30B9;&#x30DD;&#x30FC;&#x30B6;&#x30D6;&#x30EB;&#x937C;&#xFF09;&#x3067;&#x3067;&#x304D;&#x3066;&#x304A;&#x308A;&#x3001;&#x5186;&#x7B52;&#x5F62;&#x3001;&#x516D;&#x89D2;&#x5F62;&#x3001;&#x516B;&#x89D2;&#x5F62;&#x3001;&#x7A74;&#x3042;&#x304D;&#x937C;&#x7BA1;&#x306A;&#x3069;&#x7A2E;&#x3005;&#x306E;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;&#x57FA;&#x672C;&#x7684;&#x306B;&#x5186;&#x7B52;&#x5F62;&#x4EE5;&#x5916;&#x306F;&#x8996;&#x529B;&#x969C;&#x5BB3;&#x8005;&#x7528;&#x306E;&#x7528;&#x5177;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x8853;&#x8005;&#x306E;&#x597D;&#x307F;&#x306B;&#x3088;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x5927;&#x304D;&#x3044;&#x3002;&#x9577;&#x3055;&#x306F;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x937C;&#x306B;&#x3088;&#x3063;&#x3066;&#x5909;&#x3048;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x4F7F;&#x7528;&#x937C;&#x3088;&#x308A;1&#x5206;5&#x5398;&#xFF08;&#x7D04;4mm&#xFF09;&#x77ED;&#x3044;&#x3082;&#x306E;&#x3092;&#x4F7F;&#x3046;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E5.88.BA.E5.85.A5">&#x523A;&#x5165;</span></h3>
<p>&#x523A;&#x5165;&#x306B;&#x306F;&#x3001;&#x937C;&#x3092;&#x534A;&#x56DE;&#x8EE2;&#x305A;&#x3064;&#x3055;&#x305B;&#x306A;&#x304C;&#x3089;&#x884C;&#x3046;&#x300C;&#x65CB;&#x649A;&#x523A;&#x6CD5;&#x300D;&#x3068;&#x624B;&#x306E;&#x91CD;&#x307F;&#x3067;&#x6C88;&#x3081;&#x305F;&#x308A;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x523A;&#x624B;&#x306E;&#x6BCD;&#x6307;&#x30FB;&#x793A;&#x6307;&#x3067;&#x9001;&#x308A;&#x8FBC;&#x3080;&#x3088;&#x3046;&#x306B;&#x5165;&#x308C;&#x3066;&#x3044;&#x304F;&#x300C;&#x9001;&#x308A;&#x3053;&#x307F;&#x523A;&#x6CD5;&#x300D;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A7.92.E5.BA.A6">&#x89D2;&#x5EA6;</span></h4>
<p>&#x523A;&#x5165;&#x6642;&#x306E;&#x89D2;&#x5EA6;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li><b>&#x76F4;&#x523A;</b>: &#x76AE;&#x819A;&#x9762;&#x306B;&#x5BFE;&#x3057;&#x937C;&#x3092;&#x76F4;&#x89D2;&#x306B;&#x523A;&#x5165;&#x3059;&#x308B;&#x3002;</li>
<li><b>&#x659C;&#x523A;</b>: &#x76AE;&#x819A;&#x9762;&#x306B;&#x5BFE;&#x3057;&#x937C;&#x3092;&#x659C;&#x3081;&#x306B;&#x523A;&#x5165;&#x3059;&#x308B;&#x3002;&#x7D04;30&#x301C;60&#x5EA6;*</li>
<li><b>&#x6A2A;&#x523A;&#xFF08;&#x5730;&#x5E73;&#x523A;&#x3001;&#x6C34;&#x5E73;&#x523A;&#xFF09;</b>: &#x76AE;&#x819A;&#x9762;&#x306B;&#x5BFE;&#x3057;&#x937C;&#x3092;&#x307B;&#x307C;&#x5E73;&#x884C;&#x306B;&#x523A;&#x5165;&#x3059;&#x308B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E6.89.8B.E6.8A.80">&#x624B;&#x6280;</span></h4>

<ul>
<li><b>&#x5358;&#x523A;&#x8853;</b> - &#x937C;&#x3092;&#x76EE;&#x7684;&#x306E;&#x6DF1;&#x3055;&#x307E;&#x3067;&#x523A;&#x5165;&#x3057;&#x3066;&#x3059;&#x3050;&#x306B;&#x629C;&#x937C;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x305D;&#x306E;&#x969B;&#x3001;&#x52D5;&#x63FA;&#x9032;&#x9000;&#x3055;&#x305B;&#x306A;&#x3044;&#x3002;&#x8EFD;&#x3044;&#x523A;&#x6FC0;&#x304C;&#x76EE;&#x7684;&#x3002;</li>
<li><b>&#x96C0;&#x5544;&#x8853;</b> - &#x937C;&#x3092;&#x523A;&#x5165;&#x3059;&#x308B;&#x6642;&#x3001;&#x53C8;&#x306F;&#x4E00;&#x5B9A;&#x306E;&#x6DF1;&#x3055;&#x307E;&#x3067;&#x523A;&#x5165;&#x3057;&#x3066;&#x304B;&#x3089;&#x523A;&#x624B;&#x3067;&#x937C;&#x4F53;&#x304B;&#x937C;&#x67C4;&#x3092;&#x6301;&#x3061;&#x3001;&#x96C0;&#x304C;&#x5544;&#x3080;&#x3088;&#x3046;&#x306B;&#x4E0A;&#x4E0B;&#x306B;&#x9032;&#x9000;&#x3055;&#x305B;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x4E0A;&#x4E0B;&#x52D5;&#x306E;&#x901F;&#x3055;&#x3001;&#x6DF1;&#x3055;&#x3001;&#x6642;&#x9593;&#x306A;&#x3069;&#x3067;&#x5F37;&#x523A;&#x6FC0;&#x3084;&#x5F31;&#x523A;&#x6FC0;&#x306B;&#x3082;&#x306A;&#x308B;&#x3002;</li>
<li><b>&#x9593;&#x6B47;&#x8853;</b> - &#x937C;&#x3092;&#x76EE;&#x7684;&#x306E;&#x6DF1;&#x3055;&#x307E;&#x3067;&#x9054;&#x3057;&#x305F;&#x3089;&#x3001;&#x534A;&#x5206;&#x629C;&#x304D;&#x3057;&#x3070;&#x3089;&#x304F;&#x3057;&#x3066;&#x305D;&#x3053;&#x306B;&#x7559;&#x3081;&#x3001;&#x307E;&#x305F;&#x524D;&#x306E;&#x6DF1;&#x3055;&#x307E;&#x3067;&#x523A;&#x5165;&#x3057;&#x3001;&#x3057;&#x3070;&#x3089;&#x304F;&#x305D;&#x3053;&#x306B;&#x7559;&#x3081;&#x308B;&#x3053;&#x3068;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x65B9;&#x6CD5;</li>
<li><b>&#x5C4B;&#x6F0F;&#x8853;</b> - &#x523A;&#x5165;&#x3059;&#x308B;&#x76EE;&#x7684;&#x306E;&#x6DF1;&#x3055;&#x306E;1/3&#x306B;&#x9054;&#x3057;&#x305F;&#x3089;&#x3001;&#x305D;&#x3053;&#x3067;&#x96C0;&#x5544;&#x3001;&#x3055;&#x3089;&#x306B;1/3&#x523A;&#x5165;&#x3057;&#x96C0;&#x5544;&#x3001;&#x76EE;&#x7684;&#x306E;&#x6DF1;&#x3055;&#x306B;&#x9054;&#x3057;&#x3066;&#x96C0;&#x5544;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;3&#x56DE;&#x306B;&#x5206;&#x3051;&#x3066;&#x523A;&#x6FC0;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x629C;&#x937C;&#x306F;&#x523A;&#x5165;&#x6642;&#x3068;&#x306F;&#x9006;&#x306B;&#x884C;&#x3046;&#x3002;</li>
<li><b>&#x632F;&#x305B;&#x3093;&#x8853;</b> - &#x76EE;&#x7684;&#x306E;&#x6DF1;&#x3055;&#x307E;&#x3067;&#x523A;&#x5165;&#x3057;&#x305F;&#x937C;&#x306E;&#x937C;&#x67C4;&#x3092;&#x523A;&#x624B;&#x3067;&#x3064;&#x307E;&#x307F;&#x3001;&#x937C;&#x3092;&#x632F;&#x52D5;&#x3055;&#x305B;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x7F6E;&#x937C;&#x8853;&#xFF08;&#x7559;&#x937C;&#xFF09;</b> - 1&#x672C;&#x53C8;&#x306F;&#x6570;&#x672C;&#x306E;&#x937C;&#x3092;&#x8EAB;&#x4F53;&#x306B;&#x523A;&#x5165;&#x3057;&#x3001;&#x3057;&#x3070;&#x3089;&#x304F;&#x306E;&#x9593;&#x3001;&#x3068;&#x3069;&#x3081;&#x3001;&#x751F;&#x4F53;&#x306E;&#x53CD;&#x5FDC;&#x3092;&#x898B;&#x304D;&#x308F;&#x3081;&#x305F;&#x5F8C;&#x3001;&#x629C;&#x937C;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x7D04;15&#x5206;&#x301C;20&#x5206;&#x304C;&#x76EE;&#x5B89;&#x3002;&#x591A;&#x304F;&#x306E;&#x6CBB;&#x7642;&#x9662;&#x3067;&#x4E00;&#x822C;&#x7684;&#x3002;</li>
<li><b>&#x65CB;&#x649A;&#x8853;</b> - &#x523A;&#x5165;&#x6642;&#x53C8;&#x306F;&#x629C;&#x937C;&#x6642;&#x306B;&#x937C;&#x3092;&#x5DE6;&#x53F3;&#x306B;&#x534A;&#x56DE;&#x8EE2;&#x305A;&#x3064;&#x4EA4;&#x4E92;&#x306B;&#x3072;&#x306D;&#x308A;&#x306A;&#x304C;&#x3089;&#x884C;&#x3046;&#x65B9;&#x6CD5;</li>
<li><b>&#x56DE;&#x65CB;&#x8853;</b> - &#x5DE6;&#x53C8;&#x306F;&#x53F3;&#x306E;&#x3069;&#x3061;&#x3089;&#x304B;&#x4E00;&#x65B9;&#x5411;&#x306B;&#x56DE;&#x3057;&#x306A;&#x304C;&#x3089;&#x523A;&#x5165;&#x3057;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E00;&#x5B9A;&#x306E;&#x6DF1;&#x3055;&#x3067;&#x3053;&#x308C;&#x3092;&#x884C;&#x3046;&#x65B9;&#x6CD5;&#x3002;&#x629C;&#x937C;&#x6642;&#x306B;&#x306F;&#x523A;&#x5165;&#x6642;&#x3068;&#x53CD;&#x5BFE;&#x65B9;&#x5411;&#x306B;&#x56DE;&#x3059;&#x3002;</li>
<li><b>&#x4E71;&#x937C;&#x8853;</b> - &#x8907;&#x6570;&#x306E;&#x8853;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;</li>
<li><b>&#x526F;&#x523A;&#x6FC0;&#x8853;&#xFF08;&#x6C17;&#x62CD;&#x6CD5;&#xFF09;</b> - &#x523A;&#x5165;&#x3057;&#x305F;&#x937C;&#x306E;&#x5468;&#x56F2;&#x306E;&#x76AE;&#x819A;&#x3092;&#x937C;&#x7BA1;&#x53C8;&#x306F;&#x6307;&#x982D;&#x3067;&#x53E9;&#x304D;&#x3001;&#x97FF;&#x304D;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x793A;&#x6307;&#x6253;&#x6CD5;</b> - &#x937C;&#x3092;&#x4E00;&#x5B9A;&#x306E;&#x6DF1;&#x3055;&#x306B;&#x523A;&#x5165;&#x3057;&#x3001;&#x305D;&#x306E;&#x937C;&#x306B;&#x518D;&#x3073;&#x937C;&#x7BA1;&#x3092;&#x304B;&#x3076;&#x305B;&#x5F3E;&#x5165;&#x306E;&#x3088;&#x3046;&#x306B;&#x937C;&#x7BA1;&#x306E;&#x4E0A;&#x7AEF;&#x3092;&#x53E9;&#x304F;&#x65B9;&#x6CD5;</li>
<li><b>&#x968F;&#x937C;&#x8853;</b> - &#x60A3;&#x8005;&#x306E;&#x547C;&#x5438;&#x306B;&#x5408;&#x308F;&#x305B;&#x3001;&#x523A;&#x937C;&#x6642;=&#x547C;&#x6C17;&#x6642;&#x306B;&#x523A;&#x5165;&#x3057;&#x3001;&#x5438;&#x6C17;&#x6642;&#x306B;&#x6B62;&#x3081;&#x3001;&#x629C;&#x937C;&#x6642;=&#x5438;&#x6C17;&#x6642;&#x306B;&#x523A;&#x5165;&#x3057;&#x3001;&#x547C;&#x6C17;&#x6642;&#x306B;&#x6B62;&#x3081;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x5185;&#x8ABF;&#x8853;</b> - &#x523A;&#x5165;&#x3057;&#x305F;&#x937C;&#x306E;&#x937C;&#x67C4;&#x3092;&#x937C;&#x7BA1;&#x3067;&#x53E9;&#x6253;&#x3057;&#x3001;&#x937C;&#x4F53;&#x306B;&#x52D5;&#x63FA;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x7D30;&#x6307;&#x8853;</b> - &#x523A;&#x937C;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x76AE;&#x819A;&#x90E8;&#x4F4D;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x5F3E;&#x5165;&#x3060;&#x3051;&#x3092;&#x4F55;&#x56DE;&#x3082;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x884C;&#x3046;&#x65B9;&#x6CD5;</li>
<li><b>&#x7BA1;&#x6563;&#x8853;</b> - &#x65BD;&#x8853;&#x90E8;&#x4F4D;&#x306B;&#x5F3E;&#x5165;&#x306E;&#x8981;&#x9818;&#x3067;&#x937C;&#x7BA1;&#x306E;&#x4E0A;&#x7AEF;&#x3092;&#x53E9;&#x6253;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x937C;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3044;&#x65B9;&#x6CD5;</li>
<li><b>&#x937C;&#x5C16;&#x8EE2;&#x79FB;&#x6CD5;</b> - &#x937C;&#x5C16;&#x3092;&#x76AE;&#x4E0B;&#x306B;&#x3068;&#x3069;&#x3081;&#x3001;&#x62BC;&#x624B;&#x30FB;&#x523A;&#x624B;&#x3068;&#x3068;&#x3082;&#x306B;&#x76AE;&#x819A;&#x3092;&#x7E26;&#x6A2A;&#x306B;&#x307E;&#x305F;&#x306F;&#x8F2A;&#x72B6;&#x306B;&#x79FB;&#x52D5;&#x3055;&#x305B;&#x76AE;&#x4E0B;&#x306B;&#x523A;&#x6FC0;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x523A;&#x937C;&#x8EE2;&#x5411;&#x6CD5;</b> - &#x523A;&#x5165;&#x3057;&#x305F;&#x937C;&#x306E;&#x65B9;&#x5411;&#x304C;&#x9593;&#x9055;&#x3063;&#x3066;&#x3044;&#x305F;&#x308A;&#x3057;&#x305F;&#x6642;&#x3001;&#x4E00;&#x5EA6;&#x3001;&#x937C;&#x3092;&#x76AE;&#x4E0B;&#x307E;&#x3067;&#x5F15;&#x304D;&#x629C;&#x304D;&#x3001;&#x65B0;&#x305F;&#x306B;&#x65B9;&#x5411;&#x3092;&#x5B9A;&#x3081;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x4F4E;&#x5468;&#x6CE2;&#x937C;&#x901A;&#x96FB;&#x7642;&#x6CD5;</b> - &#x96FB;&#x6C17;&#x7642;&#x6CD5;&#x3002;&#x73FE;&#x5728;&#x3001;&#x4E3B;&#x6D41;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x7B51;&#x6CE2;&#x5927;&#x5B66;&#x3067;&#x958B;&#x767A;&#x30FB;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x305F;&#x7B51;&#x6CE2;&#x5927;&#x5B66;&#x5F0F;&#x4F4E;&#x5468;&#x6CE2;&#x937C;&#x901A;&#x96FB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E5.8F.A4.E4.BB.A3.E5.88.BA.E6.B3.95">&#x53E4;&#x4EE3;&#x523A;&#x6CD5;</span></h3>
<p>&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x306B;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x6280;&#x6CD5;</p>
<h4><span class="mw-headline" id=".E4.B9.9D.E5.A4.89.E3.81.AB.E5.BF.9C.E3.81.9A.E3.82.8B.E5.88.BA.E6.B3.95">&#x4E5D;&#x5909;&#x306B;&#x5FDC;&#x305A;&#x308B;&#x523A;&#x6CD5;</span></h4>
<ul>
<li><b>&#x8F38;&#x523A;</b> - &#x4E94;&#x884C;&#x7A74;&#x3001;&#x80CC;&#x90E8;&#x306E;&#x516A;&#x7A74;&#x3092;&#x523A;&#x3059;&#x65B9;&#x6CD5;</li>
<li><b>&#x9060;&#x9053;&#x523A;</b> - &#x75C5;&#x304C;&#x4E0A;&#x306B;&#x3042;&#x308C;&#x3070;&#x4E0B;&#x306B;&#x53D6;&#x3063;&#x3066;&#x3001;&#x8151;&#x516A;&#x3092;&#x523A;&#x3059;&#x65B9;&#x6CD5;</li>
<li><b>&#x7D4C;&#x523A;</b> - &#x7D4C;&#x8108;&#x4E0A;&#x306E;&#x7D4C;&#x3068;&#x7D61;&#x306E;&#x9593;&#x306E;&#x6C17;&#x8840;&#x306E;&#x7D50;&#x96C6;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3092;&#x523A;&#x3059;&#x65B9;&#x6CD5;</li>
<li><b>&#x7D61;&#x523A;</b> - &#x7D4C;&#x8108;&#x306E;&#x3046;&#x3063;&#x8840;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3092;&#x7009;&#x8840;&#x3059;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x5206;&#x523A;</b> - &#x5206;&#x8089;&#x306E;&#x9593;&#xFF08;&#x7B4B;&#x9593;&#x3001;&#x7B4B;&#x8089;&#x306E;&#x5206;&#x5C90;&#x90E8;&#xFF09;&#x3092;&#x523A;&#x3059;&#x65B9;&#x6CD5;</li>
<li><b>&#x5927;&#x7009;&#x523A;</b> - &#x9239;&#x937C;&#x3067;&#x81BF;&#x3092;&#x5207;&#x958B;&#x3059;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x6BDB;&#x523A;</b> - &#x76AE;&#x819A;&#x306B;&#x6D45;&#x304F;&#x523A;&#x3059;&#x65B9;&#x6CD5;&#x3002;&#x534A;&#x523A;&#x3084;&#x6D6E;&#x523A;&#x3068;&#x540C;&#x3058;</li>
<li><b>&#x5DE8;&#x523A;</b> - &#x5DE6;&#x304C;&#x75C5;&#x3081;&#x3070;&#x53F3;&#x3092;&#x53D6;&#x308A;&#x3001;&#x53F3;&#x304C;&#x75C5;&#x3081;&#x3070;&#x5DE6;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x8B2C;&#x523A;&#x306E;&#x3053;&#x3068;&#x3002;</li>
<li><b>&#x523A;</b> - &#x71D4;&#x937C;&#x3092;&#x7528;&#x3044;&#x3066;&#x5BD2;&#x5351;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;</li>
</ul>
<h4><span class="mw-headline" id=".E5.8D.81.E4.BA.8C.E7.AF.80.E3.81.AB.E5.BF.9C.E3.81.9A.E3.82.8B.E5.88.BA.E6.B3.95">&#x5341;&#x4E8C;&#x7BC0;&#x306B;&#x5FDC;&#x305A;&#x308B;&#x523A;&#x6CD5;</span></h4>
<ul>
<li><b>&#x5076;&#x523A;</b> - 1&#x937C;&#x306F;&#x80F8;&#x306B;&#x3001;1&#x937C;&#x306F;&#x80CC;&#x90E8;&#x306B;&#x523A;&#x5165;&#x3057;&#x3001;&#x5FC3;&#x75FA;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x5831;&#x523A;</b> - &#x75C5;&#x5DE3;&#x90E8;&#x306B;1&#x5EA6;&#x3001;2&#x5EA6;&#x3068;&#x91CD;&#x306D;&#x3066;&#x937C;&#x3092;&#x523A;&#x3059;&#x65B9;&#x6CD5;</li>
<li><b>&#x6062;&#x523A;</b> - &#x75C5;&#x5DE3;&#x306E;&#x5468;&#x56F2;&#x306B;&#x5ED3;&#x72B6;&#x306B;&#x523A;&#x3059;&#x65B9;&#x6CD5;</li>
<li><b>&#x6589;&#x523A;</b> - &#x4E09;&#x937C;&#x3092;&#x7B49;&#x3057;&#x304F;&#x523A;&#x3059;&#x65B9;&#x6CD5;</li>
<li><b>&#x63DA;&#x523A;</b> - &#x6563;&#x937C;&#x6CD5;&#x306E;&#x3053;&#x3068;&#x3002;</li>
<li><b>&#x76F4;&#x937C;&#x523A;</b> - &#x76AE;&#x819A;&#x3092;&#x3064;&#x307E;&#x307F;&#x4E0A;&#x3052;&#x3001;&#x76AE;&#x819A;&#x306B;&#x6CBF;&#x3063;&#x3066;&#x523A;&#x3057;&#x3001;&#x808C;&#x8089;&#x306B;&#x306F;&#x3042;&#x305F;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x8F38;&#x523A;</b> - &#x937C;&#x306E;&#x51FA;&#x5165;&#x3092;&#x8EFD;&#x5FEB;&#x306B;&#x3057;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x6DF1;&#x304F;&#x523A;&#x3057;&#x3001;&#x53D6;&#x7A74;&#x3092;&#x5C11;&#x306A;&#x304F;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x71B1;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x7009;&#x3059;&#x3002;</li>
<li><b>&#x77ED;&#x523A;</b> - &#x9759;&#x304B;&#x306B;&#x523A;&#x5165;&#x3057;&#x3001;&#x937C;&#x3067;&#x9AA8;&#x3092;&#x64AB;&#x3067;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x9AA8;&#x5351;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x6D6E;&#x523A;</b> - &#x6D45;&#x304F;&#x523A;&#x3059;&#x937C;&#x6CD5;&#x3067;&#x3001;&#x76AE;&#x819A;&#x306E;&#x5BD2;&#x90AA;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x6BDB;&#x523A;&#x3084;&#x534A;&#x523A;&#x3068;&#x540C;&#x3058;</li>
<li><b>&#x9670;&#x523A;</b> - &#x9670;&#x5BD2;&#x3092;&#x523A;&#x3057;&#x3001;&#x53A5;&#x51B7;&#xFF08;&#x8DB3;&#x306E;&#x51B7;&#x3048;&#x6027;&#xFF09;&#x306E;&#x3042;&#x308B;&#x6642;&#x8DB3;&#x306E;&#x5C11;&#x9670;&#x814E;&#x7D4C;&#x306E;&#x592A;&#x8C3F;&#x7A74;&#x306B;&#x4E21;&#x5074;&#x523A;&#x937C;&#x3059;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x508D;&#x937C;&#x523A;</b> - 1&#x937C;&#x306F;&#x7D4C;&#x3092;&#x3001;1&#x937C;&#x306F;&#x7D61;&#x3092;&#x523A;&#x3057;&#x7559;&#x75FA;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x8CDB;&#x523A;</b> - &#x5358;&#x523A;&#x6CD5;&#x3067;&#x90E8;&#x5206;&#x307E;&#x3067;&#x523A;&#x5165;&#x3057;&#x3001;&#x76AE;&#x4E0B;&#x306B;&#x5F15;&#x304D;&#x4E0A;&#x3052;&#x3001;&#x937C;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3066;&#x53D6;&#x7A74;&#x3092;&#x591A;&#x304F;&#x3057;&#x937C;&#x306E;&#x51FA;&#x5165;&#x3092;&#x8EFD;&#x5FEB;&#x306B;&#x884C;&#x3044;&#x6BD4;&#x8F03;&#x7684;&#x6D45;&#x304F;&#x7009;&#x8840;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x7670;&#x816B;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;</li>
</ul>
<h4><span class="mw-headline" id=".E4.BA.94.E8.87.93.E3.81.AB.E5.BF.9C.E3.81.9A.E3.82.8B.E5.88.BA.E6.B3.95">&#x4E94;&#x81D3;&#x306B;&#x5FDC;&#x305A;&#x308B;&#x523A;&#x6CD5;</span></h4>
<ul>
<li><b>&#x95A2;&#x523A;</b> - &#x809D;&#x306B;&#x5FDC;&#x305A;&#x308B;&#x523A;&#x6CD5;&#x3002;&#x95A2;&#x7BC0;&#x4ED8;&#x8FD1;&#x306E;&#x7B4B;&#x306E;&#x7AEF;&#xFF08;&#x8171;&#xFF09;&#x3092;&#x76F4;&#x523A;&#x3057;&#x7B4B;&#x306E;&#x75DB;&#x307F;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x8C79;&#x6587;&#x523A;</b> - &#x5FC3;&#x306B;&#x5FDC;&#x305A;&#x308B;&#x523A;&#x6CD5;&#x3002;&#x8840;&#x7D61;&#x306B;&#x304A;&#x3044;&#x3066;&#x7D4C;&#x7D61;&#x306E;&#x3046;&#x3063;&#x8840;&#x3092;&#x7009;&#x8840;&#x3059;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x5408;&#x8C37;&#x523A;</b> - &#x813E;&#x306B;&#x5FDC;&#x305A;&#x308B;&#x523A;&#x6CD5;&#x3002;&#x9D8F;&#x306E;&#x8DB3;&#x72B6;&#x306B;&#x5206;&#x8089;&#x306E;&#x9593;&#x306B;&#x523A;&#x3057;&#x3066;&#x808C;&#x8089;&#x306B;&#x75AB;&#x308C;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x534A;&#x523A;</b> - &#x80BA;&#x306B;&#x5FDC;&#x305A;&#x308B;&#x523A;&#x6CD5;&#x3002;&#x6D45;&#x304F;&#x523A;&#x3057;&#x901F;&#x304F;&#x629C;&#x304F;&#x3053;&#x3068;&#x3067;&#x76AE;&#x819A;&#x306E;&#x90AA;&#x6C17;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;</li>
<li><b>&#x8F38;&#x523A;</b> - &#x814E;&#x306B;&#x5FDC;&#x305A;&#x308B;&#x523A;&#x6CD5;&#x3002;&#x9AA8;&#x306E;&#x4ED8;&#x8FD1;&#x307E;&#x3067;&#x6DF1;&#x304F;&#x523A;&#x3057;&#x9AA8;&#x306E;&#x75DB;&#x307F;&#x3092;&#x53D6;&#x308B;&#x65B9;&#x6CD5;</li>

</ul>
<h3><span class="mw-headline" id=".E8.A3.9C.E7.80.89">&#x88DC;&#x7009;</span></h3>
<p>&#x937C;&#x3067;&#x306F;&#x6C17;&#x304C;&#x5C11;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x4F59;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x6C17;&#x3092;&#x88DC;&#x3063;&#x305F;&#x308A;&#x3001;&#x7009;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x4F53;&#x3092;&#x6574;&#x3048;&#x308B;</p>
<table class="wikitable" style="font-size:small; margin:1em auto">
<tr>
<th style="white-space:nowrap">&#x624B;&#x6CD5;&#x3068;&#x985E;&#x5225;</th>
<th>&#x88DC;</th>
<th>&#x7009;</th>
<th>&#x5099;&#x8003;</th>
</tr>
<tr>
<td>&#x5B50;&#x6BCD;</td>
<td>&#x305D;&#x306E;&#x6BCD;&#x3092;&#x88DC;&#x3046;</td>
<td>&#x305D;&#x306E;&#x5B50;&#x3092;&#x7009;&#x3059;</td>
<td>&#x516D;&#x5341;&#x4E5D;&#x96E3;</td>
</tr>
<tr>
<td>&#x5BD2;&#x71B1;</td>
<td>&#x937C;&#x3092;&#x6E29;&#x3081;&#x3066;&#x7528;&#x3044;&#x308B;&#x3068;&#x523A;&#x5165;&#x3057;&#x305F;&#x937C;&#x4E0B;&#x306E;&#x90E8;&#x304C;&#x71B1;&#x3059;&#x308B;</td>
<td>&#x937C;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x7528;&#x3044;&#x308B;&#x3068;&#x523A;&#x5165;&#x3057;&#x305F;&#x937C;&#x4E0B;&#x306E;&#x90E8;&#x304C;&#x5BD2;&#x3059;&#x308B;</td>
<td>&#x306A;&#x3057;</td>
</tr>
<tr>
<td>&#x8FCE;&#x968F;</td>
<td>&#x7D4C;&#x7D61;&#x306E;&#x6D41;&#x6CE8;&#x306B;&#x968F;&#x3063;&#x3066;&#xFF08;&#x6CBF;&#x3063;&#x3066;&#xFF09;&#x523A;&#x3059;</td>
<td>&#x7D4C;&#x7D61;&#x306E;&#x6D41;&#x6CE8;&#x306B;&#x9006;&#x3089;&#x3063;&#x3066;&#xFF08;&#x8FCE;&#x3048;&#x3066;&#xFF09;&#x523A;&#x3059;</td>
<td>&#x7D4C;&#x6C17;&#x306E;&#x6D41;&#x6CE8;&#x3092;&#x4FC3;&#x3059;&#x3068;&#x88DC;&#x3001;&#x90AA;&#x6C17;&#x3092;&#x6CC4;&#x3089;&#x3059;&#x3068;&#x7009;</td>
</tr>
<tr>
<td>&#x5F90;&#x75BE;&#x3001;&#x51FA;&#x5185;&#x3001;&#x9045;&#x901F;</td>
<td>&#x5F90;&#x3005;&#x306B;&#x523A;&#x75DB;&#x306A;&#x304F;&#xFF08;&#x7121;&#x75DB;&#xFF09;&#x306B;&#x523A;&#x5165;&#x3057;&#x7F6E;&#x937C;&#x3057;&#x3066;&#x304B;&#x3089;&#x5F90;&#x3005;&#x306B;&#x629C;&#x937C;&#x3059;&#x308B;</td>
<td>&#x75DB;&#x307F;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x901F;&#x523A;&#x901F;&#x629C;&#x3067;&#x75BE;&#x304F;&#x523A;&#x5165;&#x3057;&#x75BE;&#x304F;&#x629C;&#x937C;&#x3059;&#x308B;</td>
<td>&#x300C;&#x970A;&#x67A2;&#x300D;&#x4E5D;&#x937C;&#x5341;&#x4E8C;&#x539F;&#x7BC7;&#x306B;&#x306F;&#x5F90;&#x523A;&#x75BE;&#x629C;&#x3067;&#x88DC;&#x3001;&#x75BE;&#x523A;&#x5F90;&#x629C;&#x3067;&#x7009;&#x306E;&#x8A18;&#x8FF0;&#x304C;&#x3042;&#x308B;</td>
</tr>
<tr>
<td>&#x547C;&#x5438;</td>
<td>&#x547C;&#x6C17;&#x6642;&#x306B;&#x523A;&#x3057;&#x3001;&#x5438;&#x6C17;&#x6642;&#x306B;&#x629C;&#x304F;</td>
<td>&#x5438;&#x6C17;&#x6642;&#x306B;&#x523A;&#x3057;&#x3001;&#x547C;&#x6C17;&#x6642;&#x306B;&#x629C;&#x304F;</td>
<td>&#x5438;&#x6C17;&#x306B;&#x306F;&#x4F53;&#x5B9F;&#x3057;&#x3001;&#x547C;&#x6C17;&#x306B;&#x306F;&#x4F53;&#x865A;&#x3059;&#x308B;</td>
</tr>
<tr>
<td>&#x63D0;&#x6309;&#x3001;&#x958B;&#x95D4;</td>
<td>&#x7D4C;&#x7A74;&#x306E;&#x4E0A;&#x3092;&#x3088;&#x304F;&#x6309;&#x3058;&#x3066;&#x523A;&#x937C;&#x3057;&#x3001;&#x629C;&#x937C;&#x5F8C;&#x306F;&#x76F4;&#x3061;&#x306B;&#x937C;&#x5B54;&#x90E8;&#x3092;&#x9589;&#x3058;&#x308B;</td>
<td>&#x629C;&#x937C;&#x5F8C;&#x3082;&#x937C;&#x5B54;&#x90E8;&#x3092;&#x9589;&#x3058;&#x306A;&#x3044;</td>
<td>&#x7A74;&#x3092;&#x9589;&#x3058;&#x3066;&#x6B63;&#x6C17;&#x3092;&#x6F0F;&#x3089;&#x3055;&#x306A;&#x3044;&#x3001;&#x958B;&#x3051;&#x3066;&#x90AA;&#x6C17;&#x3092;&#x6F0F;&#x3089;&#x3059;</td>
</tr>
<tr>
<td>&#x6416;&#x52D5;</td>
<td>&#x937C;&#x3092;&#x523A;&#x5165;&#x3057;&#x523A;&#x624B;&#x3092;&#x9707;&#x308F;&#x305B;&#x3066;&#x6C17;&#x3092;&#x4FC3;&#x3057;&#x7A74;&#x6240;&#x3092;&#x8EFD;&#x304F;&#x5F3E;&#x304D;&#x3001;&#x523A;&#x5165;&#x3057;&#x305F;&#x937C;&#x306B;&#x8EFD;&#x304F;&#x632F;&#x52D5;&#x3092;&#x4E0E;&#x3048;&#x308B;</td>
<td>&#x937C;&#x3092;&#x523A;&#x5165;&#x3057;&#x62BC;&#x624B;&#x3092;&#x6416;&#x308B;&#x304C;&#x305B;&#x3066;&#x6C17;&#x3092;&#x6CC4;&#x3089;&#x305B;&#x3066;&#x7A74;&#x6240;&#x3092;&#x5F3E;&#x304F;&#x3053;&#x3068;&#x306A;&#x304F;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x523A;&#x937C;&#x3059;&#x308B;</td>
<td>&#x306A;&#x3057;</td>
</tr>
<tr>
<td>&#x7528;&#x937C;</td>
<td>&#x7D30;&#x3044;&#x937C;&#x3092;&#x7528;&#x3044;&#x308B;</td>
<td>&#x592A;&#x3044;&#x937C;&#x3092;&#x7528;&#x3044;&#x308B;</td>
<td>&#x306A;&#x3057;</td>
</tr>
<tr>
<td>&#x6DF1;&#x3055;</td>
<td>&#x6D45;&#x304F;&#x5165;&#x308C;&#x3066;&#x5F8C;&#x306B;&#x6DF1;&#x304F;&#x3059;&#x308B;</td>
<td>&#x6DF1;&#x304F;&#x5165;&#x308C;&#x3066;&#x5F8C;&#x306B;&#x6D45;&#x304F;&#x3059;&#x308B;</td>
<td>&#x9670;&#x75C5;&#x306B;&#x306F;&#x6DF1;&#x304F;&#x3001;&#x967D;&#x75C5;&#x306B;&#x306F;&#x6D45;&#x304F;&#x306E;&#x6307;&#x793A;&#x304C;&#x3042;&#x308B;</td>
</tr>
<tr>
<td>&#x6413;&#x8EE2;&#xFF08;&#x5DE6;&#x53F3;&#xFF09;</td>
<td>&#x937C;&#x3092;&#x637B;&#x308B;&#x306E;&#x306B;&#x60A3;&#x5074;&#x306E;&#x5DE6;&#x5074;&#x3067;&#x306F;&#x53F3;&#x56DE;&#x8EE2;&#x3001;&#x53F3;&#x5074;&#x3067;&#x306F;&#x5DE6;&#x56DE;&#x8EE2;</td>
<td>&#x937C;&#x3092;&#x637B;&#x308B;&#x306E;&#x306B;&#x60A3;&#x5074;&#x306E;&#x53F3;&#x5074;&#x3067;&#x306F;&#x53F3;&#x56DE;&#x8EE2;&#x3001;&#x5DE6;&#x5074;&#x3067;&#x306F;&#x5DE6;&#x56DE;&#x8EE2;</td>
<td>&#x306A;&#x3057;</td>
</tr>
<tr>
<td>&#x523A;&#x6CD5;</td>
<td>&#x9670;&#x75C5;&#xFF08;&#x865A;&#x8A3C;&#xFF09;&#x306E;&#x523A;&#x6CD5;</td>
<td>&#x967D;&#x75C5;&#xFF08;&#x5B9F;&#x8A3C;&#xFF09;&#x306E;&#x523A;&#x6CD5;</td>
<td>&#x306A;&#x3057;</td>
</tr>
</table>
<h4><span class="mw-headline" id=".E5.85.AD.E5.8D.81.E4.B9.9D.E9.9B.A3.E3.81.AB.E3.82.88.E3.82.8B.E5.8F.96.E7.A9.B4">&#x516D;&#x5341;&#x4E5D;&#x96E3;&#x306B;&#x3088;&#x308B;&#x53D6;&#x7A74;</span></h4>
<p>&#x516D;&#x5341;&#x4E5D;&#x96E3;&#x306B;&#x3088;&#x308B;&#x53D6;&#x7A74;&#x306F;&#x3001;&#x305D;&#x306E;&#x81D3;&#x8151;&#x306E;&#x6C17;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x305D;&#x306E;&#x6BCD;&#x3092;&#x88DC;&#x3044;&#x3001;&#x6C17;&#x304C;&#x5145;&#x6E80;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x305D;&#x306E;&#x5B50;&#x3092;&#x7009;&#x305B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<table class="wikitable" style="font-size:small; margin:1em auto">
<tr>
<th colspan="2">&#x88DC;&#x6CD5;</th>
<th colspan="2">&#x7009;&#x6CD5;</th>
</tr>
<tr>
<th>&#x865A;&#x7D4C;</th>
<th>&#x53D6;&#x7A74;</th>
<th>&#x5B9F;&#x7D4C;</th>
<th>&#x53D6;&#x7A74;</th>
</tr>
<tr>
<td>&#x6728;&#x7D4C;</td>
<td>&#x6728;&#x7D4C;&#x306E;&#x6C34;&#x7A74;&#x3001;&#x6C34;&#x7D4C;&#x306E;&#x6C34;&#x7A74;</td>
<td>&#x6728;&#x7D4C;</td>
<td>&#x6728;&#x7D4C;&#x306E;&#x706B;&#x7A74;&#x3001;&#x706B;&#x7D4C;&#x306E;&#x706B;&#x7A74;</td>
</tr>
<tr>
<td>&#x706B;&#x7D4C;</td>
<td>&#x706B;&#x7D4C;&#x306E;&#x6728;&#x7A74;&#x3001;&#x6728;&#x7D4C;&#x306E;&#x6728;&#x7A74;</td>
<td>&#x706B;&#x7D4C;</td>
<td>&#x706B;&#x7D4C;&#x306E;&#x571F;&#x7A74;&#x3001;&#x571F;&#x7D4C;&#x306E;&#x571F;&#x7A74;</td>
</tr>
<tr>
<td>&#x571F;&#x7D4C;</td>
<td>&#x571F;&#x7D4C;&#x306E;&#x706B;&#x7A74;&#x3001;&#x706B;&#x7D4C;&#x306E;&#x706B;&#x7A74;</td>
<td>&#x571F;&#x7D4C;</td>
<td>&#x571F;&#x7D4C;&#x306E;&#x91D1;&#x7A74;&#x3001;&#x91D1;&#x7D4C;&#x306E;&#x91D1;&#x7A74;</td>
</tr>
<tr>
<td>&#x91D1;&#x7D4C;</td>
<td>&#x91D1;&#x7D4C;&#x306E;&#x571F;&#x7A74;&#x3001;&#x571F;&#x7D4C;&#x306E;&#x571F;&#x7A74;</td>
<td>&#x91D1;&#x7D4C;</td>
<td>&#x91D1;&#x7D4C;&#x306E;&#x6C34;&#x7A74;&#x3001;&#x6C34;&#x7D4C;&#x306E;&#x6C34;&#x7A74;</td>
</tr>
<tr>
<td>&#x6C34;&#x7D4C;</td>
<td>&#x6C34;&#x7D4C;&#x306E;&#x91D1;&#x7A74;&#x3001;&#x91D1;&#x7D4C;&#x306E;&#x91D1;&#x7A74;</td>
<td>&#x6C34;&#x7D4C;</td>
<td>&#x6C34;&#x7D4C;&#x306E;&#x6728;&#x7A74;&#x3001;&#x6728;&#x7D4C;&#x306E;&#x6728;&#x7A74;</td>
</tr>
</table>
<table class="wikitable" style="font-size:small; margin:1em auto">
<tr>
<th>&#x81D3;&#x8151;</th>
<th>&#x865A;&#x8A3C;&#x306E;&#x88DC;&#x6CD5;</th>
<th>&#x5B9F;&#x8A3C;&#x306E;&#x7009;&#x6CD5;</th>
</tr>
<tr>
<td>&#x809D;</td>
<td>&#x3001;&#x66F2;&#x6CC9;
&#x3001;&#x7167;&#x6D77;</td>
<td>&#x3001;&#x884C;&#x9593;</td>
</tr>
<tr>
<td>&#x5FC3;</td>
<td>&#x3001;&#x3001;
&#x3001;&#x901A;&#x91CC;&#x3001;&#x5185;&#x95A2;</td>
<td>&#x795E;&#x9580;&#x3001;</td>
</tr>
<tr>
<td>&#x813E;</td>
<td>&#x3001;&#x3001;
&#x3001;&#x901A;&#x91CC;&#x3001;&#x5185;&#x95A2;</td>
<td>&#x7D4C;&#x6E20;&#x3001;</td>
</tr>
<tr>
<td>&#x80BA;</td>
<td>&#x3001;&#x592A;&#x6DF5;
&#x5217;&#x7F3A;&#x3001;</td>
<td>&#x3001;&#x5C3A;&#x6CA2;</td>
</tr>
<tr>
<td>&#x814E;</td>
<td>&#x7D4C;&#x6E20;&#x3001;
&#x7167;&#x6D77;&#x3001;&#x5217;&#x7F3A;</td>
<td>&#x3001;</td>
</tr>
<tr>
<td>&#x5FC3;&#x5305;</td>
<td>&#x3001;</td>
<td>&#x3001;&#x5927;&#x9675;</td>
</tr>
<tr>
<td></td>
<td>&#x8DB3;&#x901A;&#x8C37;&#x3001;</td>
<td>&#x3001;</td>
</tr>
<tr>
<td></td>
<td>&#x3001;</td>
<td>&#x8DB3;&#x4E09;&#x91CC;&#x3001;&#x5C0F;&#x6D77;</td>
</tr>
<tr>
<td></td>
<td>&#x3001;</td>
<td>&#x5546;&#x967D;&#x3001;&#x53B2;&#x514C;</td>
</tr>
<tr>
<td></td>
<td>&#x8DB3;&#x4E09;&#x91CC;&#x3001;&#x66F2;&#x6C60;</td>
<td>&#x8DB3;&#x901A;&#x8C37;&#x3001;&#x4E8C;&#x9593;</td>
</tr>
<tr>
<td></td>
<td>&#x5546;&#x967D;&#x3001;</td>
<td>&#x3001;</td>
</tr>
<tr>
<td>&#x4E09;&#x7126;</td>
<td>&#x3001;</td>
<td>&#x8DB3;&#x4E09;&#x91CC;&#x3001;</td>
</tr>
</table>


<p>WHO&#x306F;1991&#x5E74;&#x3001;&#x52A0;&#x76DF;&#x56FD;&#x306B;&#x937C;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x95A2;&#x9023;&#x6CD5;&#x898F;&#x3092;&#x7B56;&#x5B9A;&#x3057;&#x76E3;&#x7763;&#x3059;&#x308B;&#x3088;&#x3046;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x306E;2005&#x5E74;&#x306E;&#x56FD;&#x52E2;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x304A;&#x3088;&#x305D;&#x6210;&#x4EBA;&#x306E;10&#x4EBA;&#x306B;&#x4E00;&#x4EBA;&#x304C;&#x305D;&#x306E;&#x524D;&#x5E74;&#x306B;&#x937C;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x305F;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h3>

<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x306B;&#x3088;&#x308A;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x8A66;&#x9A13;&#x56FD;&#x5BB6;&#x8A66;&#x9A13;&#x306E;&#x5408;&#x683C;&#x8005;&#x304C;&#x306F;&#x308A;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x65BD;&#x8853;&#x3059;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.8D.BC.E3.81.A8.E5.81.A5.E5.BA.B7.E4.BF.9D.E9.99.BA">&#x937C;&#x3068;&#x5065;&#x5EB7;&#x4FDD;&#x967A;</span></h4>
<p>&#x937C;&#x7078;&#x3082;&#x3001;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3067;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x300C;&#x540C;&#x610F;&#x66F8;&#x300D;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x75DB;&#x30FB;&#x30EA;&#x30A6;&#x30DE;&#x30C1;&#x30FB;&#x4E94;&#x5341;&#x80A9;&#x306A;&#x3069;6&#x3064;&#x306E;&#x75BE;&#x60A3;&#x306B;&#x9650;&#x3089;&#x308C;&#x3001;&#x540C;&#x4E00;&#x75BE;&#x60A3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x4F75;&#x7528;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x624B;&#x7D9A;&#x304D;&#x304C;&#x9762;&#x5012;&#x306A;&#x3053;&#x3068;&#x306A;&#x3069;&#x304C;&#x707D;&#x3044;&#x3057;&#x3066;&#x3001;&#x307E;&#x3060;&#x3042;&#x307E;&#x308A;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x5229;&#x7528;&#x306F;&#x78BA;&#x5B9F;&#x306B;&#x4F38;&#x3073;&#x3066;&#x304A;&#x308A;&#x3001;2005&#x5E74;&#x306B;&#x306F;&#x63A8;&#x5B9A;&#x3067;&#x5343;&#x6570;&#x767E;&#x4E07;&#x4EF6;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x306B;&#x3088;&#x308B;&#x937C;&#x7078;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3068;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x937C;&#x7078;&#x3068;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x306E;&#x6982;&#x7565;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4FDD;&#x967A;&#x937C;&#x7078;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E2B;&#x4F1A;&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E5.90.88.E8.A1.86.E5.9B.BD">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;</span></h3>

<p>&#x937C;&#x6CBB;&#x7642;&#x3068;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306F;&#x3001;&#x901A;&#x5E38;&quot;licensed acupuncturists&quot; &#x307E;&#x305F;&#x306F; L.Ac.&apos;s. &#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&quot;Dipl. Ac.&quot;&#x306E;&#x7565;&#x79F0;&#x306F; &quot;Diplomate of Acupuncture&quot;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x885B;&#x751F;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306B;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;23&#x306E;&#x5DDE;&#x3067;&#x306F;&#x305D;&#x306E;&#x8A8D;&#x8A3C;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x8981;&#x6C42;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2005&#x5E74;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x533B;&#x5E2B;&#x3078;&#x306E;&#x4E16;&#x8AD6;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;59&#xFF05;&#x304C;&#x937C;&#x6CBB;&#x7642;&#x306F;&#x75DB;&#x307F;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x3044;&#x3066;&#x4F55;&#x304B;&#x3057;&#x3089;&#x5E7E;&#x5206;&#x52B9;&#x679C;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;1996&#x5E74;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;&#xFF08;FDA&#xFF09;&#x306F;&#x6CBB;&#x7642;&#x937C;&#x306E;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;Class III &#x304B;&#x3089; Class II &#x533B;&#x7642;&#x6A5F;&#x5668;&#x306B;&#x5909;&#x66F4;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x8A8D;&#x5B9A;&#x65BD;&#x8853;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x306A;&#x3089;&#x3070;&#x5B89;&#x5168;&#x3067;&#x3042;&#x308A;&#x52B9;&#x679C;&#x7684;&#x3060;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;2004&#x5E74;&#x6642;&#x70B9;&#x3067;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;&#x52A0;&#x5165;&#x3059;&#x308B;&#x96C7;&#x7528;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x306B;&#x3064;&#x3044;&#x3066;50%&#x8FD1;&#x304F;&#x304C;&#x937C;&#x6CBB;&#x7642;&#x3092;&#x30AB;&#x30D0;&#x30FC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8B.B1.E5.9B.BD">&#x82F1;&#x56FD;</span></h3>
<p>&#x82F1;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;2009&#x5E74;&#x306B;&#x7DCF;&#x8A08;400&#x4E07;&#x306E;&#x937C;&#x6CBB;&#x7642;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x533B;&#x7642;&#x6280;&#x8853;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#x306E;&#x81E8;&#x5E8A;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x6162;&#x6027;&#x306E;&#x7DCA;&#x5F35;&#x6027;&#x982D;&#x75DB;&#x306E;&#x4E88;&#x9632;&#x3068;&#x3057;&#x3066;&#x3001;5-8&#x9031;&#x3042;&#x305F;&#x308A;10&#x56DE;&#x307E;&#x3067;&#x306E;&#x937C;&#x6CBB;&#x7642;&#x306E;&#x691C;&#x8A0E;&#x3092;&#x63D0;&#x6848;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>





<ul>
<li>&#x6559;&#x79D1;&#x66F8;&#x57F7;&#x7B46;&#x5C0F;&#x59D4;&#x54E1;&#x4F1A;&#x8457;&#x30FB;&#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#x6771;&#x6D0B;&#x7642;&#x6CD5;&#x5B66;&#x6821;&#x5354;&#x4F1A;&#x7DE8;&#x300C;&#x306F;&#x308A;&#x304D;&#x3085;&#x3046;&#x7406;&#x8AD6;&#x300D;&#x533B;&#x9053;&#x306E;&#x65E5;&#x672C;&#x793E; 2002&#x3000;</li>
<li>&#x6559;&#x79D1;&#x66F8;&#x57F7;&#x7B46;&#x5C0F;&#x59D4;&#x54E1;&#x4F1A;&#x8457;&#x30FB;&#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#x6771;&#x6D0B;&#x7642;&#x6CD5;&#x5B66;&#x6821;&#x5354;&#x4F1A;&#x7DE8;&#x300C;&#x306F;&#x308A;&#x304D;&#x3085;&#x3046;&#x5B9F;&#x6280;&#x3008;&#x57FA;&#x790E;&#x7DE8;&#x3009;&#x300D;&#x533B;&#x9053;&#x306E;&#x65E5;&#x672C;&#x793E; 1992&#x3000;</li>
<li><cite style="font-style:normal" class="citation report"> (Report). &#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;. (1999).</cite>
<ul>
<li>(&#x548C;&#x8A33;) <cite style="font-style:normal" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22000">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x300C;&#x300D;&#x3001;&#x300E;&#x5168;&#x65E5;&#x672C;&#x937C;&#x7078;&#x5B66;&#x4F1A;&#x96D1;&#x8A8C;&#x300F;&#x7B2C;50&#x5DFB;&#x7B2C;3&#x53F7;&#x3001;&#x3002;</cite></li>
</ul>
</li>
<li><cite id="Singh2008"><cite style="font-style:normal" class="citation book" id="CITEREFSingh_.26_Ernst2008">Singh, S;  (2008). <i>Trick or Treatment: Alternative Medicine on Trial</i>. London: Bantam. ISBN&#xA0;9780593061299.</cite></cite></li>
<li><i>The Web That Has No Weaver: Understanding Chinese Medicine</i> Ted Kaptchuk (&#x8457;) 2000/4/11 </li>
<li><i>Acupuncture: A Scientific Appraisal</i>&#x3000; Edzard Ernst,Adrian White(Editor) 15 Jul 1999&#x3000;Butterworth-Heinemann&#x3000;</li>
<li><i>Placebo: Mind over Matter in Modern Medicine</i>&#x3000;Dylan Evans (&#x8457;) 2010/10/4 Harpercollins </li>
<li> JAMA. 2005 May 4;293(17):2118-25.</li>
<li> Cochrane Database Syst Rev. 2011 Jan 19;(1):CD000009. doi: 10.1002/14651858.CD000009.pub3.</li>
<li> Journal of Internal Medicine. 2006 Feb;259(2):125-37.</li>
</ul>


<ul>
<li> &#x95A2;&#x897F;&#x937C;&#x7078;&#x77ED;&#x671F;&#x5927;&#x5B66;&#x5E74;&#x5831; 12&#x3001;1997&#x5E74;</li>
<li> &#x897F;&#x689D;&#x4E00;&#x6B62; &#x65E5;&#x672C;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x79D1;&#x5B66;&#x5927;&#x5B66;&#x9662;&#x5927;&#x5B66;</li>
<li>&#x300E;&#x5168;&#x65E5;&#x672C;&#x937C;&#x7078;&#x5B66;&#x4F1A;&#x96D1;&#x8A8C;&#x300F;56&#x5DFB;4&#x53F7;605-615&#x9801;&#x3001;2006&#x5E74;8&#x6708;</li>

<li> - National Library of Medicine &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x533B;&#x5B66;&#x56F3;&#x66F8;&#x9928;</li>



</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>