<h1>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;</h1>
<p><b>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;</b>&#xFF08;&#x68B5;: &#x3001;&#x30E9;&#x30C6;&#x30F3;&#x7FFB;&#x5B57;:&#xFF09;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x5927;&#x9678;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF09;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3068;&#x5171;&#x306B;&#x4E16;&#x754C;&#x4E09;&#x5927;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x76F8;&#x4E92;&#x306B;&#x5F71;&#x97FF;&#x3057;&#x5408;&#x3063;&#x3066;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;3&#x3064;&#x306E;&#x8981;&#x7D20;&#xFF08;&#x4F53;&#x6DB2;&#x3001;&#x75C5;&#x7D20;&#xFF09;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5D29;&#x308C;&#x308B;&#x3068;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6839;&#x672C;&#x7406;&#x8AD6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x540D;&#x306F;&#x5BFF;&#x547D;&#x3001;&#x751F;&#x6C17;&#x3001;&#x751F;&#x547D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x306E;&#x300C;&#x30A2;&#x30FC;&#x30E6;&#x30B9;&#x300D;&#xFF08;&#x68B5;: &#x3001;&#x30E9;&#x30C6;&#x30F3;&#x7FFB;&#x5B57;:&#xFF09;&#x3068;&#x77E5;&#x8B58;&#x3001;&#x5B66;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x300C;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300D;&#xFF08;&#x68B5;: &#x3001;&#x30E9;&#x30C6;&#x30F3;&#x7FFB;&#x5B57;:&#xFF09;&#x306E;&#x8907;&#x5408;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x533B;&#x5B66;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;&#x751F;&#x6D3B;&#x306E;&#x77E5;&#x6075;&#x3001;&#x751F;&#x547D;&#x79D1;&#x5B66;&#x3001;&#x54F2;&#x5B66;&#x306E;&#x6982;&#x5FF5;&#x3082;&#x542B;&#x3093;&#x3067;&#x304A;&#x308A;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x4E88;&#x9632;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x3088;&#x308A;&#x826F;&#x3044;&#x751F;&#x547D;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5065;&#x5EB7;&#x306E;&#x7DAD;&#x6301;&#x30FB;&#x5897;&#x9032;&#x3084;&#x82E5;&#x8FD4;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;&#x306F;&#x5E78;&#x798F;&#x306A;&#x4EBA;&#x751F;&#x3001;&#x4E0D;&#x5E78;&#x306A;&#x4EBA;&#x751F;&#x3068;&#x306F;&#x4F55;&#x304B;&#x307E;&#x3067;&#x3092;&#x8FFD;&#x6C42;&#x3059;&#x308B;&#x3002;&#x6587;&#x732E;&#x306E;&#x7814;&#x7A76;&#x304B;&#x3089;&#x3001;&#x3072;&#x3068;&#x3064;&#x306E;&#x4F53;&#x7CFB;&#x3068;&#x3057;&#x3066;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x65E9;&#x304F;&#x3066;&#x3082;&#x7D00;&#x5143;&#x524D;5 - 6&#x4E16;&#x7D00;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x53E4;&#x4EE3;&#x30DA;&#x30EB;&#x30B7;&#x30A2;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x3001;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x533B;&#x5B66;&#x306A;&#x3069;&#x5404;&#x5730;&#x306E;&#x533B;&#x5B66;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x5360;&#x661F;&#x8853;&#x3001;&#x932C;&#x91D1;&#x8853;&#x3068;&#x3082;&#x6DF1;&#x3044;&#x95A2;&#x308F;&#x308A;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4F53;&#x7CFB;&#x5316;&#x306B;&#x306F;&#x3001;&#x5B87;&#x5B99;&#x306E;&#x6839;&#x672C;&#x539F;&#x7406;&#x3092;&#x8FFD;&#x6C42;&#x3057;&#x305F;&#x53E4;&#x5C64;&#x306E;&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;&#xFF08;&#x5965;&#x7FA9;&#x66F8;,&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x95A2;&#x9023;&#x66F8;&#x7269;&#xFF09;&#x304C;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3001;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x30FB;&#x516D;&#x6D3E;&#x54F2;&#x5B66;&#x306B;&#x6570;&#x3048;&#x3089;&#x308C;&#x308B;&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x5B66;&#x6D3E;&#x306E;&#x4E8C;&#x5143;&#x8AD6;&#x3001;&#x30F4;&#x30A1;&#x30A4;&#x30B7;&#x30A7;&#x30FC;&#x30B7;&#x30AB;&#x5B66;&#x6D3E;&#x306E;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x3001;&#x30CB;&#x30E4;&#x30FC;&#x30E4;&#x5B66;&#x6D3E;&#x306E;&#x8AD6;&#x7406;&#x5B66;&#x3082;&#x5927;&#x3044;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x52E2;&#x529B;&#x306E;&#x62E1;&#x5927;&#x4EE5;&#x964D;&#x3001;&#x652F;&#x914D;&#x8005;&#x5C64;&#x3084;&#x90FD;&#x5E02;&#x90E8;&#x3067;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x304C;&#x4E3B;&#x6D41;&#x3068;&#x306A;&#x308A;&#x3001;&#x305D;&#x306E;&#x9686;&#x76DB;&#x306F;&#x30C8;&#x30EB;&#x30B3;&#x7CFB;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x738B;&#x671D;&#x306E;&#x30E0;&#x30AC;&#x30EB;&#x5E1D;&#x56FD;&#xFF08;1526 - 1858&#x5E74;&#xFF09;&#x6642;&#x4EE3;&#x306B;&#x6700;&#x9AD8;&#x6F6E;&#x306B;&#x9054;&#x3057;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x8870;&#x9000;&#x3057;&#x3001;&#x5468;&#x8FBA;&#x90E8;&#x3084;&#x8CA7;&#x3057;&#x3044;&#x4EBA;&#x3005;&#x306E;&#x9593;&#x306B;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x305F;&#x3002;20&#x4E16;&#x7D00;&#x521D;&#x982D;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x5E1D;&#x56FD;&#x306E;&#x30A4;&#x30F3;&#x30C9;&#x652F;&#x914D;&#x306B;&#x5BFE;&#x6297;&#x3059;&#x308B;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EA;&#x30B9;&#x30C8;&#x3084;&#x3001;&#x6B27;&#x7C73;&#x306E;&#x30AA;&#x30EA;&#x30A8;&#x30F3;&#x30BF;&#x30EA;&#x30B9;&#x30C8;&#x305F;&#x3061;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x300C;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x300D;&#x3068;&#x3057;&#x3066;&#x5FA9;&#x8208;&#x3057;&#x3001;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x306B;&#x5BFE;&#x6297;&#x3057;&#x3066;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x304C;&#x6574;&#x5099;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x904B;&#x52D5;&#xFF08;1970 - 80&#x5E74;&#x4EE3;&#xFF09;&#x3067;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x69D8;&#x3005;&#x306A;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x30FB;&#x30DB;&#x30EA;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x533B;&#x5B66;&#x304C;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x305F;&#x3002;1998&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#xFF08;NIH&#xFF09;&#x306B;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;NCCAM&#xFF09;&#x304C;&#x3067;&#x304D;&#x305F;&#x3053;&#x3068;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x5E83;&#x307E;&#x308A;&#x3001;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3067;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3092;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x3059;&#x308B;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x305F;&#x30D2;&#x30C3;&#x30D4;&#x30FC;&#x9054;&#x304C;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x6EDE;&#x5728;&#x3057;&#x305F;&#x5F71;&#x97FF;&#x3067;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x5411;&#x3051;&#x306B;&#x30A2;&#x30EC;&#x30F3;&#x30B8;&#x3055;&#x308C;&#x305F;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x304C;&#x4EBA;&#x6C17;&#x3068;&#x306A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x533B;&#x7642;&#x30C4;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x9686;&#x76DB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#x5E2B;&#xFF08;BAMS&#xFF09;&#x306E;&#x8CC7;&#x683C;&#x306F;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3068;&#x4E26;&#x3093;&#x3067;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x5546;&#x696D;&#x5316;&#x3055;&#x308C;&#x305F;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x4E16;&#x754C;&#x7684;&#x306A;&#x666E;&#x53CA;&#x3084;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x85AC;&#x304C;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x6D41;&#x901A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x69D8;&#x3005;&#x306A;&#x554F;&#x984C;&#x3082;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>





<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x3001;&#x5FC3;&#x3001;&#x4F53;&#x3001;&#x884C;&#x52D5;&#x3084;&#x74B0;&#x5883;&#x3082;&#x542B;&#x3081;&#x305F;&#x5168;&#x4F53;&#x3068;&#x3057;&#x3066;&#x306E;&#x8ABF;&#x548C;&#x304C;&#x3001;&#x5065;&#x5EB7;&#x306B;&#x3068;&#x3063;&#x3066;&#x91CD;&#x8981;&#x3068;&#x307F;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5FC3;&#x8EAB;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x30FB;&#x8ABF;&#x548C;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3092;&#x3001;&#x5168;&#x4F53;&#x89B3;&#xFF08;holism&#xFF09;&#x306E;&#x533B;&#x5B66;&#x3068;&#x3044;&#x3046;&#x3002;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x533B;&#x5E2B;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306B;&#x59CB;&#x307E;&#x308A;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x306E;&#x8ABF;&#x548C;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF08;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF09;&#x3084;&#x3001;&#x9670;&#x967D;&#x30FB;&#x4E94;&#x884C;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306A;&#x3069;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x591A;&#x304F;&#x304C;&#x5168;&#x4F53;&#x89B3;&#x306E;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x75C5;&#x6C17;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x305D;&#x308C;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x3088;&#x308A;&#x3001;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308A;&#x306B;&#x304F;&#x3044;&#x5FC3;&#x8EAB;&#x3092;&#x4F5C;&#x308B;&#x3053;&#x3068;&#x3092;&#x91CD;&#x3093;&#x3058;&#x3066;&#x304A;&#x308A;&#x3001;&#x75C5;&#x6C17;&#x3092;&#x4E88;&#x9632;&#x3057;&#x5065;&#x5EB7;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x300C;&#x4E88;&#x9632;&#x533B;&#x5B66;&#x300D;&#x306E;&#x8003;&#x3048;&#x65B9;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5FC3;&#x8EAB;&#x306E;&#x3088;&#x308A;&#x826F;&#x3044;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x3067;&#x3001;&#x5065;&#x5EB7;&#x304C;&#x7DAD;&#x6301;&#x3055;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x4E94;&#x5927;&#xFF08;5&#x3064;&#x306E;&#x7956;&#x5927;&#x5143;&#x7D20;&#xFF09;&#x304B;&#x3089;&#x306A;&#x308B;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#xFF08;&#x98A8;&#xFF09;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#xFF08;&#x80C6;&#x6C41;&#x30FB;&#x71B1;&#xFF09;&#x53CA;&#x3073;&#x30AB;&#x30D1;&#xFF08;&#x7C98;&#x6DB2;&#x30FB;&#x75F0;&#xFF09;&#x306E;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#xFF08;3&#x3064;&#x306E;&#x4F53;&#x6DB2;&#x3001;&#x75C5;&#x7D20;&#xFF09;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x53D6;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x98DF;&#x7269;&#x306E;&#x6D88;&#x5316;&#x3001;&#x8001;&#x5EC3;&#x7269;&#x306E;&#x751F;&#x6210;&#x30FB;&#x6392;&#x6CC4;&#x304C;&#x9806;&#x8ABF;&#x3067;&#x3001;&#x30B5;&#x30D7;&#x30BF;&#x30FB;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#xFF08;&#x8089;&#x4F53;&#x306E;7&#x3064;&#x306E;&#x69CB;&#x6210;&#x8981;&#x7D20;&#xFF09;&#x304C;&#x826F;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x53E4;&#x5178;&#x533B;&#x5B66;&#x66F8;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3067;&#x306F;&#x3001;&#x751F;&#x547D;&#xFF08;&#x30A2;&#x30FC;&#x30E6;&#x30B9;&#xFF09;&#x306F;&#x300C;&#x8EAB;&#x4F53;&#xFF08;&#x30B7;&#x30E3;&#x30EA;&#x30FC;&#x30E9;&#xFF09;&#x30FB;&#x611F;&#x899A;&#x6A5F;&#x80FD;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x30EA;&#x30E4;&#x3001;&#x4E94;&#x611F;&#xFF09;&#x30FB;&#x7CBE;&#x795E;&#xFF08;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#xFF09;&#x3001;&#x6211;&#xFF08;&#x30A2;&#x30FC;&#x30C8;&#x30DE;&#x30F3;&#x3001;&#x81EA;&#x5DF1;&#x3001;&#x9B42;&#x3001;&#x771F;&#x6211;&#xFF09;&#x300D;&#x306E;&#x7D50;&#x5408;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x3084;&#x611F;&#x899A;&#x5668;&#x5B98;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x7CBE;&#x795E;&#x9762;&#x3001;&#x3055;&#x3089;&#x306B;&#x9B42;&#x3068;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x6839;&#x6E90;&#x7684;&#x306A;&#x9762;&#x304C;&#x826F;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x5065;&#x5EB7;&#x306E;&#x6761;&#x4EF6;&#x3068;&#x306A;&#x308B;&#x3002;&#x7279;&#x306B;&#x98DF;&#x4E8B;&#x304C;&#x91CD;&#x8981;&#x8996;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x751F;&#x6D3B;&#x6307;&#x5C0E;&#x3082;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x7761;&#x7720;&#x3084;&#x6392;&#x6CC4;&#x3001;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x306A;&#x3069;&#x306E;&#x81EA;&#x7136;&#x306A;&#x6B32;&#x6C42;&#x3092;&#x6211;&#x6162;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x75C5;&#x6C17;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3068;&#x3057;&#x3066;&#x6212;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x306B;&#x306F;&#x5927;&#x304D;&#x304F;2&#x3064;&#x304C;&#x3042;&#x308A;&#x3001;1&#x3064;&#x306F;&#x98DF;&#x4E8B;&#x3001;&#x85AC;&#x3001;&#x8ABF;&#x6C17;&#x6CD5;&#x3084;&#x884C;&#x52D5;&#x306E;&#x6539;&#x5584;&#x3067;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x6574;&#x3048;&#x308B;&#x7DE9;&#x548C;&#x7642;&#x6CD5;&#xFF08;&#x93AE;&#x9759;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x3082;&#x3046;1&#x3064;&#x306F;&#x5897;&#x5927;&#x30FB;&#x5897;&#x60AA;&#x3057;&#x305F;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#xFF08;&#x4F53;&#x6DB2;&#xFF09;&#x3084;&#x30A2;&#x30FC;&#x30DE;&#xFF08;&#x672A;&#x6D88;&#x5316;&#x7269;&#xFF09;&#x3001;&#x30DE;&#x30E9;&#xFF08;&#x8001;&#x5EC3;&#x7269;&#xFF09;&#x306A;&#x3069;&#x306E;&#x75C5;&#x56E0;&#x8981;&#x7D20;&#x3092;&#x6392;&#x6CC4;&#x3059;&#x308B;&#x6E1B;&#x5F31;&#x7642;&#x6CD5;&#xFF08;&#x6392;&#x51FA;&#x7642;&#x6CD5;, &#x6D44;&#x5316;&#x7642;&#x6CD5;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x6E1B;&#x5F31;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x30D1;&#x30F3;&#x30C1;&#x30E3;&#x30AB;&#x30EB;&#x30DE;&#xFF08;5&#x3064;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3001;2&#x7A2E;&#x985E;&#x306E;&#x6D63;&#x8178;&#x30FB;&#x6CB9;&#x5264;&#x30FB;&#x4E0B;&#x5264;&#x30FB;&#x5410;&#x5264;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6839;&#x6E90;&#x7684;&#x30FB;&#x970A;&#x7684;&#x306A;&#x9762;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30C6;&#x30A3;&#x30B7;&#x30E3;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x5360;&#x661F;&#x8853;&#xFF09;&#x3084;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#xFF08;&#x546A;&#x6587;&#xFF09;&#x3001;&#x5B9D;&#x77F3;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.83.88.E3.83.AA.E3.83.BB.E3.83.89.E3.83.BC.E3.82.B7.E3.83.A3.EF.BC.88.E4.B8.89.E4.BD.93.E6.B6.B2.2C_.E4.B8.89.E7.97.85.E7.B4.A0.EF.BC.89">&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#xFF08;&#x4E09;&#x4F53;&#x6DB2;, &#x4E09;&#x75C5;&#x7D20;&#xFF09;</span></h3>


<p>&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#xFF08;&#xFF09;&#x8AAC;&#x306F;&#x3001;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306F;&#x5168;&#x3066;&#x3001;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#xFF08;&#x30FB;&#x98A8;&#x3001;&#x904B;&#x52D5;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#xFF09;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#xFF08;&#x30FB;&#x80C6;&#x6C41;&#x307E;&#x305F;&#x306F;&#x71B1;&#x3001;&#x5909;&#x63DB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#xFF09;&#x3001;&#x30AB;&#x30D1;&#xFF08;&#x30FB;&#x7C98;&#x6DB2;&#x307E;&#x305F;&#x306F;&#x75F0;&#x3001;&#x7D50;&#x5408;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#xFF09;&#x3068;&#x3044;&#x3046;3&#x8981;&#x7D20;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x751F;&#x7406;&#x6A5F;&#x80FD;&#x304C;&#x652F;&#x914D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x3002;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x4E94;&#x5927;&#xFF08;&#x4E94;&#x5927;&#x5143;&#x7D20;&#x3001;&#x4E94;&#x7956;&#x5927;&#x5143;&#x7D20;&#x3001;&#xFF09;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E94;&#x5927;&#x3068;&#x306F;&#x3001;&#x571F;&#x5927;&#xFF08;Pru&#x1E6D;hav&#x12B;, &#x30D7;&#x30EA;&#x30C6;&#x30A3;&#x30F4;&#x30A3;&#x30FC;&#x3082;&#x3057;&#x304F;&#x306F;Bhumi, &#x30D6;&#x30FC;&#x30DF;&#xFF09;&#x30FB;&#x6C34;&#x5927;&#xFF08;&#x100;pa, &#x30A2;&#x30FC;&#x30D7;&#x3082;&#x3057;&#x304F;&#x306F;Jala, &#x30B8;&#x30E3;&#x30E9;&#xFF09;&#x30FB;&#x706B;&#x5927;&#xFF08;Agni, &#x30A2;&#x30B0;&#x30CB;&#x3082;&#x3057;&#x304F;&#x306F;Tejas, &#x30C6;&#x30B8;&#x30E3;&#x30B9;&#xFF09;&#x30FB;&#x98A8;&#x5927;&#xFF08;V&#x101;yu, &#x30F4;&#x30A1;&#x30FC;&#x30E6;&#xFF09;&#x306E;4&#x5143;&#x7D20;&#x306B;&#x3001;&#x5143;&#x7D20;&#x306B;&#x5B58;&#x5728;&#x3068;&#x904B;&#x52D5;&#x306E;&#x5834;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x7A7A;&#x5927;&#xFF08;&#x100;k&#x101;sh, &#x30A2;&#x30FC;&#x30AB;&#x30FC;&#x30B7;&#x30E3;, &#x865A;&#x7A7A;&#xFF09;&#x3092;&#x52A0;&#x3048;&#x305F;5&#x3064;&#x3067;&#x3001;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x54F2;&#x5B66;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x306F;&#x98A8;&#x5927;&#x30FB;&#x7A7A;&#x5927;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x306F;&#x706B;&#x5927;&#x30FB;&#x98A8;&#x5927;&#x3001;&#x30AB;&#x30D1;&#x306F;&#x6C34;&#x5927;&#x30FB;&#x571F;&#x5927;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#xFF08;&#xFF09;&#x306F;&#x3001;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x3067;&#x300C;&#x4E0D;&#x7D14;&#x306A;&#x3082;&#x306E;&#x3001;&#x5897;&#x3048;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3001;&#x4F53;&#x6DB2;&#x3001;&#x75C5;&#x7D20;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x767A;&#x751F;&#x306B;&#x57FA;&#x672C;&#x7684;&#x306A;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x8981;&#x7D20;&#x3001;&#x75C5;&#x6C17;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x6700;&#x3082;&#x6839;&#x672C;&#x7684;&#x306A;&#x539F;&#x56E0;&#x300D;&#x306A;&#x3069;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x4F53;&#x6DB2;&#x3082;&#x3057;&#x304F;&#x306F;&#x751F;&#x4F53;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x6307;&#x3059;&#x3002;&#x305D;&#x306E;&#x7570;&#x5E38;&#x304C;&#x300C;&#x75C5;&#x6C17;&#x306E;&#x3082;&#x3068;&#x300D;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x75C5;&#x7D20;&#x3068;&#x3082;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3002;3&#x3064;&#x306E;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;15&#x306E;&#x30B5;&#x30D6;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306B;&#x5834;&#x6240;&#x3068;&#x6A5F;&#x80FD;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x6B63;&#x5E38;&#x306A;&#x72B6;&#x614B;&#x3067;&#x306F;&#x751F;&#x547D;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x5065;&#x5EB7;&#x3092;&#x5B88;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5897;&#x5927;&#x30FB;&#x5897;&#x60AA;&#x3059;&#x308B;&#x3068;&#x75C5;&#x6C17;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;&#x75C5;&#x6C17;&#x3068;&#x306F;&#x3001;15&#x306E;&#x30B5;&#x30D6;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x6A5F;&#x80FD;&#x306E;&#x60AA;&#x5316;&#x306B;&#x3088;&#x308B;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x5D29;&#x308C;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x306B;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x306E;&#x5897;&#x5927;&#x30FB;&#x5897;&#x60AA;&#x306F;&#x547C;&#x5438;&#x5668;&#x7CFB;&#x75BE;&#x60A3;&#x3001;&#x7CBE;&#x795E;&#x30FB;&#x795E;&#x7D4C;&#x75BE;&#x60A3;&#x3001;&#x5FAA;&#x74B0;&#x5668;&#x969C;&#x5BB3;&#x3092;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x306E;&#x5897;&#x5927;&#x30FB;&#x5897;&#x60AA;&#x306F;&#x6D88;&#x5316;&#x5668;&#x7CFB;&#x75BE;&#x60A3;&#x3001;&#x809D;&#x30FB;&#x80C6;&#x30FB;&#x81B5;&#x75BE;&#x60A3;&#x3001;&#x76AE;&#x819A;&#x75C5;&#x3092;&#x3001;&#x30AB;&#x30D1;&#x306E;&#x5897;&#x5927;&#x30FB;&#x5897;&#x60AA;&#x306F;&#x6C17;&#x7BA1;&#x652F;&#x75BE;&#x60A3;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x3084;&#x80A5;&#x6E80;&#x3001;&#x95A2;&#x7BC0;&#x708E;&#x3001;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x5D29;&#x3059;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x4F53;&#x8CEA;&#x3001;&#x6642;&#x9593;&#x3001;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3001;&#x5834;&#x6240;&#x3001;&#x5929;&#x4F53;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3001;&#x7279;&#x306B;&#x4F53;&#x8CEA;&#xFF08;&#x30D7;&#x30E9;&#x30AF;&#x30EA;&#x30C6;&#x30A3;&#xFF09;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x306F;&#x500B;&#x4EBA;&#x306B;&#x3088;&#x308A;&#x3001;&#x5148;&#x5929;&#x7684;&#x30FB;&#x5F8C;&#x5929;&#x7684;&#x306B;&#x5404;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x5F37;&#x3055;&#x304C;&#x7570;&#x306A;&#x308A;&#x3001;&#x6027;&#x683C;&#x3084;&#x4F53;&#x8CEA;&#x306E;&#x9055;&#x3044;&#x3068;&#x3057;&#x3066;&#x73FE;&#x308C;&#x308B;&#x3002;&#x4F53;&#x8CEA;&#x306F;&#x500B;&#x6027;&#x3067;&#x3042;&#x308B;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x75C5;&#x6C17;&#x3078;&#x306E;&#x304B;&#x304B;&#x308A;&#x5B89;&#x3055;&#x3082;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3067;&#x306F;&#x3001;&#x5404;&#x4EBA;&#x306E;&#x4F53;&#x8CEA;&#x306B;&#x5408;&#x308F;&#x305B;&#x305F;&#x98DF;&#x4E8B;&#x3001;&#x751F;&#x6D3B;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x6307;&#x5C0E;&#x3084;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<p>&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;1&#x65E5;&#x306E;&#x306A;&#x304B;&#x3067;&#x3001;6&#x6642;&#x304B;&#x3089;4&#x6642;&#x9593;&#x3054;&#x3068;&#x306B;&#x30AB;&#x30D1;&#x2192;&#x30D4;&#x30C3;&#x30BF;&#x2192;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x306E;&#x9806;&#x3067;&#x5909;&#x5316;&#x306E;&#x30B5;&#x30A4;&#x30AF;&#x30EB;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;1&#x5E74;&#x306E;&#x306A;&#x304B;&#x3067;&#x3082;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x5B63;&#x7BC0;&#x3067;&#x306F;&#xFF09;&#x3001;&#x6625;&#x306F;&#x30AB;&#x30D1;&#x304C;&#x5897;&#x60AA;&#x3001;&#x590F;&#x306F;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x304C;&#x5897;&#x5927;&#x3001;&#x79CB;&#x306F;&#x30D4;&#x30C3;&#x30BF;&#x304C;&#x5897;&#x60AA;&#x3001;&#x51AC;&#x306F;&#x30AB;&#x30D1;&#x304C;&#x5897;&#x5927;&#x3059;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x306F;&#x96E8;&#x5B63;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x96E8;&#x671F;&#x306B;&#x306F;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x304C;&#x60AA;&#x5316;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x304C;&#x5897;&#x5927;&#x3059;&#x308B;&#x3002;&#x4EBA;&#x306E;&#x4E00;&#x751F;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3001;&#x30AB;&#x30D1;&#x306F;&#x82E5;&#x5E74;&#x671F;&#xFF08;0 - 30&#x6B73;&#xFF09;&#x306B;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x306F;&#x58EE;&#x5E74;&#x671F;&#xFF08;30 - 60&#x6B73;&#xFF09;&#x306B;&#x3001;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x306F;&#x8001;&#x5E74;&#x671F;&#x306B;&#x5897;&#x3048;&#x3084;&#x3059;&#x3044;&#x3002;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x4F53;&#x8CEA;&#x4E0A;&#x504F;&#x3063;&#x3066;&#x3044;&#x308B;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x304C;&#x5897;&#x3048;&#x3084;&#x3059;&#x3044;&#x6642;&#x671F;&#x30FB;&#x6642;&#x9593;&#x306B;&#x3001;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x5D29;&#x3057;&#x3084;&#x3059;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x98DF;&#x3079;&#x7269;&#x3084;&#x65E5;&#x5E38;&#x306E;&#x884C;&#x52D5;&#x306A;&#x3069;&#x3067;&#x3082;&#x3001;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x91CF;&#x306F;&#x5909;&#x5316;&#x3059;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3067;&#x306F;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;3&#x3064;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x5916;&#x79D1;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x53E4;&#x5178;&#x300E;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3067;&#x306F;&#x3001;&#x7B2C;4&#x306E;&#x4F53;&#x6DB2;&#x3068;&#x3057;&#x3066;&#x8840;&#x6DB2;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x300C;&#x8840;&#x6DB2;&#x30FB;&#x7C98;&#x6DB2;&#x30FB;&#x80C6;&#x6C41;&#x30FB;&#x98A8;&#x300D;&#x304C;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x7D4C;&#x7531;&#x3067;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306B;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x300C;&#x8840;&#x6DB2;&#x30FB;&#x7C98;&#x6DB2;&#x30FB;&#x9EC4;&#x80C6;&#x6C41;&#x30FB;&#x9ED2;&#x80C6;&#x6C41;&#x300D;&#x3092;&#x4EBA;&#x9593;&#x306E;&#x57FA;&#x672C;&#x4F53;&#x6DB2;&#x3068;&#x3059;&#x308B;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x306E;&#x57FA;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.88.E3.83.AA.E3.83.BB.E3.82.B0.E3.83.8A.EF.BC.88.E4.B8.89.E8.A6.81.E7.B4.A0.E3.80.81.E4.B8.89.E7.89.B9.E6.80.A7.E3.80.81.E4.B8.89.E5.BE.B3.EF.BC.89">&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#xFF08;&#x4E09;&#x8981;&#x7D20;&#x3001;&#x4E09;&#x7279;&#x6027;&#x3001;&#x4E09;&#x5FB3;&#xFF09;</span></h3>
<p>&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x5B66;&#x6D3E;&#x306E;&#x7279;&#x5FB4;&#x306E;&#x4E00;&#x3064;&#x306B;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x304C;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x3001;&#x3053;&#x306E;&#x7406;&#x8AD6;&#x306F;&#x4ED6;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x5927;&#x304D;&#x304B;&#x3063;&#x305F;&#x3002;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x304C;&#x62EE;&#x6297;&#x3057;&#x4E92;&#x3044;&#x306B;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x81EA;&#x7136;&#x754C;&#x306E;&#x8AF8;&#x73FE;&#x8C61;&#x3084;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x5FC3;&#x8EAB;&#x306E;&#x72B6;&#x614B;&#x3001;&#x6027;&#x683C;&#x306E;&#x9055;&#x3044;&#x306A;&#x3069;&#x304C;&#x751F;&#x307E;&#x308C;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x305F;&#x3002;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3067;&#x306F;&#x5FC3;&#x306E;&#x72B6;&#x614B;&#x3092;&#x5DE6;&#x53F3;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x8AAC;&#x3068;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3067;&#x306F;&#x3001;&#x5FC3;&#x304C;&#x8EAB;&#x4F53;&#x3088;&#x308A;&#x4E0A;&#x4F4D;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x5185;&#x306B;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x55A9;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<table class="wikitable" style="text-align:center;width:70%">

<tr>
<th>&#x8981;&#x7D20;</th>
<th>&#x672C;&#x6027;</th>
<th>&#x4F5C;&#x7528;</th>
<th>&#x8272;</th>
<th>&#x5897;&#x52A0;&#x306B;&#x3088;&#x308B;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3078;&#x306E;&#x5F71;&#x97FF;</th>
</tr>
<tr style="background-color:#ffffff">
<td>&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#xFF08;&#x7D14;&#x8CEA;&#xFF09;</td>
<td>&#x559C;&#x697D;</td>
<td>&#x7167;&#x660E;</td>
<td>&#x767D;&#x8272;</td>
<td>3&#x3064;&#x306E;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x8ABF;&#x548C;</td>
</tr>
<tr style="background-color:#FF0066">
<td>&#x30E9;&#x30B8;&#x30E3;&#x30B9;&#xFF08;&#x6FC0;&#x8CEA;&#xFF09;</td>
<td>&#x82E6;&#x6182;</td>
<td>&#x885D;&#x6483;&#x30FB;&#x6D3B;&#x52D5;</td>
<td>&#x8D64;&#x8272;</td>
<td>&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x3092;&#x4E71;&#x3059;</td>
</tr>
<tr style="color:#fff; background-color:#333333">
<td>&#x30BF;&#x30DE;&#x30B9;&#xFF08;&#x95C7;&#x8CEA;&#xFF09;</td>
<td>&#x6697;&#x611A;</td>
<td>&#x6291;&#x5236;&#x30FB;&#x96A0;&#x8986;</td>
<td>&#x9ED2;&#x8272;</td>
<td>&#x30AB;&#x30D1;&#x3092;&#x4E71;&#x3059;</td>
</tr>
</table>
<p>&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x3001;&#x300C;&#x540C;&#x3058;&#x6027;&#x8CEA;&#x306E;&#x3082;&#x306E;&#x304C;&#x540C;&#x3058;&#x6027;&#x8CEA;&#x306E;&#x3082;&#x306E;&#x3092;&#x5897;&#x3084;&#x3059;&#x300D;&#x3068;&#x3044;&#x3046;&#x6CD5;&#x5247;&#x3067;&#x5909;&#x5316;&#x3059;&#x308B;&#x3002;&#x52D5;&#x6027;&#x3092;&#x6301;&#x3064;&#x30E9;&#x30B8;&#x30E3;&#x30B9;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3068;&#x3001;&#x6012;&#x308A;&#x3084;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x304C;&#x3064;&#x306E;&#x308A;&#x3001;&#x52D5;&#x6027;&#x3092;&#x6301;&#x3064;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3067;&#x3042;&#x308B;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x3068;&#x30D4;&#x30C3;&#x30BF;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;&#x5B89;&#x5B9A;&#x6027;&#x30FB;&#x60F0;&#x6027;&#x3092;&#x6301;&#x3064;&#x30BF;&#x30DE;&#x30B9;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3068;&#x3001;&#x6020;&#x60F0;&#x306B;&#x306A;&#x308A;&#x7CBE;&#x795E;&#x6D3B;&#x52D5;&#x306F;&#x505C;&#x6EDE;&#x3057;&#x3001;&#x30AB;&#x30D1;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30E9;&#x30B8;&#x30E3;&#x30B9;&#x3068;&#x30BF;&#x30DE;&#x30B9;&#x306E;&#x5897;&#x52A0;&#x306F;&#x3001;&#x5FC3;&#x8EAB;&#x306B;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#x306F;&#x7D14;&#x7C8B;&#x6027;&#x3092;&#x6301;&#x3061;&#x3001;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#xFF08;&#x4E0D;&#x7D14;&#x306A;&#x3082;&#x306E;&#xFF09;&#x3092;&#x5897;&#x5927;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#x306E;&#x5897;&#x5927;&#x306F;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x5B89;&#x5B9A;&#x3055;&#x305B;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x306F;&#x611B;&#x60C5;&#x3084;&#x512A;&#x3057;&#x3055;&#x3001;&#x6B63;&#x3057;&#x3044;&#x77E5;&#x6027;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.B5.E3.83.97.E3.82.BF.E3.83.BB.E3.83.80.E3.83.BC.E3.83.88.E3.82.A5.EF.BC.88.E4.B8.83.E6.A7.8B.E6.88.90.E8.A6.81.E7.B4.A0.EF.BC.89">&#x30B5;&#x30D7;&#x30BF;&#x30FB;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#xFF08;&#x4E03;&#x69CB;&#x6210;&#x8981;&#x7D20;&#xFF09;</span></h3>
<p>&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#xFF08;Dhatu&#xFF09;&#x306F;&#x8EAB;&#x4F53;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x8981;&#x7D20;&#x3067;&#x3001;&#x98DF;&#x7269;&#x304C;&#x6D88;&#x5316;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x751F;&#x3058;&#x308B;&#x3002;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3068;&#x306F;&#x9055;&#x3044;&#x76EE;&#x306B;&#x898B;&#x3048;&#x308B;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x306B;&#x5F62;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;&#x3053;&#x306E;&#x8CEA;&#x304C;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#x306B;&#x6DF1;&#x304F;&#x95A2;&#x308F;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x8CEA;&#x304C;&#x512A;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x30B5;&#x30FC;&#x30E9;&#x3068;&#x8A00;&#x3046;&#x3002;&#x6442;&#x53D6;&#x3057;&#x305F;&#x98DF;&#x7269;&#x306F;&#x6D88;&#x5316;&#x3055;&#x308C;&#x3066;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x306E;&#x4E00;&#x90E8;&#x304B;&#x3089;&#x5225;&#x306E;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x3002;&#x751F;&#x6210;&#x306E;&#x9806;&#x5E8F;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ol>
<li>&#x30E9;&#x30B5;&#xFF1A;&#x4E73;&#x7CDC;&#x3001;&#x306B;&#x3085;&#x3046;&#x3073;&#x3002;&#x8EAB;&#x4F53;&#x306B;&#x6804;&#x990A;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x4F53;&#x6DB2;&#x3002;&#x6A5F;&#x80FD;&#x306F;&#x300C;&#x6ECB;&#x990A;&#x300D;</li>
<li>&#x30E9;&#x30AF;&#x30BF;&#xFF1A;&#x8840;&#x6DB2;&#x7D44;&#x7E54;&#x3002;&#x6A5F;&#x80FD;&#x306F;&#x300C;&#x547D;&#x306E;&#x7DAD;&#x6301;&#x300D;</li>
<li>&#x30DE;&#x30FC;&#x30F3;&#x30B5;&#xFF1A;&#x7B4B;&#x8089;&#x7D44;&#x7E54;&#x3002;&#x6A5F;&#x80FD;&#x306F;&#x300C;&#x5857;&#x308A;&#x5305;&#x3080;&#x300D;</li>
<li>&#x30E1;&#x30FC;&#x30C0;&#x30B9;&#xFF1A;&#x8102;&#x80AA;&#x7D44;&#x7E54;&#x3002;&#x6A5F;&#x80FD;&#x306F;&#x300C;&#x6F64;&#x6ED1;&#x300D;</li>
<li>&#x30A2;&#x30B9;&#x30C6;&#x30A3;&#xFF1A;&#x9AA8;&#x7D44;&#x7E54;&#x3002;&#x6A5F;&#x80FD;&#x306F;&#x300C;&#x5F62;&#x3092;&#x4FDD;&#x3064;&#x300D;</li>
<li>&#x30DE;&#x30C3;&#x30B8;&#x30E3;&#x30FC;&#xFF1A;&#x9AA8;&#x9AC4;&#x7D44;&#x7E54;&#x3002;&#x6A5F;&#x80FD;&#x306F;&#x300C;&#x5145;&#x586B;&#x300D;</li>
<li>&#x30B7;&#x30E5;&#x30C3;&#x30AF;&#x30E9;&#xFF1A;&#x751F;&#x6B96;&#x7D44;&#x7E54;&#x3002;&#x6A5F;&#x80FD;&#x306F;&#x300C;&#x7E41;&#x6B96;&#x300D;</li>
</ol>
<p>&#x4EE5;&#x4E0A;&#x306E;&#x9806;&#x3067;&#x3001;&#x98DF;&#x7269;&#x304B;&#x3089;&#x7D44;&#x7E54;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x3092;&#x5909;&#x63DB;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x30A2;&#x30B0;&#x30CB;&#xFF08;&#x6D88;&#x5316;&#x306E;&#x706B;&#xFF09;&#x304C;&#x50CD;&#x304F;&#x3002;</p>
<p>&#x30A2;&#x30B0;&#x30CB;&#xFF08;&#x6D88;&#x5316;&#x306E;&#x706B;&#xFF09;&#x304C;&#x6B63;&#x5E38;&#x306B;&#x50CD;&#x3044;&#x3066;&#x3044;&#x308C;&#x3070;&#x3001;&#x98DF;&#x7269;&#x306F;&#x3046;&#x307E;&#x304F;&#x6D88;&#x5316;&#x3055;&#x308C;&#x3066;&#x30AA;&#x30FC;&#x30B8;&#x30E3;&#x30B9;&#xFF08;&#x6D3B;&#x6C17;&#x3001;&#x6D3B;&#x529B;&#x7D20;&#xFF09;&#x304C;&#x751F;&#x307F;&#x51FA;&#x3055;&#x308C;&#x3001;&#x751F;&#x304D;&#x751F;&#x304D;&#x3068;&#x3057;&#x305F;&#x5065;&#x5EB7;&#x306A;&#x72B6;&#x6CC1;&#x3068;&#x306A;&#x308B;&#x3002;&#x30AA;&#x30FC;&#x30B8;&#x30E3;&#x30B9;&#x306F;&#x30B5;&#x30D7;&#x30BF;&#x30FB;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x306E;&#x9AC4;&#x8CEA;&#x3067;&#x3001;&#x5404;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x306E;&#x751F;&#x6210;&#x904E;&#x7A0B;&#x3067;&#x5C11;&#x3057;&#x305A;&#x3064;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x30B7;&#x30E5;&#x30C3;&#x30AF;&#x30E9;&#xFF08;&#x751F;&#x6B96;&#x7D44;&#x7E54;&#xFF09;&#x304C;&#x3067;&#x304D;&#x308B;&#x6BB5;&#x968E;&#x3067;&#x4E00;&#x756A;&#x591A;&#x304F;&#x751F;&#x6210;&#x3055;&#x308C;&#x3001;&#x5FC3;&#x81D3;&#x306B;&#x84C4;&#x7A4D;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AA;&#x30FC;&#x30B8;&#x30E3;&#x30B9;&#x3068;&#x5171;&#x306B;&#x3001;&#x30DE;&#x30E9;&#xFF08;&#x6C57;&#x3001;&#x5C3F;&#x3001;&#x4FBF;&#x3001;&#x722A;&#x3001;&#x9AEA;&#x306A;&#x3069;&#x306E;&#x6392;&#x6CC4;&#x7269;&#xFF09;&#x304C;&#x751F;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30B0;&#x30CB;&#x304C;&#x6B63;&#x5E38;&#x306B;&#x50CD;&#x304B;&#x306A;&#x3044;&#x3068;&#x30A2;&#x30FC;&#x30DE;&#xFF08;&#x672A;&#x6D88;&#x5316;&#x7269;, &#x6BD2;&#x7D20;&#xFF09;&#x304C;&#x751F;&#x6210;&#x3055;&#x308C;&#x3001;&#x6392;&#x6CC4;&#x306B;&#x7570;&#x5909;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30DE;&#x306F;&#x7C98;&#x7740;&#x6027;&#x304C;&#x5F37;&#x304F;&#x3001;&#x4F53;&#x5185;&#x306E;&#x30B9;&#x30ED;&#x30FC;&#x30BF;&#x30B9;&#xFF08;&#x7D4C;&#x8DEF;&#x3001;&#x901A;&#x8DEF;&#xFF09;&#x3092;&#x9589;&#x585E;&#x3055;&#x305B;&#x3066;&#x75C5;&#x6C17;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x30B5;&#x30D7;&#x30BF;&#x30FB;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x306F;&#x30A2;&#x30B9;&#x30C6;&#x30A3;&#xFF08;&#x9AA8;&#x7D44;&#x7E54;&#xFF09;&#x306B;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x306F;&#x30E9;&#x30AF;&#x30BF;&#xFF08;&#x8840;&#x6DB2;&#x7D44;&#x7E54;&#xFF09;&#x306B;&#x3001;&#x30AB;&#x30D1;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x306B;&#x5DE6;&#x53F3;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30B9;&#x30C6;&#x30A3;&#x304C;&#x6E1B;&#x5C11;&#x3059;&#x308B;&#x3068;&#x7A7A;&#x9593;&#x304C;&#x5897;&#x3048;&#x308B;&#x305F;&#x3081;&#x3001;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x304C;&#x5897;&#x3048;&#x3001;&#x30E9;&#x30AF;&#x30BF;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3068;&#x30D4;&#x30C3;&#x30BF;&#x304C;&#x5897;&#x3048;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3068;&#x30AB;&#x30D1;&#x304C;&#x5897;&#x3048;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.82.B7.E3.83.A5.E3.82.BF.E3.83.BC.E3.83.B3.E3.82.AC.EF.BC.88.E5.85.AB.E7.A7.91.E7.9B.AE.EF.BC.89">&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#xFF08;&#x516B;&#x79D1;&#x76EE;&#xFF09;</span></h3>



<p>&#x53E4;&#x5178;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3067;&#x306F;&#x3001;&#x533B;&#x5B66;&#x306F;&#x516B;&#x79D1;&#x76EE;&#xFF08;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#xFF09;&#x304B;&#x3089;&#x306A;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3001;&#x73FE;&#x4EE3;&#x3067;&#x3082;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;8&#x3064;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x6CBB;&#x75C5;&#x533B;&#x5B66;
<ul>
<li>&#x5185;&#x79D1;&#xFF08;K&#x101;ya-chikits&#x101;, &#x30AB;&#x30FC;&#x30E4;&#x30FB;&#x30C1;&#x30AD;&#x30C4;&#x30A1;&#x30FC;&#xFF09;&#xFF1A;&#x8EAB;&#x4F53;&#x5168;&#x822C;&#x306B;&#x304A;&#x3051;&#x308B;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7642;&#x3002;&#x5A66;&#x4EBA;&#x79D1;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</li>
<li>&#x5C0F;&#x5150;&#x79D1;&#xFF08;Kaum&#x101;ra-bh&#x1E5B;tya, &#x30AF;&#x30DE;&#x30FC;&#x30E9;&#x30FB;&#x30D6;&#x30EA;&#x30C6;&#x30A3;&#x30E4;&#x30FC;&#xFF09;&#xFF1A;&#x7523;&#x79D1;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</li>
<li>&#x9B3C;&#x4EBA;&#x5B66;&#xFF08;Bhoot-vidy&#x101;, &#x30D6;&#x30FC;&#x30C0;&#x30FB;&#x30F4;&#x30A3;&#x30C7;&#x30A3;&#x30E4;&#x30FC;&#xFF09;&#xFF1A;&#x7CBE;&#x795E;&#x79D1;&#x5B66;&#x3002;&#x73FE;&#x4EE3;&#x3067;&#x3044;&#x3046;&#x7CBE;&#x795E;&#x75C5;&#x306F;&#x3001;&#x9B54;&#x7269;&#x304C;&#x6191;&#x308A;&#x3064;&#x304F;&#x3053;&#x3068;&#x3067;&#x8D77;&#x3053;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x9396;&#x9AA8;&#x3088;&#x308A;&#x4E0A;&#x90E8;&#x306E;&#x5C02;&#x9580;&#x79D1;&#xFF08;&#x15A;&#x101;l&#x101;kya-tantra, &#x30B7;&#x30E3;&#x30FC;&#x30E9;&#x30FC;&#x30AD;&#x30E3;&#x30FB;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#xFF09;&#xFF1A;&#x982D;&#x3068;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x9396;&#x9AA8;&#x3088;&#x308A;&#x4E0A;&#x90E8;&#x306E;&#x6CBB;&#x7642;&#x3067;&#x3001;&#x7279;&#x6B8A;&#x306A;&#x91DD;&#x306A;&#x3069;&#x306E;&#x5668;&#x5177;&#x3092;&#x7528;&#x3044;&#x308B;&#x305F;&#x3081;&#x300C;&#x7279;&#x6B8A;&#x5916;&#x79D1;&#x5B66;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;&#x773C;&#x79D1;&#x30FB;&#x8033;&#x9F3B;&#x54BD;&#x5589;&#x79D1;&#x30FB;&#x6B6F;&#x79D1;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</li>
<li>&#x5916;&#x79D1;&#xFF08;&#x15A;halya-chikits&#x101;, &#x30B7;&#x30E3;&#x30FC;&#x30EA;&#x30E3;&#x30FB;&#x30C1;&#x30AD;&#x30C4;&#x30A1;&#x30FC;&#xFF09;&#xFF1A;&#x7570;&#x7269;&#x306E;&#x6458;&#x51FA;&#x3002;&#x816B;&#x760D;&#x306E;&#x6CBB;&#x7642;&#x3002;</li>
<li>&#x6BD2;&#x7269;&#x5B66;&#xFF08;Agada -tantra, &#x30A2;&#x30AC;&#x30C0;&#x30FB;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#xFF09;&#xFF1A;&#x6BD2;&#x7269;&#x30FB;&#x4F53;&#x6BD2;&#x30FB;&#x8AA4;&#x3063;&#x305F;&#x98DF;&#x3079;&#x5408;&#x308F;&#x305B;&#x306B;&#x3088;&#x308B;&#x7570;&#x5E38;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3002;</li>
</ul>
</li>
<li>&#x4E88;&#x9632;&#x533B;&#x5B66;
<ul>
<li>&#x4E0D;&#x8001;&#x9577;&#x5BFF;&#x6CD5;&#xFF08;Rasayana-tantra, &#x30E9;&#x30FC;&#x30B5;&#x30FC;&#x30E4;&#x30CA;&#x30FB;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#xFF09;&#xFF1A;&#x8001;&#x5E74;&#x533B;&#x5B66;&#x3001;&#x5065;&#x5EB7;&#x5EF6;&#x547D;&#x6CD5;&#x3002;&#x5316;&#x5B66;&#x7684;&#x30FB;&#x932C;&#x91D1;&#x8853;&#x7684;&#x306A;&#x51E6;&#x7406;&#x3092;&#x542B;&#x3080;&#x3002;</li>
<li>&#x5F37;&#x7CBE;&#x6CD5;&#xFF08;V&#x101;j&#x12B;kara&#x1E47;a tantra, &#x30F4;&#x30A1;&#x30FC;&#x30C2;&#x30FC;&#x30AB;&#x30E9;&#x30CA;&#x30FB;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#xFF09;&#xFF1A;&#x50AC;&#x6DEB;&#x5264;&#x3068;&#x6027;&#x7684;&#x82E5;&#x8FD4;&#x308A;&#x306E;&#x7814;&#x7A76;&#x3002;</li>
</ul>
</li>
</ul>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;8&#x79D1;&#x76EE;&#x3092;&#x6570;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x304C;&#x3044;&#x3064;&#x306A;&#x306E;&#x304B;&#x306F;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x306A;&#x3044;&#x304C;&#x3001;&#x539F;&#x59CB;&#x4ECF;&#x5178;&#x3084;&#x30B8;&#x30E3;&#x30A4;&#x30CA;&#x6559;&#x306E;&#x7D4C;&#x5178;&#x306B;&#x3001;&#x6BD2;&#x7269;&#x5B66;&#x30FB;&#x4E0D;&#x8001;&#x9577;&#x5BFF;&#x6CD5;&#x30FB;&#x5F37;&#x7CBE;&#x6CD5;&#x3092;&#x6B20;&#x304F;&#x4E94;&#x79D1;&#x76EE;&#x3092;&#x5217;&#x6319;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A4.E3.83.B3.E3.83.89.E9.8C.AC.E9.87.91.E8.A1.93.E3.81.A8.E5.8C.BB.E5.AD.A6">&#x30A4;&#x30F3;&#x30C9;&#x932C;&#x91D1;&#x8853;&#x3068;&#x533B;&#x5B66;</span></h4>

<p>&#x30A4;&#x30F3;&#x30C9;&#x306F;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x4E2D;&#x56FD;&#x3068;&#x4EA4;&#x6D41;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x4ECF;&#x6559;&#x304C;&#x4E2D;&#x56FD;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x904E;&#x7A0B;&#x3067;&#x3055;&#x3089;&#x306B;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x304F;&#x306A;&#x308A;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x932C;&#x91D1;&#x8853;&#xFF08;&#x932C;&#x4E39;&#x8853;&#xFF09;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x3082;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x932C;&#x4E39;&#x8853;&#x306F;&#x9053;&#x6559;&#x306E;&#x4E0D;&#x8001;&#x9577;&#x5BFF;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&#x6C34;&#x9280;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x9271;&#x7269;&#x30FB;&#x4E39;&#x7802;&#xFF08;&#x786B;&#x5316;&#x6C34;&#x9280;&#xFF09;&#x3092;&#x4E3B;&#x539F;&#x6599;&#x3068;&#x3059;&#x308B;&#x4E39;&#x85AC;&#x306E;&#x670D;&#x7528;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F; &#x3002;</p>
<p>&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4E0D;&#x8001;&#x9577;&#x5BFF;&#x6CD5;&#x30FB;&#x306B;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x932C;&#x91D1;&#x8853;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x5143;&#x3005;&#x306F;&#x85AC;&#x8349;&#x5B66;&#x3067;&#x3042;&#x308A;&#x3001;&#x53E4;&#x5178;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x3001;&#x9271;&#x7269;&#x85AC;&#x306F;&#x9650;&#x5B9A;&#x7684;&#x306B;&#x3057;&#x304B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x305A;&#x3001;&#x6C34;&#x9280;&#x306E;&#x5185;&#x670D;&#x3082;&#x306A;&#x304B;&#x3063;&#x305F; &#x3002;&#x4E2D;&#x56FD;&#x932C;&#x91D1;&#x8853;&#x306E;&#x5F71;&#x97FF;&#x3067;&#x3001;&#x6C34;&#x9280;&#x3084;&#x9271;&#x7269;&#x85AC;&#x3092;&#x6271;&#x3046;&#x932C;&#x91D1;&#x8853;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E9;&#x30B5;&#x30FC;&#x30CA;&#x30E4;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;&#x85AC;&#x8349;&#x5B66;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x932C;&#x91D1;&#x8853;&#x3084;&#x3001;&#x932C;&#x91D1;&#x8853;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x970A;&#x85AC;&#x3082;&#x6307;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x30E9;&#x30B5;&#x307E;&#x305F;&#x306F;&#x30E9;&#x30B5;&#x30FC;&#x30E4;&#x30CA;&#xFF08;&#x751F;&#x547D;&#x306E;&#x85AC;&#x8349;&#x970A;&#x85AC;&#xFF09;&#x3001;&#x30DE;&#x30CF;&#x30FC;&#x30E9;&#x30B5;&#xFF08;&#x91D1;&#x306E;&#x85AC;&#x8349;&#x970A;&#x85AC;&#xFF09;&#x3001;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#xFF08;&#x91D1;&#x306E;&#x6C34;&#x9280;&#x970A;&#x85AC;&#xFF09;&#x3001;&#x30B5;&#x30EB;&#x30F4;&#x30A1;&#x30FB;&#x30B5;&#x30FC;&#x30C3;&#x30C8;&#x30F4;&#x30A3;&#x30AB;&#xFF08;&#x91D1;&#x306E;&#x7DCF;&#x5408;&#x7684;&#x9271;&#x7269;&#x970A;&#x85AC;&#x3001;&#x8CE2;&#x8005;&#x306E;&#x77F3;&#xFF09;&#x306A;&#x3069;&#x306E;&#x7528;&#x8A9E;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x6C34;&#x9280;&#x306B;&#x306F;&#x6BD2;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E2D;&#x56FD;&#x540C;&#x69D8;&#x3001;&#x4E2D;&#x4E16;&#x5F8C;&#x671F;&#x306B;&#x306F;&#x6C34;&#x9280;&#x3092;&#x7528;&#x3044;&#x305F;&#x932C;&#x91D1;&#x8853;&#x306F;&#x8870;&#x3048;&#x305F;&#x3002;</p>


<p>&#x533B;&#x8005;&#x306F;&#x3001;&#x81EA;&#x3089;&#x306E;&#x4E94;&#x611F;&#x306B;&#x3088;&#x308B;&#x76F4;&#x63A5;&#x77E5;&#x899A;&#xFF08;&#x30D7;&#x30E9;&#x30C6;&#x30A3;&#x30E4;&#x30AF;&#x30B7;&#x30E3;&#xFF09;&#x3001;&#x63A8;&#x8AD6;&#xFF08;&#x30A2;&#x30CC;&#x30FC;&#x30DE;&#x30CA;&#xFF09;&#x3001;&#x4FE1;&#x983C;&#x3067;&#x304D;&#x308B;&#x4EBA;&#x306E;&#x6559;&#x793A;&#x30FB;&#x8A3C;&#x8A00;&#xFF08;&#x30B7;&#x30E3;&#x30D6;&#x30C0;&#xFF09;&#x306B;&#x62E0;&#x3063;&#x3066;&#x60A3;&#x8005;&#x306E;&#x72B6;&#x614B;&#x3092;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x3002;&#xFF08;&#x53C2;&#x8003;&#xFF1A;&#x30DA;&#x30FC;&#x30B8;&#x4E0B;&#x90E8;&#x30FB;&#x30CB;&#x30E4;&#x30FC;&#x30E4;&#x5B66;&#x6D3E;&#xFF09;&#x8A3A;&#x5BDF;&#x306F;&#x6B21;&#x306E;&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<ol>

<li>&#x89E6;&#x8A3A;&#xFF08;&#x30B9;&#x30D1;&#x30EB;&#x30B7;&#x30E3;&#x30CA;&#xFF09;</li>

</ol>
<p>&#x8996;&#x8A3A;&#x306B;&#x306F;&#x3001;&#x820C;&#x8A3A;&#xFF08;&#x30B8;&#x30D5;&#x30EF;&#x30FB;&#x30D1;&#x30EA;&#x30AF;&#x30B7;&#x30E3;&#x30FC;&#xFF09;&#x3001;&#x773C;&#x7403;&#x306E;&#x691C;&#x67FB;&#xFF08;&#x30CD;&#x30C8;&#x30E9;&#x30FB;&#x30D1;&#x30EA;&#x30FC;&#x30AF;&#x30B7;&#x30E3;&#x30FC;&#xFF09;&#x3001;&#x8089;&#x4F53;&#x7684;&#x7279;&#x5FB4;&#x306E;&#x89B3;&#x5BDF;&#x306A;&#x3069;&#x304C;&#x3042;&#x308A;&#x3001;&#x89E6;&#x8A3A;&#x306B;&#x306F;&#x3001;&#x8108;&#x8A3A;&#xFF08;&#x30CA;&#x30FC;&#x30C7;&#x30A3;&#x30FB;&#x30D1;&#x30EA;&#x30FC;&#x30AF;&#x30B7;&#x30E3;&#x30FC;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x8AAC;&#x306F;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x7684;&#x306A;&#x8003;&#x3048;&#x65B9;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x540C;&#x69D8;&#x3001;&#x8108;&#x8A3A;&#x3068;&#x5171;&#x306B;&#x7CDE;&#x4FBF;&#x691C;&#x67FB;&#xFF08;&#x30DE;&#x30E9;&#x30FB;&#x30D1;&#x30EA;&#x30FC;&#x30AF;&#x30B7;&#x30E3;&#x30FC;&#xFF09;&#x3001;&#x75F0;&#x306A;&#x3069;&#x306E;&#x6392;&#x6CC4;&#x7269;&#x306E;&#x89B3;&#x5BDF;&#x3082;&#x91CD;&#x3093;&#x3058;&#x3089;&#x308C;&#x305F;&#x3002;&#x805E;&#x8A3A;&#xFF08;&#x8074;&#x899A;&#x30FB;&#x55C5;&#x899A;&#x3092;&#x7528;&#x3044;&#x305F;&#x89B3;&#x5BDF;&#xFF09;&#x3001;&#x76AE;&#x819A;&#x306E;&#x691C;&#x67FB;&#x3001;&#x722A;&#x306E;&#x691C;&#x67FB;&#x306A;&#x3069;&#x3082;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x30D7;&#x30E9;&#x30AF;&#x30EA;&#x30C6;&#x30A3;&#xFF08;&#x4F53;&#x8CEA;&#x30FB;&#x6C17;&#x8CEA;&#xFF09;&#x3001;&#x30F4;&#x30A3;&#x30AF;&#x30EA;&#x30C6;&#x30A3;&#xFF08;&#x75C5;&#x6C17;&#x306E;&#x6027;&#x8CEA;&#xFF09;&#x3001;&#x30B5;&#x30FC;&#x30E9;&#xFF08;&#x7D44;&#x7E54;&#x8981;&#x7D20;&#x306E;&#x72B6;&#x614B;&#x306E;&#x826F;&#x3055;&#xFF09;&#x3001;&#x30B5;&#x30F3;&#x30CF;&#x30C6;&#x30A3;&#xFF08;&#x307E;&#x305F;&#x306F;&#x30B5;&#x30F3;&#x30CF;&#x30CA;&#x30CA;&#x3001;&#x4F53;&#x683C;&#xFF09;&#x3001;&#x30E0;&#x30E9;&#x30DE;&#x30FC;&#x30CA;&#xFF08;&#x8EAB;&#x9577;&#x306A;&#x3069;&#x306E;&#x6E2C;&#x5B9A;&#x5024;&#xFF09;&#x3001;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#xFF08;&#x610F;&#x5FD7;&#x306E;&#x5F37;&#x3055;&#xFF09;&#x3001;&#x30B5;&#x30FC;&#x30C8;&#x30DF;&#x30E4;&#xFF08;&#x6442;&#x751F;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x3001;&#x30E9;&#x30A4;&#x30D5;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#xFF09;&#x3001;&#x30F4;&#x30A1;&#x30E4;&#x30CF;&#xFF08;&#x5E74;&#x9F62;&#xFF09;&#x3082;&#x8A73;&#x3057;&#x304F;&#x628A;&#x63E1;&#x3055;&#x308C;&#x3001;&#x7DCF;&#x5408;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x3092;&#x4E0B;&#x3059;&#x3002;</p>
<p>&#x8108;&#x8A3A;&#x306F;&#x3001;&#x53F3;&#x624B;&#x306E;&#x4EBA;&#x5DEE;&#x3057;&#x6307;&#x3001;&#x4E2D;&#x6307;&#x3001;&#x85AC;&#x6307;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x3001;&#x60A3;&#x8005;&#x304C;&#x7537;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x53F3;&#x624B;&#x3001;&#x5973;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x5DE6;&#x624B;&#x306E;&#x8108;&#x304C;&#x8A3A;&#x3089;&#x308C;&#x308B;&#x3002;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x306E;&#x72B6;&#x614B;&#x306F;&#x4EBA;&#x5DEE;&#x3057;&#x6307;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x306F;&#x4E2D;&#x6307;&#x3001;&#x30AB;&#x30D1;&#x306F;&#x85AC;&#x6307;&#x3067;&#x611F;&#x3058;&#x3089;&#x308C;&#x3001;&#x8108;&#x3092;&#x611F;&#x3058;&#x308B;&#x6DF1;&#x3055;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x60A3;&#x8005;&#x306E;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x5148;&#x5929;&#x7684;&#x306A;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3068;&#x73FE;&#x5728;&#x306E;&#x72B6;&#x614B;&#x3092;&#x5224;&#x65AD;&#x3059;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.B7.A9.E5.92.8C.E7.99.82.E6.B3.95">&#x7DE9;&#x548C;&#x7642;&#x6CD5;</span></h3>
<p>&#x7DE9;&#x548C;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x7761;&#x7720;&#x6642;&#x9593;&#x3084;&#x98DF;&#x4E8B;&#x306E;&#x6539;&#x5584;&#x3001;&#x30F4;&#x30A3;&#x30AF;&#x30EA;&#x30C6;&#x30A3;&#xFF08;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x5897;&#x5927;&#xFF09;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x714E;&#x3058;&#x85AC;&#x3001;&#x5FC3;&#x3092;&#x93AE;&#x3081;&#x308B;&#x305F;&#x3081;&#x306E;&#x7791;&#x60F3;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x30A2;&#x30FC;&#x30DE;&#x5BFE;&#x7B56;&#x3068;&#x3057;&#x3066;&#x904B;&#x52D5;&#x3084;&#x30A2;&#x30B0;&#x30CB;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x304C;&#x76EE;&#x6307;&#x3055;&#x308C;&#x308B;&#x3002;&#x6D88;&#x5316;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;2&#x3064;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x3042;&#x308A;&#x3001;&#x904E;&#x5270;&#x306A;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x7D76;&#x98DF;&#x7642;&#x6CD5;&#x3068;&#x3001;&#x4E0D;&#x8DB3;&#x3057;&#x305F;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x3092;&#x88DC;&#x3046;&#x6804;&#x990A;&#x7642;&#x6CD5;&#xFF08;&#x6ECB;&#x990A;&#x7642;&#x6CD5;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.A3.9F.E4.BA.8B">&#x98DF;&#x4E8B;</span></h4>
<p>&#x53E4;&#x5178;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3067;&#x3082;&#x3001;&#x5065;&#x5EB7;&#x30FB;&#x75C5;&#x6C17;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3057;&#x3066;&#x98DF;&#x4E8B;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5185;&#x5BB9;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x98DF;&#x4E8B;&#x3092;&#x697D;&#x3057;&#x307F;&#x6E80;&#x8DB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x91CD;&#x8981;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x98DF;&#x7269;&#x3084;&#x98F2;&#x307F;&#x7269;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x85AC;&#x7269;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x85AC;&#x52B9;&#x306F;&#x3001;&#x30E9;&#x30B5;&#xFF08;&#x5473;&#x3001;&#x5473;&#x899A;&#x306E;&#x5BFE;&#x8C61;&#xFF09;&#x3001;&#x30F4;&#x30A3;&#x30EB;&#x30FC;&#x30E4;&#xFF08;&#x6027;&#x8CEA;&#xFF09;&#x3001;&#x5C5E;&#x6027;&#xFF08;&#x30B0;&#x30CA;&#xFF09;&#x3001;&#x30F4;&#x30A3;&#x30D1;&#x30FC;&#x30AB;&#xFF08;&#x6D88;&#x5316;&#x5F8C;&#x306E;&#x5473;&#xFF09;&#x3092;&#x7DCF;&#x5408;&#x3057;&#x3066;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x30E9;&#x30B5;&#x306F;&#x4E94;&#x5927;&#x306E;&#x3046;&#x3061;2&#x3064;&#x304C;&#x7D50;&#x5408;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x3055;&#x308C;&#x3001;&#x7518;&#xFF08;&#x5730;&#x5927;&#x3068;&#x6C34;&#x5927;&#xFF09;&#x30FB;&#x9178;&#xFF08;&#x6C34;&#x5927;&#x3068;&#x706B;&#x5927;&#xFF09;&#x30FB;&#x9E79;&#xFF08;&#x5869;&#x5473;&#x3001;&#x5730;&#x5927;&#x3068;&#x706B;&#x5927;&#xFF09;&#x30FB;&#x8F9B;&#xFF08;&#x98A8;&#x5927;&#x3068;&#x706B;&#x5927;&#xFF09;&#x30FB;&#x82E6;&#xFF08;&#x98A8;&#x5927;&#x3068;&#x7A7A;&#x5927;&#xFF09;&#x30FB;&#x6E0B;&#xFF08;&#x98A8;&#x5927;&#x3068;&#x5730;&#x5927;&#xFF09;&#x306E;6&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x30F4;&#x30A3;&#x30EB;&#x30FC;&#x30E4;&#x306F;&#x3001;&#x300C;&#x71B1;&#x6027;&#x30FB;&#x51B7;&#x6027;&#x30FB;&#x3069;&#x3061;&#x3089;&#x3067;&#x3082;&#x306A;&#x3044;&#x3082;&#x306E;&#x300D;&#x304C;&#x3042;&#x308B;&#x3002;&#x5C5E;&#x6027;&#x306F;&#x3001;&#x300C;&#x5BD2;&#x30FB;&#x71B1;&#x30FB;&#x6CB9;&#x30FB;&#x4E7E;&#x30FB;&#x91CD;&#x30FB;&#x8EFD;&#x30FB;&#x920D;&#x30FB;&#x92ED;&#x300D;&#x306E;8&#x7A2E;&#x985E;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;8&#x3064;&#x306B;&#x300C;&#x6ED1;&#x30FB;&#x8352;&#x30FB;&#x56FA;&#x30FB;&#x6DB2;&#x30FB;&#x8EDF;&#x30FB;&#x786C;&#x30FB;&#x9759;&#x30FB;&#x52D5;&#x30FB;&#x5FAE;&#x7D30;&#x30FB;&#x7C97;&#x30FB;&#x7C98;&#x51CB;&#xFF08;&#x6FC1;&#xFF09;&#x30FB;&#x6E05;&#x6F84;&#xFF08;&#x7D14;&#xFF09;&#x300D;&#x3092;&#x52A0;&#x3048;&#x305F;20&#x7A2E;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30F4;&#x30A3;&#x30D1;&#x30FC;&#x30AB;&#x306F;&#x3001;&#x6D88;&#x5316;&#x306E;&#x969B;&#x306B;6&#x3064;&#x306E;&#x30E9;&#x30B5;&#x304C;&#x5909;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x300C;&#x7518;&#x3001;&#x9178;&#x3001;&#x8F9B;&#x300D;&#x306E;3&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x98DF;&#x7269;&#x306E;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3084;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x3001;&#x3053;&#x308C;&#x3089;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x5897;&#x5927;&#x3057;&#x305F;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3068;&#x53CD;&#x5BFE;&#x306E;&#x6027;&#x8CEA;&#x306E;&#x98DF;&#x7269;&#x3092;&#x3068;&#x308A;&#x3001;&#x540C;&#x3058;&#x6027;&#x8CEA;&#x306E;&#x3082;&#x306E;&#x3092;&#x907F;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x5FC3;&#x8EAB;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3002;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x304C;&#x512A;&#x52E2;&#x306A;&#x5834;&#x5408;&#x306F;&#x80E1;&#x9EBB;&#x6CB9;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x304C;&#x512A;&#x52E2;&#x306A;&#x5834;&#x5408;&#x306F;&#x30AE;&#x30FC;&#xFF08;&#x30D0;&#x30BF;&#x30FC;&#x30AA;&#x30A4;&#x30EB;&#x306E;&#x4E00;&#x7A2E;&#xFF09;&#x3001;&#x30AB;&#x30D1;&#x304C;&#x512A;&#x52E2;&#x306E;&#x5834;&#x5408;&#x306F;&#x8702;&#x871C;&#x304C;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x98DF;&#x7269;&#x306F;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x305F;&#x3081;&#x3001;&#x7C73;&#x3084;&#x725B;&#x4E73;&#x306A;&#x3069;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#x306E;&#x8C4A;&#x5BCC;&#x306A;&#x98DF;&#x7269;&#x3092;&#x3068;&#x308B;&#x3088;&#x3046;&#x52E7;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E3.81.AE.E5.87.A6.E6.96.B9">&#x85AC;&#x7269;&#x306E;&#x51E6;&#x65B9;</span></h4>
<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x85AC;&#x306F;&#x3001;&#x5929;&#x7136;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x52D5;&#x690D;&#x9271;&#x7269;&#x304B;&#x3089;&#x306A;&#x308B;&#x85AC;&#x7269;&#xFF08;&#x751F;&#x85AC;&#xFF09;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x7D04;2,000&#x301C;2,500&#x7A2E;&#x306E;&#x85AC;&#x7269;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306B;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x85AC;&#x52B9;&#xFF08;&#x30AB;&#x30EB;&#x30DE;&#xFF09;&#x304C;&#x3042;&#x308A;&#x3001;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3084;&#x30C0;&#x30FC;&#x30C8;&#x30A5;&#x3001;&#x30DE;&#x30E9;&#x306A;&#x3069;&#x3078;&#x306E;&#x4F5C;&#x7528;&#x3082;&#x305D;&#x308C;&#x305E;&#x308C;&#x6C7A;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x85AC;&#x7269;&#x306F;&#x98DF;&#x7269;&#x540C;&#x69D8;&#x3001;&#x30E9;&#x30B5;&#x3084;&#x30F4;&#x30A3;&#x30EB;&#x30FC;&#x30E4;&#x306A;&#x3069;&#x3092;&#x7DCF;&#x5408;&#x3057;&#x3066;&#x85AC;&#x52B9;&#x304C;&#x5224;&#x65AD;&#x3055;&#x308C;&#x308B;&#x3002;&#x75C5;&#x6C17;&#x306E;&#x539F;&#x56E0;&#x306F;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x5897;&#x5927;&#x30FB;&#x5897;&#x60AA;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x75C7;&#x72B6;&#x3068;&#x5C5E;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x306F;&#x500B;&#x3005;&#x306E;&#x60A3;&#x8005;&#x306E;&#x72B6;&#x614B;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x3001;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x56DE;&#x5FA9;&#x3055;&#x305B;&#x308B;&#x85AC;&#x7269;&#x3001;&#x75C7;&#x72B6;&#x3092;&#x6CBB;&#x3059;&#x85AC;&#x7269;&#x3001;&#x53CD;&#x5BFE;&#x306E;&#x5C5E;&#x6027;&#x3092;&#x3082;&#x3064;&#x85AC;&#x7269;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x85AC;&#x5264;&#x306F;&#x5358;&#x4F53;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x8907;&#x5408;&#x85AC;&#x3068;&#x3057;&#x3066;&#x51E6;&#x65B9;&#xFF08;&#x30E8;&#x30AC;&#xFF09;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x4EBA;&#x53E3;&#x306E;&#x5897;&#x5927;&#x3068;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x306E;&#x666E;&#x53CA;&#x3067;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306B;&#x85AC;&#x7269;&#x306E;&#x4E71;&#x7372;&#x3068;&#x67AF;&#x6E07;&#x304C;&#x554F;&#x984C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x4E00;&#x90E8;&#x306E;&#x751F;&#x85AC;&#x304C;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x8996;&#x70B9;&#x304B;&#x3089;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x304C;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E00;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x7523;&#x696D;&#x6280;&#x8853;&#x7DCF;&#x5408;&#x7814;&#x7A76;&#x6240;&#x306E;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x306B;&#x3066;&#x30A2;&#x30B7;&#x30E5;&#x30EF;&#x30AC;&#x30F3;&#x30C0;&#x306E;&#x5F37;&#x3044;&#x6297;&#x304C;&#x3093;&#x4F5C;&#x7528;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B8.9B.E5.BC.B1.E7.99.82.E6.B3.95">&#x6E1B;&#x5F31;&#x7642;&#x6CD5;</span></h3>
<h4><span class="mw-headline" id=".E6.B8.9B.E5.BC.B1.E7.99.82.E6.B3.95.E3.81.AE.E6.AE.B5.E9.9A.8E.E3.81.A8.E7.A8.AE.E9.A1.9E">&#x6E1B;&#x5F31;&#x7642;&#x6CD5;&#x306E;&#x6BB5;&#x968E;&#x3068;&#x7A2E;&#x985E;</span></h4>

<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6E1B;&#x5F31;&#x7642;&#x6CD5;&#xFF08;&#x6D44;&#x5316;&#x6CD5;&#xFF09;&#x306F;&#x3001;&#x53EF;&#x80FD;&#x306A;&#x9650;&#x308A;&#x8EAB;&#x4F53;&#x306B;&#x8CA0;&#x62C5;&#x3092;&#x639B;&#x3051;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x6642;&#x9593;&#x3092;&#x639B;&#x3051;&#x3066;&#x884C;&#x3046;&#x3002;&#x904E;&#x5270;&#x306A;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3084;&#x30A2;&#x30FC;&#x30DE;&#x3092;&#x8EAB;&#x4F53;&#x5916;&#x306B;&#x6392;&#x6CC4;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;1.&#x524D;&#x51E6;&#x7F6E;&#x2192;2.&#x4E2D;&#x5FC3;&#x51E6;&#x7F6E;&#x2192;3.&#x5F8C;&#x51E6;&#x7F6E;&#x306E;&#x9806;&#x756A;&#x3067;&#x65BD;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ol>
<li>&#x30D7;&#x30FC;&#x30EB;&#x30F4;&#x30A1;&#x30AB;&#x30EB;&#x30DE;&#xFF1A;&#x524D;&#x51E6;&#x7F6E;
<ul>
<li>&#x30A2;&#x30FC;&#x30DE;&#x30D1;&#x30FC;&#x30C1;&#x30E3;&#x30CA;&#xFF1A;&#x30A2;&#x30FC;&#x30DE;&#xFF08;&#x6BD2;&#x7D20;&#xFF09;&#x306E;&#x6D88;&#x5316;&#x6CD5;</li>
<li>&#x30B9;&#x30CD;&#x30CF;&#x30CA;&#x30FB;&#x30AB;&#x30EB;&#x30DE;&#xFF1A;&#x6CB9;&#x5264;&#x6CD5;</li>
<li>&#x30B7;&#x30ED;&#x30FC;&#x30C0;&#x30FC;&#x30E9;&#x30FC;&#xFF1A;&#x982D;&#x90E8;&#x306E;&#x6D44;&#x5316;&#x3001;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x306E;&#x5F37;&#x58EE;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306A;&#x3069;&#x306E;&#x6CBB;&#x7642;</li>
<li>&#x30A2;&#x30D3;&#x30E4;&#x30F3;&#x30AC;&#xFF08;&#xFF09;&#xFF1A;&#x5857;&#x5E03;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3001;&#x30AA;&#x30A4;&#x30EB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x3053;&#x3068;&#x3002;&#x76EE;&#x7684;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x30AA;&#x30A4;&#x30EB;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30D4;&#x30EA;&#x30C4;&#x30A4;&#x30EB;&#xFF1A;&#x30B9;&#x30CD;&#x30CF;&#x30CA;&#x30AB;&#x30EB;&#x30DE; + &#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C0;&#x30CA;&#x30FB;&#x30AB;&#x30EB;&#x30DE;&#xFF08;&#x767A;&#x6C57;&#x6CD5;&#x306E;&#x3053;&#x3068;&#xFF09;&#x3002;&#x738B;&#x69D8;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x71B1;&#x3044;&#x6570;&#x30EA;&#x30C3;&#x30C8;&#x30EB;&#x306E;&#x30AA;&#x30A4;&#x30EB;&#x3092;&#x5168;&#x8EAB;&#x306B;&#x632F;&#x308A;&#x639B;&#x3051;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3059;&#x308B;&#x3002;&#x9EBB;&#x75FA;&#x3001;&#x30EA;&#x30E5;&#x30FC;&#x30DE;&#x30C1;&#x306A;&#x3069;&#x306E;&#x96E3;&#x6CBB;&#x6027;&#x75BE;&#x60A3;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30A8;&#x30E9;&#x30AD;&#x30EA;&#xFF1A;&#x30B9;&#x30CD;&#x30CF;&#x30CA;&#x30AB;&#x30EB;&#x30DE;+&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C0;&#x30CA;&#x30FB;&#x30AB;&#x30EB;&#x30DE;&#x3002;&#x95A2;&#x7BC0;&#x75DB;&#x3001;&#x30EA;&#x30E5;&#x30FC;&#x30DE;&#x30C1;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30CA;&#x30D0;&#x30E9;&#x30AD;&#x30EA;&#xFF08;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C0;&#x30CA;&#x30AB;&#x30EB;&#x30DE;&#xFF09;&#xFF1A;&#x30CA;&#x30D0;&#x30E9;&#x30E9;&#x30A4;&#x30B9;&#xFF08;&#x85AC;&#x7C73;&#xFF09;&#x3068;  &#x306A;&#x3069;&#x306E;&#x751F;&#x85AC;&#x3068;&#x725B;&#x4E73;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;</li>
</ul>
</li>
<li>&#x30D7;&#x30E9;&#x30C0;&#x30FC;&#x30CA;&#x30FB;&#x30AB;&#x30EB;&#x30DE;&#xFF1A;&#x4E2D;&#x5FC3;&#x51E6;&#x7F6E;&#x3001;&#x30D1;&#x30F3;&#x30C1;&#x30E3;&#x30AB;&#x30EB;&#x30DE;
<ul>
<li>&#x30F4;&#x30A1;&#x30DE;&#x30CA;&#xFF08;&#x50AC;&#x5410;&#x6CD5;&#x30FB;&#x4E3B;&#x306B;&#x80C3;&#x30FB;&#x80BA;&#x30FB;&#x98DF;&#x9053;&#x30FB;&#x5589;&#x306E;&#x6D44;&#x5316;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#xFF09;&#xFF1A;</li>
<li>&#x30F4;&#x30A3;&#x30EC;&#x30C1;&#x30E3;&#x30CA;&#xFF08;&#x50AC;&#x4E0B;&#x6CD5;&#x3001;&#x4E0B;&#x5264;&#xFF09;&#xFF1A;</li>
<li>&#x30D0;&#x30B9;&#x30C6;&#x30A3;&#xFF08;&#x6D63;&#x8178;&#x6CD5;&#xFF09;&#xFF1A;</li>
<li>&#x30CA;&#x30B9;&#x30E4;&#xFF08;&#x70B9;&#x9F3B;&#x6CD5;&#x30FB;&#x4E3B;&#x306B;&#x5589;&#x30FB;&#x982D;&#x90E8;&#x30FB;&#x9854;&#x9762;&#x3092;&#x6D44;&#x5316;&#x3059;&#x308B;&#x4E8B;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#xFF09;&#xFF1A;&#x3001;</li>
<li>&#x30E9;&#x30AF;&#x30BF;&#x30FB;&#x30E2;&#x30FC;&#x30AF;&#x30B7;&#x30E3;&#xFF08;&#x7009;&#x8840;&#x7642;&#x6CD5;&#xFF09;&#xFF1A;</li>
</ul>
</li>
<li>&#x30D1;&#x30B7;&#x30E5;&#x30C1;&#x30E3;&#x30FC;&#x30C8;&#x30AB;&#x30EB;&#x30DE;&#xFF1A;&#x5F8C;&#x51E6;&#x7F6E;
<ul>
<li>&#x30B7;&#x30E3;&#x30DE;&#x30CA;&#x93AE;&#x9759;&#x6CD5;&#xFF1A;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B7;&#x30F3;&#x30B0;&#x3068;&#x30A2;&#x30B0;&#x30CB;&#x306E;&#x6B63;&#x5E38;&#x5316;</li>
<li>&#x30B5;&#x30F3;&#x30B5;&#x30EB;&#x30B8;&#x30E3;&#x30CA;&#xFF1A;&#x98DF;&#x990C;&#x7642;&#x6CD5;</li>
<li>&#x30E9;&#x30B5;&#x30FC;&#x30E4;&#x30CA;&#xFF1A;&#x4E0D;&#x8001;&#x9577;&#x5BFF;&#x6CD5;&#x3002;&#x751F;&#x85AC;&#x3084;&#x9271;&#x7269;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x85AC;&#x54C1;&#x3092;&#x6442;&#x308B;&#x3002;&#xFF08; &#x304C;&#x6709;&#x540D;&#xFF09;</li>
<li>&#x30F4;&#x30A1;&#x30B8;&#x30FC;&#x30AB;&#x30E9;&#x30CA;&#xFF1A;&#x5F37;&#x7CBE;&#x6CD5;&#x3002;&#x826F;&#x3044;&#x5B50;&#x5B6B;&#x3092;&#x4F5C;&#x308B;&#x70BA;&#x306E;&#x65B9;&#x6CD5; &#x30E9;&#x30B5;&#x30FC;&#x30E4;&#x30CA;&#x540C;&#x69D8;&#x3001;&#x85AC;&#x54C1;&#x3092;&#x6442;&#x308B;&#x3002;</li>
</ul>
</li>
</ol>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.BC.E3.83.A6.E3.83.AB.E3.83.B4.E3.82.A7.E3.83.BC.E3.83.80.E3.81.AE.E3.83.9E.E3.83.83.E3.82.B5.E3.83.BC.E3.82.B8">&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;</span></h4>

<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x85AC;&#x8349;&#x7642;&#x6CD5;&#x304C;&#x5927;&#x304D;&#x306A;&#x4F4D;&#x7F6E;&#x3092;&#x5360;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x85AC;&#x7269;&#x3092;&#x714E;&#x3058;&#x305F;&#x85AC;&#x7528;&#x6CB9;&#xFF08;&#x30BF;&#x30A4;&#x30E9;&#xFF09;&#x3082;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x304A;&#x3051;&#x308B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x30D1;&#x30F3;&#x30C1;&#x30E3;&#x30FB;&#x30AB;&#x30EB;&#x30DE;&#x306E;&#x88DC;&#x52A9;&#x7642;&#x6CD5;&#x3067;&#x3001;&#x85AC;&#x8349;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308A;&#x3001;7&#x3064;&#x306E;&#x30C1;&#x30E3;&#x30AF;&#x30E9;&#x3078;&#x306E;&#x523A;&#x6FC0;&#x3082;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x30D9;&#x30FC;&#x30B9;&#x30AA;&#x30A4;&#x30EB;&#x306B;&#x306F;&#x3001;&#x6E29;&#x304B;&#x3044;&#x80E1;&#x9EBB;&#x6CB9;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;&#x80E1;&#x9EBB;&#x6CB9;&#x306F;&#x76AE;&#x819A;&#x306B;&#x6D78;&#x900F;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;&#x6297;&#x9178;&#x5316;&#x4F5C;&#x7528;&#x304C;&#x5F37;&#x3044;&#x30AA;&#x30A4;&#x30EB;&#x3067;&#x3001;&#x5857;&#x5E03;&#x3059;&#x308B;&#x3068;&#x767A;&#x6C57;&#x304C;&#x4FC3;&#x9032;&#x3055;&#x308C;&#x308B;&#x3002;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x624B;&#x6280;&#x306F;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x306E;&#x533B;&#x5B66;&#x3084;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x6B74;&#x53F2;&#x304B;&#x3089;&#x3001;&#x6771;&#x6D0B;&#x30FB;&#x897F;&#x6D0B;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x304C;&#x6DF7;&#x5728;&#x3057;&#x3001;&#x65E5;&#x672C;&#x4F1D;&#x7D71;&#x306E;&#x624B;&#x6280;&#x3068;&#x76F8;&#x901A;&#x3058;&#x308B;&#x90E8;&#x5206;&#x3082;&#x3042;&#x308B;&#x3002;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x30A2;&#x30D3;&#x30E4;&#x30F3;&#x30AC;&#xFF1A;&#x5168;&#x8EAB;&#x30AA;&#x30A4;&#x30EB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x3001;&#x904E;&#x5270;&#x306A;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x3092;&#x6392;&#x51FA;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30D0;&#x30B9;&#x30C6;&#x30A3;&#xFF08;&#x6D63;&#x8178;&#x6CD5;&#xFF09;&#x306E;&#x524D;&#x51E6;&#x7F6E;&#x3067;&#x3042;&#x308B;&#x3002;2&#x4EBA;&#x306E;&#x65BD;&#x8853;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5DE6;&#x53F3;&#x540C;&#x6642;&#x306B;&#x540C;&#x3058;&#x30B9;&#x30C8;&#x30ED;&#x30FC;&#x30AF;&#x3067;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3055;&#x308C;&#x3001;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x3092;&#x5927;&#x8178;&#x306B;&#x96C6;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5FC3;&#x81D3;&#x304B;&#x3089;&#x672B;&#x7AEF;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#xFF08;&#x3053;&#x308C;&#x3068;&#x306F;&#x9006;&#x306B;&#x3001;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x897F;&#x6D0B;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#xFF08;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#xFF09;&#x3092;&#x80CC;&#x666F;&#x3068;&#x3057;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x5FAA;&#x74B0;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x672B;&#x68A2;&#x304B;&#x3089;&#x5FC3;&#x81D3;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#xFF09;&#x30A2;&#x30D3;&#x30E4;&#x30F3;&#x30AC;&#x306E;&#x524D;&#x306B;&#x306F;&#x3001;&#x98DF;&#x990C;&#x7642;&#x6CD5;&#x3068;&#x7DE9;&#x548C;&#x7642;&#x6CD5;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#x30B7;&#x30ED;&#x30FC;&#x30A2;&#x30D3;&#x30E4;&#x30F3;&#x30AC;&#xFF1A;&#x30CA;&#x30B9;&#x30E4;&#x306E;&#x524D;&#x51E6;&#x7F6E;&#x3067;&#x3001;&#x982D;&#x90E8;&#x3068;&#x9854;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x8131;&#x6BDB;&#x3092;&#x9632;&#x3044;&#x3067;&#x80B2;&#x6BDB;&#x3092;&#x4FC3;&#x3057;&#x3001;&#x85AC;&#x8349;&#x30AA;&#x30A4;&#x30EB;&#x306E;&#x7A2E;&#x985E;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x982D;&#x90E8;&#x306E;&#x7DCA;&#x5F35;&#x3092;&#x7DE9;&#x548C;&#x3057;&#x306E;&#x307C;&#x305B;&#x3084;&#x4E0D;&#x7720;&#x3092;&#x6539;&#x5584;&#x3057;&#x305F;&#x308A;&#x3001;&#x808C;&#x306E;&#x72B6;&#x614B;&#x3092;&#x826F;&#x304F;&#x3059;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#x30D1;&#x30FC;&#x30C0;&#x30D3;&#x30E4;&#x30F3;&#x30AC;&#xFF1A;&#x8DB3;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x3001;&#x8DB3;&#x5E95;&#x306B;&#x30AA;&#x30A4;&#x30EB;&#x3092;&#x3059;&#x308A;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x3067;&#x3001;&#x8840;&#x6DB2;&#x5FAA;&#x74B0;&#x306E;&#x6539;&#x5584;&#x30FB;&#x5185;&#x81D3;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x30FB;&#x8DB3;&#x306E;&#x6A5F;&#x80FD;&#x306E;&#x6539;&#x5584;&#x30FB;&#x7DCA;&#x5F35;&#x306E;&#x7DE9;&#x548C;&#x306A;&#x3069;&#x304C;&#x76EE;&#x6307;&#x3055;&#x308C;&#x308B;&#x3002;&#x811A;&#x307E;&#x3067;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x8170;&#x75DB;&#x3084;&#x4FBF;&#x79D8;&#x3092;&#x9632;&#x3050;&#x3002;&#x3053;&#x306E;&#x5F8C;&#x306B;&#x30B7;&#x30ED;&#x30C0;&#x30FC;&#x30E9;&#x30FC;&#x3084;&#x5165;&#x6D74;&#x3092;&#x3059;&#x308B;&#x3068;&#x3001;&#x3055;&#x3089;&#x306B;&#x52B9;&#x679C;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3002;</li>
</ul>
<p>&#x30D1;&#x30F3;&#x30C1;&#x30E3;&#x30FB;&#x30AB;&#x30EB;&#x30DE;&#x306E;&#x88DC;&#x52A9;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x85AC;&#x7528;&#x6CB9;&#xFF08;&#x30BF;&#x30A4;&#x30E9;&#xFF09;&#x3092;&#x5857;&#x5E03;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x3042;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x300C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x5411;&#x3051;&#x306B;&#x30A2;&#x30EC;&#x30F3;&#x30B8;&#x3057;&#x76F4;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x30FB;&#x30B3;&#x30FC;&#x30D0;&#x30E9;&#x30E0;&#x6D77;&#x5CB8;&#x306B;&#x6EDE;&#x5728;&#x3057;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x30D2;&#x30C3;&#x30D4;&#x30FC;&#x305F;&#x3061;&#x304C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x95A2;&#x5FC3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x5730;&#x5143;&#x306E;&#x82E5;&#x8005;&#x304C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x304B;&#x3089;&#x77E5;&#x8B58;&#x30FB;&#x6280;&#x8853;&#x3092;&#x96C6;&#x3081;&#x9752;&#x7A7A;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x59CB;&#x3081;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x5411;&#x3051;&#x306E;&#x300C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#xFF08;&#x5F53;&#x6642;&#x30B3;&#x30FC;&#x30D0;&#x30E9;&#x30E0;&#x3067;&#x533B;&#x7642;&#x3068;&#x3044;&#x3048;&#x3070;&#x30CA;&#x30C0;&#x30FB;&#x30C1;&#x30AD;&#x30C3;&#x30C4;&#x30A1;&#xFF08;&#x5730;&#x57DF;&#x306E;&#x533B;&#x7642;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x5B58;&#x5728;&#x3092;&#x6751;&#x4EBA;&#x306F;&#x77E5;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x591A;&#x6C11;&#x65CF;&#x30FB;&#x591A;&#x5B97;&#x6559;&#x306E;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x9650;&#x3089;&#x308C;&#x305A;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;&#xFF09;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x5916;&#x56FD;&#x4EBA;&#x5411;&#x3051;&#x6CBB;&#x7642;&#x65BD;&#x8A2D;&#x3084;&#x30D8;&#x30EB;&#x30B9;&#x95A2;&#x9023;&#x65BD;&#x8A2D;&#x3067;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x304C;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x5916;&#x56FD;&#x4EBA;&#x304C;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x5B66;&#x3073;&#x3001;&#x81EA;&#x56FD;&#x306B;&#x6301;&#x3061;&#x5E30;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x3084;&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x306A;&#x3069;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x533B;&#x7642;&#x30C4;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x3067;&#x306F;&#x3001;&#x65C5;&#x884C;&#x8005;&#x306E;&#x76EE;&#x7684;&#x306F;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3084;&#x5065;&#x5EB7;&#x5897;&#x9032;&#x304C;&#x4E3B;&#x3067;&#x3042;&#x308A;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x304C;&#x6CBB;&#x7642;&#x306E;&#x4E2D;&#x5FC3;&#x3067;&#x3001;1&#x56DE;&#x306E;&#x307F;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;1&#x9031;&#x9593;&#x4EE5;&#x4E0A;&#x6EDE;&#x5728;&#x3059;&#x308B;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x671F;&#x9593;&#x3084;&#x65C5;&#x884C;&#x8005;&#x306E;&#x55DC;&#x597D;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x6CBB;&#x7642;&#x304C;&#x30A2;&#x30EC;&#x30F3;&#x30B8;&#x3055;&#x308C;&#x3001;&#x6D63;&#x8178;&#x6CD5;&#x3084;&#x50AC;&#x5410;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x82E6;&#x75DB;&#x3092;&#x4F34;&#x3046;&#x6CBB;&#x7642;&#x306F;&#x3042;&#x307E;&#x308A;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x3002;&#x7D99;&#x7D9A;&#x6027;&#x3082;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x629C;&#x672C;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x540D;&#x4E57;&#x308B;&#x30A8;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30B5;&#x30ED;&#x30F3;&#x306A;&#x3069;&#x3067;&#x3001;&#x30AA;&#x30A4;&#x30EB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x307F;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x5F0F;&#x30AA;&#x30A4;&#x30EB;&#x30A8;&#x30B9;&#x30C6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x77ED;&#x7D61;&#x7684;&#x306A;&#x8A8D;&#x8B58;&#x304C;&#x6301;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9C.8A.E7.9A.84.E3.81.AA.E6.B2.BB.E7.99.82">&#x970A;&#x7684;&#x306A;&#x6CBB;&#x7642;</span></h3>

<p>&#x6839;&#x6E90;&#x7684;&#x30FB;&#x970A;&#x7684;&#x306A;&#x9762;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x80CC;&#x666F;&#x306B;&#x306F;&#x300E;&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;&#x300F;&#x306A;&#x3069;&#x306E;&#x30A4;&#x30F3;&#x30C9;&#x601D;&#x60F3;&#x304C;&#x3042;&#x308A;&#x3001;&#x60A3;&#x8005;&#x672C;&#x6765;&#x306E;&#x529B;&#x3092;&#x5F15;&#x51FA;&#x3057;&#x3001;&#x5B87;&#x5B99;&#x306E;&#x6839;&#x6E90;&#x7684;&#x306A;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x7528;&#x3044;&#x3066;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x8ABF;&#x548C;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3002;&#x69D8;&#x3005;&#x306A;&#x65B9;&#x6CD5;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306E;&#x30A2;&#x30FC;&#x30C8;&#x30DE;&#x30F3;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x63F4;&#x52A9;&#x306B;&#x5FB9;&#x3059;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306E;&#x751F;&#x304D;&#x65B9;&#x3092;&#x5909;&#x3048;&#x308B;&#x3088;&#x3046;&#x306A;&#x6839;&#x672C;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x306E;&#x305F;&#x3081;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x304C;&#x3001;&#x77ED;&#x671F;&#x9593;&#x3067;&#x5287;&#x7684;&#x306B;&#x52B9;&#x679C;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x5360;&#x661F;&#x8853;&#x306A;&#x3069;&#x3067;&#x75C5;&#x6C17;&#x304C;&#x30AB;&#x30EB;&#x30DE;&#xFF08;&#x884C;&#x70BA;&#x30FB;&#x884C;&#x52D5;&#xFF09;&#x306B;&#x3088;&#x308B;&#x3068;&#x308F;&#x304B;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x60AA;&#x3044;&#x30AB;&#x30EB;&#x30DE;&#xFF08;&#x696D;&#xFF09;&#x3092;&#x306A;&#x304F;&#x3059;&#x305F;&#x3081;&#x306B;&#x5584;&#x884C;&#x304C;&#x5968;&#x52B1;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30C6;&#x30A3;&#x30B7;&#x30E3;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x5360;&#x661F;&#x8853;&#xFF09;&#x3067;&#x30DB;&#x30ED;&#x30B9;&#x30B3;&#x30FC;&#x30D7;&#x3092;&#x898B;&#x3066;&#x3001;&#x60AA;&#x3044;&#x60D1;&#x661F;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x8003;&#x616E;&#x3057;&#x305F;&#x85AC;&#x8349;&#x7642;&#x6CD5;&#x30FB;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#xFF08;&#x546A;&#x6587;&#xFF09;&#x3084;&#x5B9D;&#x77F3;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x3082;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30D1;&#x30F3;&#x30C1;&#x30E3;&#x30AB;&#x30EB;&#x30DE;&#x3092;&#x884C;&#x3046;&#x65E5;&#x6642;&#x304C;&#x3001;&#x5360;&#x661F;&#x8853;&#x306B;&#x3088;&#x3063;&#x3066;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#xFF08;&#x546A;&#x6587;&#xFF09;&#x3084;&#x5B9D;&#x77F3;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x306F;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3042;&#x307E;&#x308A;&#x884C;&#x308F;&#x308C;&#x305A;&#x3001;&#x5360;&#x661F;&#x8853;&#x306E;&#x77E5;&#x8B58;&#x3092;&#x6301;&#x3064;&#x6CBB;&#x7642;&#x8005;&#x3082;&#x50C5;&#x304B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x6839;&#x6E90;&#x7684;&#x30FB;&#x970A;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x601D;&#x60F3;&#x306B;&#x57FA;&#x3065;&#x304F;&#x98A8;&#x6C34;&#x30FB;&#x30F4;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30A5;&#x30FB;&#x30B7;&#x30E3;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x3001;&#x8056;&#x306A;&#x308B;&#x706B;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x3092;&#x5531;&#x3048;&#x3001;&#x4F9B;&#x7269;&#x3092;&#x6367;&#x3052;&#x308B;&#x6CBB;&#x7642;&#x306E;&#x5100;&#x5F0F;&#x30FB;&#x30E4;&#x30AE;&#x30E3;&#x3001;&#x8056;&#x5178;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308B;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x3001;&#x5927;&#x5B87;&#x5B99;&#x3068;&#x5C0F;&#x5B87;&#x5B99;&#xFF08;&#x4EBA;&#x9593;&#xFF09;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x8996;&#x899A;&#x7684;&#x306B;&#x8868;&#x73FE;&#x3057;&#x305F;&#x8056;&#x306A;&#x308B;&#x56F3;&#x30FB;&#x30E4;&#x30F3;&#x30C8;&#x30E9;&#x306A;&#x3069;&#x3082;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.A4.E3.83.B3.E3.83.89">&#x30A4;&#x30F3;&#x30C9;</span></h3>
<h4><span class="mw-headline" id=".E6.A6.82.E5.8F.B2">&#x6982;&#x53F2;</span></h4>

<p>&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x306E;&#x7D4C;&#x5178;&#x300C;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;4&#x3064;&#x306E;&#x4E3B;&#x306A;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300E;&#x30EA;&#x30B0;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#xFF08;&#x7D00;&#x5143;&#x524D;15&#x4E16;&#x7D00;&#x9803;?&#xFF09;&#x3001;&#x300E;&#x30B5;&#x30FC;&#x30DE;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x3001;&#x300E;&#x30E4;&#x30B8;&#x30E5;&#x30EB;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x3001;&#x300E;&#x30A2;&#x30BF;&#x30EB;&#x30F4;&#x30A1;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x304C;&#x3042;&#x308A;&#x3001;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x304B;&#x3089;&#x751F;&#x547D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x77E5;&#x8B58;&#x3092;&#x96C6;&#x5927;&#x6210;&#x3057;&#x305F;&#x30A6;&#x30D1;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x304C;&#x300E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x985E;&#x306E;&#x521D;&#x671F;&#x306E;&#x533B;&#x5B66;&#x30FB;&#x85AC;&#x5B66;&#x306F;&#x546A;&#x8853;&#x3068;&#x7D50;&#x3073;&#x3064;&#x3044;&#x305F;&#x3082;&#x306E;&#x3060;&#x304C;&#x3001;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x8A18;&#x8FF0;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x300E;&#x30EA;&#x30B0;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x3068;&#x300E;&#x30A2;&#x30BF;&#x30EB;&#x30F4;&#x30A1;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A6;&#x30D1;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x4ED6;&#x306B; &#x300E;&#x30AC;&#x30F3;&#x30C0;&#x30EB;&#x30F4;&#x30A1;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#xFF08;&#x6B4C;&#x821E;&#x5B66;&#x30FB;&#x82B8;&#x8853;&#x5B66;&#xFF09;&#x3001;&#x300E;&#x300F;&#xFF08;&#x5175;&#x6CD5;&#x30FB;&#x5F13;&#x306E;&#x79D1;&#x5B66;&#xFF09;&#x3001;&#x300E;&#x30B9;&#x30BF;&#x30FC;&#x30D1;&#x30C6;&#x30A3;&#x30A2;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#xFF08;&#x5EFA;&#x7BC9;&#x5B66;&#x30FB;&#x90FD;&#x5E02;&#x8A2D;&#x8A08;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x3067;&#x66F8;&#x304B;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x306A;&#x3069;&#x77E5;&#x7684;&#x30A8;&#x30EA;&#x30FC;&#x30C8;&#x306E;&#x9593;&#x3067;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6700;&#x53E4;&#x306E;&#x6587;&#x732E;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x300E;&#x30A2;&#x30B0;&#x30CB;&#x30F4;&#x30A7;&#x30FC;&#x30B7;&#x30E3;&#x30FB;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x300F;&#xFF08;&#x7D00;&#x5143;&#x524D;8&#x4E16;&#x7D00;&#x9803;?&#xFF09;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306F;&#x3001;&#x300E;&#x30A2;&#x30B0;&#x30CB;&#x30F4;&#x30A7;&#x30FC;&#x30B7;&#x30E3;&#x30FB;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x300F;&#x3092;&#x533B;&#x5E2B;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x304C;&#x6539;&#x7DE8;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x305D;&#x306E;&#x4F5C;&#x696D;&#x306F;1 - 2&#x4E16;&#x7D00;&#x307E;&#x3067;&#x306B;&#x306F;&#x7D42;&#x308F;&#x3063;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x30A2;&#x30BF;&#x30EB;&#x30F4;&#x30A1;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x306B;&#x533B;&#x5B66;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5185;&#x5BB9;&#x304C;&#x591A;&#x304F;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306F;&#x3001;&#x300E;&#x30A2;&#x30BF;&#x30EB;&#x30F4;&#x30A1;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x306E;&#x30A6;&#x30D1;&#x30F3;&#x30AC;&#xFF08;&#x526F;&#x80A2;&#xFF09;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;4 - 5&#x4E16;&#x7D00;&#x306B;&#x30B8;&#x30E3;&#x30A4;&#x30CA;&#x6559;&#x3001;&#x4ECF;&#x6559;&#x3068;&#x3044;&#x3063;&#x305F;&#x65B0;&#x3057;&#x3044;&#x5B97;&#x6559;&#x3084;&#x3001;&#x516D;&#x6D3E;&#x54F2;&#x5B66;&#x304C;&#x767A;&#x5C55;&#x3057;&#x3066;&#x533B;&#x5B66;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x546A;&#x8853;&#x3068;&#x533B;&#x5B66;&#x304C;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x3066;&#x3001;&#x7D4C;&#x9A13;&#x7684;&#x30FB;&#x5408;&#x7406;&#x7684;&#x306A;&#x533B;&#x5B66;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x3001;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x306E;&#x540D;&#x3067;&#x7E8F;&#x3081;&#x3089;&#x308C;&#x305F;&#x533B;&#x5B66;&#x4F53;&#x7CFB;&#x3067;&#x3042;&#x308B;&#x3002;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3001;&#x300E;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3001;&#x300E;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#x30FB;&#x30D5;&#x30EA;&#x30C0;&#x30E4;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306A;&#x3069;&#x306E;&#x53E4;&#x5178;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x3001;&#x533B;&#x5B66;&#x4F53;&#x7CFB;&#x3068;&#x3057;&#x3066;&#x5B8C;&#x6210;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x306F;&#x73FE;&#x5728;&#x307E;&#x3067;&#x5B9F;&#x7528;&#x7684;&#x306A;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x53C2;&#x7167;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x53E4;&#x5178;&#x304C;&#x73FE;&#x5728;&#x3067;&#x3082;&#x91CD;&#x8981;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E00;&#x898B;&#x9032;&#x6B69;&#x304C;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x8108;&#x8A3A;&#x3084;&#x3001;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x3084;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF08;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF09;&#x3082;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x85AC;&#x8349;&#x985E;&#x306B;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x56FD;&#x5916;&#x306E;&#x3082;&#x306E;&#x3082;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x67D4;&#x8EDF;&#x306B;&#x6298;&#x8877;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3092;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x304B;&#x3089;&#x7FFB;&#x8A33;&#x3057;&#x305F;&#x30A4;&#x30F3;&#x30C9;&#x6570;&#x5B66;&#x30FB;&#x30A4;&#x30F3;&#x30C9;&#x5360;&#x661F;&#x8853;&#x7814;&#x7A76;&#x8005;&#x306E;&#x77E2;&#x91CE;&#x9053;&#x96C4;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x65B0;&#x3057;&#x304F;&#x53D6;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x3082;&#x306E;&#x3082;&#x3001;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x5316;&#x3055;&#x308C;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x306B;&#x7D44;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3068;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x3042;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x8108;&#x8A3A;&#x3084;&#x6C34;&#x9280;&#x306E;&#x5185;&#x670D;&#x3082;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x8D77;&#x6E90;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.8F.A4.E5.85.B8.E5.8C.BB.E5.AD.A6.E6.9B.B8.E3.81.AE.E6.88.90.E7.AB.8B">&#x53E4;&#x5178;&#x533B;&#x5B66;&#x66F8;&#x306E;&#x6210;&#x7ACB;</span></h4>


<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x4EE3;&#x8868;&#x3059;&#x308B;&#x53E4;&#x5178;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#xFF08;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x672C;&#x96C6;&#xFF09;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x30D6;&#x30E9;&#x30D5;&#x30DE;&#x30FC;&#x795E;&#xFF08;&#x68B5;&#x5929;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x6700;&#x521D;&#x306B;&#x8AAC;&#x304B;&#x308C;&#x3001;&#x5E7E;&#x67F1;&#x304B;&#x306E;&#x795E;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x30A4;&#x30F3;&#x30C9;&#x30E9;&#x795E;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x30D0;&#x30E9;&#x30C9;&#x30F4;&#x30A1;&#x30FC;&#x30B8;&#x30E3;&#x3068;&#x3044;&#x3046;&#x4ED9;&#x4EBA;&#x304C;&#x30A4;&#x30F3;&#x30C9;&#x30E9;&#x795E;&#x306E;&#x5143;&#x306B;&#x8D74;&#x304D;&#x3001;&#x6559;&#x3048;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3068;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3002;&#x5B66;&#x8853;&#x7684;&#x306B;&#x306F;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x300F;&#x30FC;&#x306F;2&#x4E16;&#x7D00;&#x9803;&#x306B;&#x6210;&#x7ACB;&#x3057;&#xFF08;&#x6587;&#x732E;&#x3068;&#x6210;&#x7ACB;&#x5E74;&#x4EE3;&#x306F;&#x77DB;&#x76FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#xFF09;&#x30C0;&#x30B9;&#x30B0;&#x30D7;&#x30BF;&#x535A;&#x58EB;&#x306F;&#x3001;&#x54F2;&#x5B66;&#x7684;&#x306A;&#x898B;&#x5730;&#x304B;&#x3089;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3092;&#x5206;&#x6790;&#x3057;&#x3001;&#x7B2C;1&#x5DFB;&#xFF08;&#x7DCF;&#x8AD6;&#xFF09;&#x7B2C;1&#x7AE0;&#x3067;&#x306F;&#x30F4;&#x30A1;&#x30A4;&#x30B7;&#x30A7;&#x30FC;&#x30B7;&#x30AB;&#x5B66;&#x6D3E;&#x3001;&#x7B2C;3&#x5DFB;&#xFF08;&#x5224;&#x65AD;&#x8AD6;&#xFF09;&#x7B2C;8&#x7AE0;&#x3067;&#x306F;&#x30CB;&#x30E4;&#x30FC;&#x30E4;&#x5B66;&#x6D3E;&#x3001;&#x7B2C;4&#x5DFB;&#xFF08;&#x8EAB;&#x4F53;&#x8AD6;&#xFF09;&#x7B2C;1&#x7AE0;&#x3067;&#x306F;&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x5B66;&#x6D3E;&#x306E;&#x601D;&#x60F3;&#x304C;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4E00;&#x8CAB;&#x3057;&#x3066;&#x5185;&#x79D1;&#x3092;&#x6271;&#x3046;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30AF;&#x30B7;&#x30E3;&#x30C8;&#x30EA;&#x30A2;&#xFF08;&#x6B66;&#x58EB;&#x738B;&#x65CF;&#xFF09;&#x3068;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x304B;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x300E;&#x300F;&#xFF08;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x672C;&#x96C6;&#xFF09;&#x306F;&#x5916;&#x79D1;&#x3082;&#x6271;&#x3044;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306A;&#x6210;&#x7ACB;&#x306F;3 - 4&#x4E16;&#x7D00;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x795E;&#x3005;&#x304B;&#x3089;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x305F;&#x3068;&#x3055;&#x308C;&#x3001;&#x30D6;&#x30E9;&#x30D5;&#x30DE;&#x30FC;&#x795E;&#x306E;&#x5316;&#x8EAB;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x30AB;&#x30FC;&#x30B7;&#x30FC;&#x306E;&#x738B;&#x30C0;&#x30F3;&#x30F4;&#x30A1;&#x30F3;&#x30BF;&#x30EA;&#x304C;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x306B;&#x8A71;&#x3057;&#x304B;&#x3051;&#x308B;&#x5F62;&#x3067;&#x533B;&#x5B66;&#x304C;&#x8AAC;&#x304B;&#x308C;&#x308B;&#x3002;&#x4E21;&#x66F8;&#x3068;&#x3082;&#x57FA;&#x672C;&#x7406;&#x8AD6;&#x306B;&#x9055;&#x3044;&#x306F;&#x306A;&#x304F;&#x3001;&#x5185;&#x79D1;&#x3092;&#x91CD;&#x8996;&#x3057;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x4E0D;&#x5747;&#x8861;&#x304C;&#x75C5;&#x6C17;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x6587;&#x732E;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x6B63;&#x78BA;&#x306A;&#x5E74;&#x4EE3;&#x304C;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x6700;&#x53E4;&#x306E;&#x6587;&#x732E;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x300E;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306E;&#x6210;&#x7ACB;&#x5E74;&#x4EE3;&#x306F;&#x308F;&#x304B;&#x3089;&#x305A;&#x3001;&#x76F8;&#x4E92;&#x306B;&#x8A00;&#x53CA;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x524D;&#x5F8C;&#x95A2;&#x4FC2;&#x3082;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4F5C;&#x8005;&#x3068;&#x3055;&#x308C;&#x308B;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x3001;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x304C;&#x751F;&#x304D;&#x305F;&#x6642;&#x4EE3;&#x3082;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B7;&#x30E5;&#x30B9;&#x30EB;&#x30BF;&#x306A;&#x3069;&#x7D00;&#x5143;&#x524D;6&#x4E16;&#x7D00;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x7D00;&#x5143;&#x5F8C;4&#x4E16;&#x7D00;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x300E;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x500B;&#x4EBA;&#x304C;&#x66F8;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x95A2;&#x308F;&#x3063;&#x3066;&#x9577;&#x3044;&#x9593;&#x6539;&#x7DE8;&#x3055;&#x308C;&#x7D9A;&#x3051;&#x3001;&#x73FE;&#x5728;&#x306E;&#x5F62;&#x306B;&#x306A;&#x308B;&#x307E;&#x3067;10&#x4E16;&#x7D00;&#x8FD1;&#x304F;&#x304B;&#x304B;&#x3063;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306E;&#x3061;&#x306B;&#x3001;&#x4E21;&#x66F8;&#x3092;&#x6298;&#x8877;&#x3057;&#x305F;&#x300E;&#x300F;&#xFF08;&#x516B;&#x79D1;&#x7CBE;&#x9AC4;&#x96C6;&#xFF09;&#x304C;&#x30F4;&#x30A1;&#x30FC;&#x30B0;&#x30D0;&#x30C0;&#x306B;&#x3088;&#x3063;&#x3066;&#x66F8;&#x304B;&#x308C;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x8AAD;&#x307F;&#x3084;&#x3059;&#x3044;&#x533B;&#x66F8;&#x3067;&#x30A4;&#x30F3;&#x30C9;&#x56FD;&#x5916;&#x307E;&#x3067;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x5B66;&#x3067;&#x521D;&#x3081;&#x3066;&#x4E00;&#x3064;&#x306E;&#x30C6;&#x30FC;&#x30DE;&#x3092;&#x5C02;&#x9580;&#x7684;&#x306B;&#x8AD6;&#x3058;&#x305F;&#x300E;&#x75C5;&#x56E0;&#x8AD6;&#x300F;&#xFF08;Rug-vinischaya, &#x307E;&#x305F;&#x306F;&#x300E;&#x30CB;&#x30C0;&#x30FC;&#x30CA;&#x300F;&#xFF09;&#x3092;&#x66F8;&#x3044;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x306F;&#x3001;&#x6642;&#x4EE3;&#x30FB;&#x5730;&#x57DF;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x6CE8;&#x91C8;&#x3092;&#x65BD;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x307E;&#x3067;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.8F.A4.E5.85.B8.E3.81.AB.E5.BD.B1.E9.9F.BF.E3.82.92.E4.B8.8E.E3.81.88.E3.81.9F.E6.80.9D.E6.83.B3">&#x53E4;&#x5178;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x601D;&#x60F3;</span></h4>

<p>&#x7D00;&#x5143;&#x524D;5&#x30FB;6&#x4E16;&#x7D00;&#x9803;&#x304B;&#x3089;&#x3001;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x306E;&#x796D;&#x7940;&#x81F3;&#x4E0A;&#x4E3B;&#x7FA9;&#x3092;&#x6253;&#x3061;&#x7834;&#x308D;&#x3046;&#x3068;&#x81EA;&#x7531;&#x601D;&#x60F3;&#x5BB6;&#x9054;&#x304C;&#x6D3B;&#x8E8D;&#x3057;&#x3001;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6A29;&#x5A01;&#x3092;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x4ECF;&#x6559;&#x3001;&#x30B8;&#x30E3;&#x30A4;&#x30CA;&#x6559;&#x306E;&#x3088;&#x3046;&#x306A;&#x65B0;&#x5B97;&#x6559;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;&#x306E;&#x54F2;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x6D3B;&#x8E8D;&#x3057;&#x3001;4&#x4E16;&#x7D00;&#x9803;&#x306B;&#x306F;&#x516D;&#x6D3E;&#x54F2;&#x5B66;&#x304C;&#x9686;&#x76DB;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x6642;&#x4EE3;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x533B;&#x5B66;&#x304B;&#x3089;&#x546A;&#x8853;&#x6027;&#x304C;&#x6392;&#x9664;&#x3055;&#x308C;&#x4F53;&#x7CFB;&#x5316;&#x3055;&#x308C;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x300E;&#x30A2;&#x30BF;&#x30EB;&#x30F4;&#x30A1;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x306A;&#x3069;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x546A;&#x8853;&#x7684;&#x306A;&#x533B;&#x7642;&#x306F;&#x3001;&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;&#x3084;&#x516D;&#x6D3E;&#x54F2;&#x5B66;&#x30FB;&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x5B66;&#x6D3E;&#x306E;&#x4E8C;&#x5143;&#x8AD6;&#x3001;&#x30F4;&#x30A1;&#x30A4;&#x30B7;&#x30A7;&#x30FC;&#x30B7;&#x30AB;&#x5B66;&#x6D3E;&#x306E;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x3001;&#x30CB;&#x30E4;&#x30FC;&#x30E4;&#x5B66;&#x6D3E;&#x306E;&#x8AD6;&#x7406;&#x5B66;&#x306E;&#x6D3B;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x546A;&#x8853;&#x6027;&#x3092;&#x6392;&#x3057;&#x305F;&#x3072;&#x3068;&#x3064;&#x306E;&#x4F53;&#x7CFB;&#x306B;&#x6574;&#x7406;&#x3055;&#x308C;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h5><span class="mw-headline" id=".E3.82.A6.E3.83.91.E3.83.8B.E3.82.B7.E3.83.A3.E3.83.83.E3.83.89">&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;</span></h5>

<p>&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;&#xFF08;&#x5965;&#x7FA9;&#x66F8;&#xFF09;&#x306F;&#x3001;&#x5E83;&#x7FA9;&#x306E;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x6587;&#x732E;&#x306E;&#x6700;&#x5F8C;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x66F8;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E3B;&#x306A;&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;&#x3060;&#x3051;&#x3067;&#x3082;13&#x3042;&#x308A;&#x3001;&#x7D00;&#x5143;&#x524D;500&#x5E74;&#x524D;&#x5F8C;&#x306E;&#x6570;&#x767E;&#x5E74;&#x9593;&#x306B;&#x6210;&#x7ACB;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5168;&#x3066;&#x3044;&#x305A;&#x308C;&#x304B;&#x306E;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x8056;&#x5178;&#x3092;&#x4F1D;&#x627F;&#x3059;&#x308B;&#x5404;&#x5B66;&#x6D3E;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x57FA;&#x672C;&#x601D;&#x60F3;&#x306F;&#x3001;&#x591A;&#x69D8;&#x3067;&#x5909;&#x5316;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x4E16;&#x754C;&#x306B;&#x306F;&#x3001;&#x552F;&#x4E00;&#x306E;&#x4E0D;&#x5909;&#x306A;&#x5B9F;&#x4F53;&#xFF08;&#x30D6;&#x30E9;&#x30D5;&#x30DE;&#x30F3;&#x3001;&#x68B5;&#xFF09;&#x304C;&#x672C;&#x8CEA;&#x3068;&#x3057;&#x3066;&#x5B58;&#x5728;&#x3057;&#x3001;&#x305D;&#x308C;&#x304C;&#x500B;&#x4EBA;&#x306E;&#x672C;&#x8CEA;&#xFF08;&#x30A2;&#x30FC;&#x30C8;&#x30DE;&#x30F3;&#x3001;&#x6211;&#xFF09;&#x3068;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x300C;&#x68B5;&#x6211;&#x4E00;&#x5982;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D6;&#x30E9;&#x30D5;&#x30DE;&#x30F3;&#x306F;&#x5BA2;&#x89B3;&#x7684;&#x3001;&#x4E2D;&#x6027;&#x306E;&#x539F;&#x7406;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x30A2;&#x30FC;&#x30C8;&#x30DE;&#x30F3;&#x306F;&#x4E3B;&#x4F53;&#x7684;&#x30FB;&#x4EBA;&#x683C;&#x7684;&#x306A;&#x539F;&#x7406;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30C8;&#x30DE;&#x30F3;&#x306F;&#x5143;&#x3005;&#x300C;&#x606F;&#x300D;&#x300C;&#x6C17;&#x606F;&#x300D;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x8EE2;&#x3058;&#x3066;&#x300C;&#x751F;&#x6C17;&#x300D;&#x300C;&#x8EAB;&#x4F53;&#x300D;&#x300C;&#x81EA;&#x8EAB;&#x300D;&#x300C;&#x81EA;&#x6211;&#x300D;&#x300C;&#x81EA;&#x5DF1;&#x300D;&#x300C;&#x970A;&#x9B42;&#x300D;&#x306A;&#x3069;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;&#x54F2;&#x5B66;&#x306E;&#x5168;&#x601D;&#x60F3;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x68B5;&#x6211;&#x4E00;&#x5982;&#x306E;&#x6982;&#x5FF5;&#x306E;&#x5468;&#x8FBA;&#x3067;&#x5C55;&#x958B;&#x3059;&#x308B;&#x3002;</p>
<h5><span class="mw-headline" id=".E5.85.AD.E6.B4.BE.E5.93.B2.E5.AD.A6">&#x516D;&#x6D3E;&#x54F2;&#x5B66;</span></h5>

<p>4&#x4E16;&#x7D00;&#x306B;&#x30DE;&#x30AC;&#x30C0;&#x56FD;&#x304B;&#x3089;&#x8D77;&#x3053;&#x3063;&#x305F;&#x30B0;&#x30D7;&#x30BF;&#x671D;&#x306E;&#x5143;&#x3067;&#x3001;&#x4E16;&#x60C5;&#x306F;&#x5B89;&#x5B9A;&#x3057;&#x8C4A;&#x304B;&#x306A;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x53E4;&#x5178;&#x6587;&#x5316;&#x304C;&#x82B1;&#x958B;&#x3044;&#x305F;&#x3002;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#xFF08;&#x3070;&#x3089;&#x3082;&#x3093;&#x6559;&#x3001;&#x5A46;&#x7F85;&#x9580;&#x6559;, &#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x306E;&#x524D;&#x8EAB;&#x3068;&#x306A;&#x308B;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x5B97;&#x6559;&#xFF09;&#x304C;&#x56FD;&#x6559;&#x3068;&#x3055;&#x308C;&#x3001;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x304C;&#x516C;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#xFF08;&#x306A;&#x304A;&#x300C;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x300D;&#x306F;&#x8FD1;&#x4EE3;&#x306B;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x4EBA;&#x304C;&#x3064;&#x3051;&#x305F;&#x9020;&#x8A9E;&#x3067;&#x3001;&#x5143;&#x3005;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x5168;&#x4F53;&#x3092;&#x6307;&#x3059;&#x547C;&#x79F0;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#xFF09;&#x53E4;&#x6765;&#x3088;&#x308A;&#x4F1D;&#x308F;&#x308B;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x5B66;&#x304C;&#x6574;&#x5099;&#x3055;&#x308C;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5B66;&#x554F;&#x306E;&#x7CFB;&#x7D71;&#x304C;&#x78BA;&#x7ACB;&#x3057;&#x3001;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#xFF08;&#x6839;&#x672C;&#x7D4C;&#x5178;&#xFF09;&#x304C;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x5B66;&#x554F;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x3001;&#x8F2A;&#x5EFB;&#x304B;&#x3089;&#x306E;&#x89E3;&#x8131;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3001;&#x5B97;&#x6559;&#x3068;&#x54F2;&#x5B66;&#x304C;&#x307B;&#x3068;&#x3093;&#x3069;&#x533A;&#x5225;&#x3067;&#x304D;&#x306A;&#x3044;&#x70B9;&#x306B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x306E;&#x6B63;&#x7D71;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x306E;&#x54F2;&#x5B66;&#x5B66;&#x6D3E;&#x306B;&#x306F;6&#x7CFB;&#x7D71;&#x304C;&#x3042;&#x308A;&#x3001;&#x516D;&#x6D3E;&#x54F2;&#x5B66;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x5B66;&#x6D3E;&#x3001;&#x30F4;&#x30A1;&#x30A4;&#x30B7;&#x30A7;&#x30FC;&#x30B7;&#x30AB;&#x5B66;&#x6D3E;&#x3001;&#x30CB;&#x30E4;&#x30FC;&#x30E4;&#x5B66;&#x6D3E;&#x306F;&#x516D;&#x6D3E;&#x54F2;&#x5B66;&#x306B;&#x6570;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h6><span class="mw-headline" id=".E3.82.B5.E3.83.BC.E3.83.B3.E3.82.AD.E3.83.A4.E5.AD.A6.E6.B4.BE">&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x5B66;&#x6D3E;</span></h6>


<p>&#x4E16;&#x754C;&#x3092;&#x7CBE;&#x795E;&#x539F;&#x7406;&#x3068;&#x7269;&#x8CEA;&#x539F;&#x7406;&#x306B;&#x4E8C;&#x5206;&#x3059;&#x308B;&#x3001;&#x53B3;&#x5BC6;&#x306A;&#x4E8C;&#x5143;&#x8AD6;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#xFF08;&#x7CBE;&#x795E;&#x3068;&#x8089;&#x4F53;&#x306E;&#x4E8C;&#x5143;&#x8AD6;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3002;&#x7CBE;&#x795E;&#x539F;&#x7406;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x795E;&#x6211;&#x300D;&#xFF08;&#x30D7;&#x30EB;&#x30B7;&#x30E3;, &#x7D14;&#x7C8B;&#x7CBE;&#x795E;, &#x81EA;&#x5DF1;, &#x30A2;&#x30FC;&#x30C8;&#x30DE;&#x30F3;&#x3068;&#x307B;&#x307C;&#x540C;&#x610F;&#xFF09;&#x3068;&#x3001;&#x7269;&#x8CEA;&#x539F;&#x7406;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x81EA;&#x6027;&#x300D;&#xFF08;&#x30D7;&#x30E9;&#x30AF;&#x30EA;&#x30C6;&#x30A3;, &#x6839;&#x672C;&#x539F;&#x8CEA;&#xFF09;&#x306E;2&#x3064;&#x3092;&#x4E16;&#x754C;&#x306E;&#x6839;&#x6E90;&#x3060;&#x3068;&#x60F3;&#x5B9A;&#x3057;&#x305F;&#x3002;&#x7269;&#x8CEA;&#x4E16;&#x754C;&#x306F;&#x5168;&#x3066;&#x81EA;&#x6027;&#x304B;&#x3089;&#x958B;&#x5C55;&#x3057;&#x3066;&#x751F;&#x3058;&#x3001;&#x601D;&#x8003;&#x5668;&#x5B98;&#xFF08;&#x610F;&#xFF09;&#x3084;&#x81EA;&#x6211;&#x610F;&#x8B58;&#xFF08;&#x6211;&#x6162;&#xFF09;&#x3068;&#x3044;&#x3063;&#x305F;&#x5FC3;&#x3082;&#x3001;&#x7CBE;&#x795E;&#x3067;&#x306F;&#x306A;&#x304F;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x306E;&#x4E00;&#x5668;&#x5B98;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x306E;&#x601D;&#x60F3;&#x306B;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E16;&#x754C;&#x304C;&#x5C55;&#x958B;&#x3059;&#x308B;&#x524D;&#x306E;&#x81EA;&#x6027;&#x306F;&#x3001;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#xFF08;&#x7D14;&#x8CEA;&#xFF09;&#x3001;&#x30E9;&#x30B8;&#x30E3;&#x30B9;&#xFF08;&#x6FC0;&#x8CEA;&#xFF09;&#x3001;&#x30BF;&#x30DE;&#x30B9;&#xFF08;&#x95C7;&#x8CEA;&#xFF09;&#x3068;&#x3044;&#x3046;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#xFF08;3&#x3064;&#x306E;&#x7279;&#x6027;&#xFF09;&#x304C;&#x5747;&#x8861;&#x3057;&#x305F;&#x9759;&#x6B62;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x3002;&#x795E;&#x6211;&#x306E;&#x89B3;&#x7167;&#xFF08;&#x95A2;&#x5FC3;&#x3001;&#x89B3;&#x5BDF;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x30E9;&#x30B8;&#x30E3;&#x30B9;&#x306E;&#x6D3B;&#x52D5;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5D29;&#x308C;&#x3066;&#x4E16;&#x754C;&#x304C;&#x958B;&#x5C55;&#xFF08;&#x6D41;&#x51FA;&#xFF09;&#x3059;&#x308B;&#x3002;&#x958B;&#x5C55;&#x306E;&#x904E;&#x7A0B;&#x306F;&#x56F3;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x795E;&#x6211;&#x306F;&#x4E00;&#x5207;&#x5909;&#x5316;&#x3057;&#x306A;&#x3044;&#x3002;</p>
<p>&#x300C;&#x795E;&#x6211;&#x3001;&#x81EA;&#x6027;&#x3001;&#x899A;&#xFF08;&#x5927;&#x3068;&#x3082;&#xFF09;&#x3001;&#x6211;&#x6162;&#x3001;&#x5341;&#x4E00;&#x6839;&#xFF08;&#x610F;&#x30FB;&#x4E94;&#x77E5;&#x6839;&#x30FB;&#x4E94;&#x4F5C;&#x6839;&#xFF09;&#x3001;&#x4E94;&#x552F;&#x3001;&#x4E94;&#x5927;&#x300D;&#x3092;&#x5408;&#x308F;&#x305B;&#x3066;&#x300C;&#x4E8C;&#x5341;&#x4E94;&#x8AE6;&#x300D;&#xFF08;&#x4E8C;&#x5341;&#x4E94;&#x306E;&#x539F;&#x7406;&#xFF09;&#x3068;&#x547C;&#x3076;&#x3002;&#xFF08;&#x300C;&#x8AE6;&#xFF08;Tattva&#xFF09;&#x300D;&#x306F;&#x771F;&#x7406;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#xFF09;&#x795E;&#x6211;&#x306F;&#x305D;&#x3082;&#x305D;&#x3082;&#x89E3;&#x8131;&#x3057;&#x305F;&#x6E05;&#x6D44;&#x306A;&#x3082;&#x306E;&#x306A;&#x306E;&#x3067;&#x3001;&#x8F2A;&#x5EFB;&#x304B;&#x3089;&#x89E3;&#x8131;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x81EA;&#x3089;&#x306E;&#x795E;&#x6211;&#x3092;&#x6E05;&#x3081;&#x3066;&#x305D;&#x306E;&#x672C;&#x6027;&#x3092;&#x73FE;&#x51FA;&#x3055;&#x305B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x4E8C;&#x5341;&#x4E94;&#x8AE6;&#x3092;&#x6B63;&#x3057;&#x304F;&#x7406;&#x89E3;&#x3057;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4FEE;&#x884C;&#x3092;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x89E3;&#x8131;&#x306E;&#x305F;&#x3081;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5B9F;&#x4FEE;&#x306F;&#x3001;&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x5B66;&#x6D3E;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x54F2;&#x5B66;&#x30FB;&#x5B97;&#x6559;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x516D;&#x6D3E;&#x54F2;&#x5B66;&#x306E;&#x3072;&#x3068;&#x3064;&#x30E8;&#x30FC;&#x30AC;&#x5B66;&#x6D3E;&#x306F;&#x3001;&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x5B66;&#x6D3E;&#x306B;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x5171;&#x306B;&#x8A9E;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#xFF08;&#x305F;&#x3060;&#x3057;&#x73FE;&#x4EE3;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5BC6;&#x6559;&#x7248;&#x3068;&#x3082;&#x3044;&#x3046;&#x3079;&#x304D;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x7CFB;&#x7D71;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x4EBA;&#x751F;&#x306E;&#x56DB;&#x76EE;&#x7684;&#x3068;&#x3055;&#x308C;&#x308B;&#x6CD5;&#xFF08;&#x30C0;&#x30EB;&#x30DE;&#xFF09;&#x3001;&#x8CA1;&#xFF08;&#x30A2;&#x30EB;&#x30BF;&#xFF09;&#x3001;&#x611B;&#xFF08;&#x30AB;&#x30FC;&#x30DE;&#xFF09;&#x3001;&#x89E3;&#x8131;&#xFF08;&#x30E2;&#x30FC;&#x30AF;&#x30B7;&#x30E3;&#xFF09;&#x306E;&#x3046;&#x3061;&#x3001;&#x89E3;&#x8131;&#x306F;&#x533B;&#x5B66;&#x306E;&#x8AAC;&#x304F;&#x3068;&#x3053;&#x308D;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x5225;&#x3005;&#x306E;&#x3082;&#x306E;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h6><span class="mw-headline" id=".E3.83.B4.E3.82.A1.E3.82.A4.E3.82.B7.E3.82.A7.E3.83.BC.E3.82.B7.E3.82.AB.E5.AD.A6.E6.B4.BE">&#x30F4;&#x30A1;&#x30A4;&#x30B7;&#x30A7;&#x30FC;&#x30B7;&#x30AB;&#x5B66;&#x6D3E;</span></h6>

<p>&#x30F4;&#x30A1;&#x30A4;&#x30B7;&#x30A7;&#x30FC;&#x30B7;&#x30AB;&#x5B66;&#x6D3E;&#x306F;&#x3001;&#x3053;&#x306E;&#x4E16;&#x754C;&#x304C;&#x8907;&#x6570;&#x306E;&#x69CB;&#x6210;&#x8981;&#x7D20;&#xFF08;&#x539F;&#x5B50;&#xFF09;&#x304B;&#x3089;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x300C;&#x30A2;&#x30FC;&#x30E9;&#x30F3;&#x30D0;&#x30FB;&#x30F4;&#x30A1;&#x30FC;&#x30C0;&#x300D;&#xFF08;&#x7A4D;&#x96C6;&#x8AAC;&#xFF09;&#x3092;&#x4EE3;&#x8868;&#x3059;&#x308B;&#x5B66;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6839;&#x672C;&#x7D4C;&#x5178;&#x306F;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3068;&#x8FD1;&#x3044;&#x6642;&#x4EE3;&#x306B;&#x6210;&#x7ACB;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x5B66;&#x6D3E;&#x3067;&#x306F;&#x3001;&#x300C;&#x5B9F;&#x4F53;&#xFF08;&#x5B9F;&#xFF09;&#x30FB;&#x5C5E;&#x6027;&#xFF08;&#x5FB3;&#xFF09;&#x30FB;&#x904B;&#x52D5;&#xFF08;&#x696D;&#xFF09;&#x30FB;&#x666E;&#x904D;&#xFF08;&#x540C;&#xFF09;&#x30FB;&#x7279;&#x6B8A;&#xFF08;&#x7570;&#xFF09;&#x30FB;&#x5185;&#x5C5E;&#xFF08;&#x548C;&#x5408;&#xFF09;&#x300D;&#x306E;6&#x3064;&#x306E;&#x30D1;&#x30C0;&#x30FC;&#x30EB;&#x30BF;&#xFF08;&#x516D;&#x53E5;&#x7FA9;&#x3001;&#x516D;&#x539F;&#x7406;&#x3001;6&#x3064;&#x306E;&#x7BC4;&#x7587;&#xFF09;&#x3092;&#x60F3;&#x5B9A;&#x3057;&#x3066;&#x4E16;&#x754C;&#x3092;&#x5206;&#x6790;&#x30FB;&#x89E3;&#x660E;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x3002;&#x5B9F;&#x4F53;&#x306F;&#x3001;&#x300C;&#x56DB;&#x5927;&#x3068;&#x865A;&#x7A7A;&#x3001;&#x6642;&#x9593;&#x3001;&#x65B9;&#x89D2;&#x3001;&#x30A2;&#x30FC;&#x30C8;&#x30DE;&#x30F3;&#xFF08;&#x6211;&#xFF09;&#x3001;&#x30DE;&#x30CA;&#x30B9;&#xFF08;&#x610F;&#xFF09;&#x300D;&#x304B;&#x3089;&#x306A;&#x308A;&#x3001;&#x56DB;&#x5143;&#x7D20;&#x306F;&#x76F4;&#x63A5;&#x77E5;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x3067;&#x304D;&#x306A;&#x3044;&#x539F;&#x5B50;&#xFF08;&#x6975;&#x5FAE;&#xFF09;&#x304B;&#x3089;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x539F;&#x5B50;&#x304C;2&#x3064;&#x4EE5;&#x4E0A;&#x7D50;&#x5408;&#x3057;&#x3066;&#x8907;&#x5408;&#x4F53;&#x3068;&#x306A;&#x308A;&#x3001;&#x77E5;&#x899A;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x8907;&#x5408;&#x4F53;&#x306F;&#x7121;&#x5E38;&#x3067;&#x3042;&#x308A;&#x3001;&#x7834;&#x58CA;&#x3055;&#x308C;&#x5909;&#x5316;&#x3059;&#x308B;&#x3002;&#x30D1;&#x30C0;&#x30FC;&#x30EB;&#x30BF;&#x306F;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x7BC4;&#x7587;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x8A73;&#x7D30;&#x306B;&#x5206;&#x6790;&#x3055;&#x308C;&#x3001;&#x4E16;&#x754C;&#x306E;&#x8AAC;&#x660E;&#x304C;&#x8A66;&#x307F;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x306F;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3067;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h6><span class="mw-headline" id=".E3.83.8B.E3.83.A4.E3.83.BC.E3.83.A4.E5.AD.A6.E6.B4.BE">&#x30CB;&#x30E4;&#x30FC;&#x30E4;&#x5B66;&#x6D3E;</span></h6>

<p>&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x6B63;&#x3057;&#x3044;&#x8AD6;&#x8A3C;&#x65B9;&#x6CD5;&#x30FB;&#x8AD6;&#x7406;&#x5B66;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3001;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3067;&#x3082;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x5FC3;&#x5F97;&#x3068;&#x3057;&#x3066;&#x300C;&#x8AD6;&#x8B70;&#x306E;&#x9053;&#x300D;&#x304C;44&#x9805;&#x76EE;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x5206;&#x985E;&#x30FB;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CB;&#x30E4;&#x30FC;&#x30E4;&#x5B66;&#x6D3E;&#x306E;&#x4E16;&#x754C;&#x89B3;&#x306F;&#x3001;&#x305D;&#x306E;&#x591A;&#x304F;&#x3092;&#x30F4;&#x30A1;&#x30A4;&#x30B7;&#x30A7;&#x30FC;&#x30B7;&#x30AB;&#x5B66;&#x6D3E;&#x306B;&#x62E0;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x72EC;&#x81EA;&#x6027;&#x306F;&#x8AD6;&#x8A3C;&#x65B9;&#x6CD5;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3042;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x8AD6;&#x7406;&#x5B66;&#x306F;&#x8A8D;&#x8B58;&#x8AD6;&#x3068;&#x5BC6;&#x63A5;&#x306A;&#x95A2;&#x4FC2;&#x306B;&#x3042;&#x308A;&#x3001;&#x30CB;&#x30E4;&#x30FC;&#x30E4;&#x5B66;&#x6D3E;&#x3082;&#x300C;&#x6B63;&#x3057;&#x3044;&#x8A8D;&#x8B58;&#x3068;&#x306F;&#x3044;&#x304B;&#x306B;&#x3042;&#x308B;&#x3079;&#x304D;&#x304B;&#x300D;&#x3092;&#x30E1;&#x30A4;&#x30F3;&#x30C6;&#x30FC;&#x30DE;&#x3068;&#x3057;&#x3001;&#x300C;&#x76F4;&#x63A5;&#x77E5;&#x899A;&#x300D;&#x300C;&#x63A8;&#x8AD6;&#x300D;&#x300C;&#x985E;&#x6BD4;&#x300D;&#x300C;&#x4FE1;&#x983C;&#x3067;&#x304D;&#x308B;&#x4EBA;&#x306E;&#x6559;&#x793A;&#x30FB;&#x8A3C;&#x8A00;&#x300D;&#x306E;4&#x3064;&#x306E;&#x8A8D;&#x8B58;&#x65B9;&#x6CD5;&#x3092;&#x63D0;&#x793A;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x4ED6;&#x8005;&#x3068;&#x306E;&#x8AD6;&#x4E89;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x63A8;&#x8AD6;&#x306F;&#x300C;&#x4E3B;&#x5F35;&#xFF08;&#x5B97;&#xFF09;&#x300D;&#x300C;&#x7406;&#x7531;&#xFF08;&#x56E0;&#xFF09;&#x300D;&#x300C;&#x5B9F;&#x4F8B;&#xFF08;&#x55A9;&#xFF09;&#x300D;&#x300C;&#x9069;&#x5408;&#xFF08;&#x5408;&#xFF09;&#x300D;&#x300C;&#x7D50;&#x8AD6;&#xFF08;&#x7D50;&#xFF09;&#x300D;&#x306E;&#x300C;&#x4E94;&#x5206;&#x4F5C;&#x6CD5;&#x300D;&#x306B;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x7ACB;&#x8A3C;&#x3055;&#x308C;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x8AD6;&#x4E89;&#x3067;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x304C;&#x4E94;&#x5206;&#x4F5C;&#x6CD5;&#x306B;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x8AD6;&#x8B70;&#x30FB;&#x691C;&#x8A0E;&#x3057;&#x3001;&#x3042;&#x308B;&#x4E8B;&#x67C4;&#x304C;&#x59A5;&#x5F53;&#x3060;&#x3068;&#x78BA;&#x5B9A;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x771F;&#x5B9F;&#x304C;&#x77E5;&#x3089;&#x308C;&#x305F;&#x3068;&#x3044;&#x3048;&#x308B;&#x3001;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.A6.E3.83.8A.E3.83.8B.E5.8C.BB.E5.AD.A6">&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;</span></h4>


<p>&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x306F;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306E;&#x8981;&#x7D20;&#x304C;&#x52A0;&#x308F;&#x3063;&#x305F;&#x3002;&#x9006;&#x306B;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306B;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x85AC;&#x7269;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306F;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x52E2;&#x529B;&#x306E;&#x62E1;&#x5927;&#x3067;&#x5E83;&#x304C;&#x308A;&#x3001;&#x30E0;&#x30AC;&#x30EB;&#x5E1D;&#x56FD;&#x6642;&#x4EE3;&#x306B;&#x305D;&#x306E;&#x52E2;&#x529B;&#x306F;&#x6700;&#x9AD8;&#x6F6E;&#x306B;&#x9054;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306F;&#x3001;&#x7406;&#x8AD6;&#x7684;&#x306B;&#x8FD1;&#x3044;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x5BFE;&#x7ACB;&#x3059;&#x308B;&#x3088;&#x308A;&#x3080;&#x3057;&#x308D;&#x5171;&#x5B58;&#x3057;&#x3001;&#x4E92;&#x3044;&#x306E;&#x77E5;&#x8B58;&#x30FB;&#x6280;&#x8853;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3042;&#x3063;&#x305F;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x5F92;&#x304C;&#x652F;&#x914D;&#x3059;&#x308B;&#x90FD;&#x5E02;&#x90E8;&#x3084;&#x5BAE;&#x5EF7;&#x3001;&#x5BCC;&#x88D5;&#x5C64;&#x3067;&#x306F;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x304C;&#x4E2D;&#x5FC3;&#x3068;&#x306A;&#x308A;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x8870;&#x9000;&#x3057;&#x305F;&#x304C;&#x3001;&#x30D2;&#x30F3;&#x30BA;&#x30FC;&#x6559;&#x5F92;&#x304C;&#x4F4F;&#x3080;&#x5468;&#x8FBA;&#x90E8;&#x3001;&#x8CA7;&#x3057;&#x3044;&#x4EBA;&#x3005;&#x306E;&#x9593;&#x3067;&#x547D;&#x8108;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5FA9;&#x53E4;&#x4E3B;&#x7FA9;&#x8005;&#x306E;&#x9593;&#x3067;&#x306F;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3068;&#x5171;&#x306B;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x6CA1;&#x843D;&#x306E;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x304C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x751F;&#x304D;&#x306A;&#x304C;&#x3089;&#x3048;&#x3055;&#x305B;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x591A;&#x6C11;&#x65CF;&#x30FB;&#x591A;&#x5B97;&#x6559;&#x793E;&#x4F1A;&#x3067;&#x3042;&#x308B;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x4EE5;&#x5916;&#x306B;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3001;&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x30FB;&#x6C11;&#x4FD7;&#x7642;&#x6CD5;&#x304C;&#x73FE;&#x5728;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A5.BF.E6.B4.8B.E8.BF.91.E4.BB.A3.E5.8C.BB.E5.AD.A6">&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;</span></h4>



<p>16&#x4E16;&#x7D00;&#x521D;&#x3081;&#x306B;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x9032;&#x51FA;&#x3057;&#x3066;&#x304D;&#x305F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FB;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x5171;&#x306B;&#x539F;&#x59CB;&#x7684;&#x3067;&#x672A;&#x719F;&#x306A;&#x533B;&#x5B66;&#x3068;&#x3057;&#x3066;&#x8EFD;&#x8511;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;18&#x4E16;&#x7D00;&#x306E;&#x7D42;&#x308F;&#x308A;&#x306B;&#x3001;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x3067;&#x66F8;&#x304B;&#x308C;&#x305F;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x5B66;&#x554F;&#x304C;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x5B66;&#x8005;&#x306E;&#x95A2;&#x5FC3;&#x3092;&#x96C6;&#x3081;&#x308B;&#x3068;&#x3001;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x306B;&#x3088;&#x308B;&#x533B;&#x5B66;&#x66F8;&#x3082;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>19&#x4E16;&#x7D00;&#x4E2D;&#x3054;&#x308D;&#x304B;&#x3089;&#x8FD1;&#x4EE3;&#x6559;&#x80B2;&#x304C;&#x5E83;&#x304C;&#x308B;&#x3068;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x5B66;&#x8005;&#xFF08;&#x30D0;&#x30F3;&#x30C7;&#x30A3;&#x30C3;&#x30C8;&#xFF09;&#x305F;&#x3061;&#x306F;&#x81EA;&#x3089;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x76EE;&#x899A;&#x3081;&#x3001;&#x5FA9;&#x53E4;&#x4E3B;&#x7FA9;&#x7684;&#x904B;&#x52D5;&#x304C;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3002;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x6559;&#x3048;&#x308B;&#x5927;&#x5B66;&#x304C;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x958B;&#x304B;&#x308C;&#x305F;&#x5F8C;&#x306B;&#x3001;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x6297;&#x3059;&#x308B;&#x5F62;&#x3067;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x3082;&#x6574;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3044;&#x3001;&#x5BB6;&#x65CF;&#x3084;&#x5E2B;&#x5F1F;&#x3092;&#x901A;&#x3057;&#x305F;&#x4F1D;&#x627F;&#x306F;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x3001;&#x611B;&#x56FD;&#x5FC3;&#x306E;&#x9AD8;&#x307E;&#x308A;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x300C;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x300D;&#x3068;&#x3057;&#x3066;&#x5FA9;&#x8208;&#x30FB;&#x666E;&#x53CA;&#x3057;&#x3001;20&#x4E16;&#x7D00;&#x306E;&#x72EC;&#x7ACB;&#x904B;&#x52D5;&#x3068;&#x5171;&#x306B;&#x3055;&#x3089;&#x306B;&#x76DB;&#x3093;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x9686;&#x76DB;&#x306B;&#x306F;&#x3001;&#x83AB;&#x5927;&#x306A;&#x4EBA;&#x53E3;&#x3092;&#x62B1;&#x3048;&#x8CA7;&#x56F0;&#x5C64;&#x3082;&#x591A;&#x3044;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x3001;&#x9AD8;&#x984D;&#x306A;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3067;&#x3059;&#x3079;&#x3066;&#x306E;&#x4EBA;&#x306E;&#x533B;&#x7642;&#x3092;&#x307E;&#x304B;&#x306A;&#x3048;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4FDD;&#x5B88;&#x7684;&#x306A;&#x56FD;&#x6C11;&#x6027;&#x306E;&#x305F;&#x3081;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306B;&#x306A;&#x3058;&#x3081;&#x306A;&#x3044;&#x4EBA;&#x3082;&#x591A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.8A.98.E8.A1.B7.E4.B8.BB.E7.BE.A9.E3.81.A8.E5.BE.A9.E5.8F.A4.E4.B8.BB.E7.BE.A9">&#x6298;&#x8877;&#x4E3B;&#x7FA9;&#x3068;&#x5FA9;&#x53E4;&#x4E3B;&#x7FA9;</span></h4>
<p>&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x304C;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x793A;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x533B;&#x8005;&#x306F;&#x6298;&#x8877;&#x6D3E;&#x3068;&#x5FA9;&#x53E4;&#x6D3E;&#x306B;&#x5206;&#x304B;&#x308C;&#x305F;&#x3002;&#x6298;&#x8877;&#x6D3E;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3044;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x6A5F;&#x5668;&#x3092;&#x7528;&#x3044;&#x305F;&#x8A3A;&#x65AD;&#x3082;&#x884C;&#x3046;&#x3002;&#x4E00;&#x65B9;&#x5FA9;&#x53E4;&#x4E3B;&#x7FA9;&#x8005;&#x306F;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x3068;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x652F;&#x914D;&#x306B;&#x3088;&#x3063;&#x3066;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x5815;&#x843D;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x30FB;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x6392;&#x3057;&#x3066;&#x7D14;&#x7C8B;&#x306A;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x623B;&#x308C;&#x3070;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306B;&#x512A;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x3002;</p>
<p>&#x4E21;&#x8005;&#x306F;&#x6FC0;&#x3057;&#x304F;&#x4E89;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x7279;&#x306B;&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x3067;&#x9855;&#x8457;&#x3067;&#x3042;&#x308B;&#x3002;1957&#x5E74;&#x306B;&#x3001;&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x59D4;&#x54E1;&#x4F1A;&#x59D4;&#x54E1;&#x9577;&#x3067;&#x3042;&#x3063;&#x305F;&#x81EA;&#x6CBB;&#x5927;&#x81E3;&#x304C;&#x6697;&#x6BBA;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x72C2;&#x4FE1;&#x7684;&#x306A;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5FA9;&#x53E4;&#x4E3B;&#x7FA9;&#x8005;&#x306E;&#x72AF;&#x884C;&#x3060;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.BC.E3.83.A6.E3.83.AB.E3.83.B4.E3.82.A7.E3.83.BC.E3.83.80.E5.8C.BB.E5.B8.AB.EF.BC.88BAMS.EF.BC.89">&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#x5E2B;&#xFF08;BAMS&#xFF09;</span></h4>
<p>&#x73FE;&#x5728;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3067;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x533B;&#x5E2B;&#x306E;&#x4ED6;&#x306B;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#x5E2B;&#x306E;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#xFF08;, BAMS&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;&#x5927;&#x5B66;&#x3067;&#x5B66;&#x3093;&#x3067;&#x8CC7;&#x683C;&#x3092;&#x53D6;&#x5F97;&#x3059;&#x308C;&#x3070;&#x3001;&#x958B;&#x696D;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x6559;&#x3048;&#x308B;&#x5927;&#x5B66;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;100&#x3092;&#x8D8A;&#x3048;&#x3001;&#x5927;&#x5B66;&#x9662;&#x304C;&#x4F75;&#x8A2D;&#x3055;&#x308C;&#x305F;&#x5927;&#x5B66;&#x3082;&#x3042;&#x308B;&#x3002;BAMS&#x306E;&#x6559;&#x80B2;&#x671F;&#x9593;&#x306F;&#x3001;1&#x5E74;&#x306E;&#x7814;&#x4FEE;&#x3092;&#x542B;&#x3081;&#x3066;5&#x5E74;&#x534A;&#x3067;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x4E21;&#x65B9;&#x3092;&#x5B66;&#x3076;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.B9.E3.83.AA.E3.83.A9.E3.83.B3.E3.82.AB">&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;</span></h3>
<p>&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x306B;&#x306F;&#x3001;&#x7D00;&#x5143;&#x524D;3&#x4E16;&#x7D00;&#x306B;&#x30A4;&#x30F3;&#x30C9;&#x304B;&#x3089;&#x4ECF;&#x6559;&#x304C;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x969B;&#x306B;&#x3001;&#x5171;&#x306B;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x304C;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x524D;&#x306B;&#x306F;&#x30C7;&#x30FC;&#x30B7;&#x30E3;&#x30C1;&#x30AD;&#x30C3;&#x30B5;&#x3068;&#x3044;&#x3046;&#x56FA;&#x6709;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x304C;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x3053;&#x308C;&#x3068;&#x6DF7;&#x3056;&#x308A;&#x5408;&#x3063;&#x3066;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x3082;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x5171;&#x6709;&#x3057;&#x306A;&#x3044;&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x56FA;&#x6709;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x30C7;&#x30FC;&#x30B7;&#x30E3;&#x30C1;&#x30AD;&#x30C3;&#x30B5;&#x306E;&#x540D;&#x3067;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x7D71;&#x6CBB;&#x4E0B;&#x306B;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x304C;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3001;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x56FD;&#x306E;&#x652F;&#x63F4;&#x3092;&#x5931;&#x3063;&#x3066;&#x8870;&#x9000;&#x3057;&#x305F;&#x304C;&#x3001;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x9AD8;&#x307E;&#x308A;&#x3067;&#x4ECF;&#x6559;&#x3084;&#x4F1D;&#x7D71;&#x6587;&#x5316;&#x3068;&#x5171;&#x306B;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x72EC;&#x7ACB;&#x524D;&#x306E;1928&#x5E74;&#x306B;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x59D4;&#x54E1;&#x4F1A;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;1961&#x5E74;&#x306B;&#x306F;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x6CD5;&#x304C;&#x5236;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x516C;&#x7684;&#x306B;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;1980&#x5E74;&#x306B;&#x306F;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x7701;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x306F;&#x6C11;&#x65CF;&#x3067;&#x306F;&#x30B7;&#x30F3;&#x30CF;&#x30E9;&#x4EBA;&#x3001;&#x5B97;&#x6559;&#x3067;&#x306F;&#x4ECF;&#x6559;&#x304C;&#x591A;&#x6570;&#x3092;&#x5360;&#x3081;&#x308B;&#x304C;&#x3001;&#x591A;&#x6C11;&#x65CF;&#x30FB;&#x591A;&#x5B97;&#x6559;&#x306E;&#x56FD;&#x5BB6;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x7701;&#x3067;&#x306F;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3001;&#x30C7;&#x30FC;&#x30B7;&#x30E3;&#x30C1;&#x30AD;&#x30C3;&#x30B5;&#x306A;&#x3069;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3082;&#x4FDD;&#x8B77;&#x30FB;&#x767A;&#x5C55;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x306F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x690D;&#x6C11;&#x5730;&#x652F;&#x914D;&#x304B;&#x3089;&#x8131;&#x3057;&#x305F;8&#x5E74;&#x5F8C;&#x3001;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x30BF;&#x30DF;&#x30EB;&#x4EBA;&#x3092;&#x6392;&#x9664;&#x3059;&#x308B;&#x300C;&#x30B7;&#x30F3;&#x30CF;&#x30E9;&#x552F;&#x4E00;&#x653F;&#x7B56;&#x300D;&#xFF08;1956&#x5E74;&#xFF09;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x5185;&#x6226;&#x72B6;&#x614B;&#x306B;&#x9665;&#x3063;&#x305F;&#x3002;2009&#x5E74;&#x306B;&#x7D42;&#x7D50;&#x5BA3;&#x8A00;&#x304C;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x9577;&#x671F;&#x306E;&#x5185;&#x6226;&#x306E;&#x305F;&#x3081;&#x306B;&#x89B3;&#x5149;&#x7523;&#x696D;&#x306F;&#x632F;&#x308B;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x5916;&#x8CC7;&#x7372;&#x5F97;&#x306E;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x3001;&#x30DB;&#x30C6;&#x30EB;&#x3067;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x884C;&#x3046;&#x5916;&#x56FD;&#x4EBA;&#x5411;&#x3051;&#x306E;&#x533B;&#x7642;&#x30C4;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3001;&#x89B3;&#x5149;&#x5BA2;&#x306F;&#x5E74;&#x3005;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1972&#x5E74;&#x4EE5;&#x964D;&#x3001;&#x56FD;&#x7ACB;&#x5927;&#x5B66;&#x3067;&#x6559;&#x80B2;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;2008&#x5E74;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x56FD;&#x6C11;&#x306E;15%&#x306F;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3092;&#x6559;&#x3048;&#x308B;&#x5927;&#x5B66;&#x306F;8&#x6821;&#x3042;&#x308A;&#x3001;&#x5BFE;&#x3057;&#x3066;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;4&#x6821;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x533B;&#x5E2B;&#x306F;2&#x4E07;&#x4EBA;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30FC;&#x30C0;&#x306E;&#x533B;&#x5E2B;&#x306F;1&#x4E07;5,000&#x4EBA;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x3046;&#x3061;&#x5927;&#x5B66;&#x3067;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x305F;&#x8005;&#x306F;4,000&#x4EBA;&#x3067;&#x3001;&#x4ED6;&#x306B;&#x306F;&#x4EE3;&#x3005;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x53D7;&#x3051;&#x3064;&#x3050;&#x5BB6;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x3084;&#x3001;&#x5BFA;&#x9662;&#x3067;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x53D7;&#x3051;&#x3064;&#x3050;&#x50E7;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x6709;&#x52B9;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x306F;&#x95A2;&#x7BC0;&#x708E;&#x3001;&#x9EBB;&#x75FA;&#x75C7;&#x72B6;&#x3001;&#x72C2;&#x72AC;&#x75C5;&#x3001;&#x86C7;&#x306B;&#x565B;&#x307E;&#x308C;&#x305F;&#x6642;&#x306E;&#x6CBB;&#x7642;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#x306E;&#x5BB6;&#x306B;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x5F97;&#x610F;&#x3068;&#x3059;&#x308B;&#x5206;&#x91CE;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x534A;&#x4E16;&#x7D00;&#x524D;&#x306B;&#x306F;&#x5360;&#x661F;&#x8853;&#x3092;&#x7528;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x3082;&#x884C;&#x308F;&#x308C;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x77E5;&#x8B58;&#x3092;&#x6301;&#x3064;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x7A00;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x6CBB;&#x7642;&#x306E;&#x4E0A;&#x3067;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x7642;&#x3068;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x304C;&#x4E92;&#x3044;&#x3092;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x884C;&#x308F;&#x308C;&#x3001;&#x7D71;&#x5408;&#x533B;&#x7642;&#x304C;&#x76EE;&#x6307;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h3>
<h4><span class="mw-headline" id=".E4.BB.8F.E6.95.99.E5.8C.BB.E5.AD.A6.E4.BC.9D.E6.9D.A5.E3.81.8B.E3.82.89.E6.98.AD.E5.92.8C.E3.81.BE.E3.81.A7">&#x4ECF;&#x6559;&#x533B;&#x5B66;&#x4F1D;&#x6765;&#x304B;&#x3089;&#x662D;&#x548C;&#x307E;&#x3067;</span></h4>
<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3067;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x85AC;&#x7269;&#x306F;&#x3001;&#x4ECF;&#x6559;&#x3068;&#x5171;&#x306B;&#x4E2D;&#x56FD;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3001;7 - 8&#x4E16;&#x7D00;&#x9803;&#x306B;&#x306F;&#x9063;&#x5510;&#x4F7F;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x65E5;&#x672C;&#x306B;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x3002;&#x6B63;&#x5009;&#x9662;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x85AC;&#x7269;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x85AC;&#x7269;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x6570;&#x3042;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x6700;&#x53E4;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x300E;&#x533B;&#x5FC3;&#x65B9;&#x300F;&#xFF08;982 - 984&#xFF09;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x5F37;&#x3044;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x304C;&#x591A;&#x5C11;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x65E5;&#x672C;&#x306E;&#x533B;&#x7642;&#x306F;&#x3001;5&#x4E16;&#x7D00;&#x521D;&#x982D;&#x306B;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x304C;&#x4F1D;&#x6765;&#x3057;&#x3066;&#x4EE5;&#x6765;&#x3001;&#x6F22;&#x65B9;&#xFF08;&#x548C;&#x6CD5;&#xFF09;&#x3068;&#x3057;&#x3066;&#x72EC;&#x81EA;&#x306B;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x3001;&#x660E;&#x6CBB;&#x307E;&#x3067;&#x305D;&#x308C;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x3082;&#x6F22;&#x65B9;&#x306F;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x3001;&#x533B;&#x5E2B;&#x3001;&#x937C;&#x7078;&#x5E2B;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x304C;&#x672C;&#x683C;&#x7684;&#x306B;&#x65E5;&#x672C;&#x306B;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x9396;&#x56FD;&#x306E;&#x95A2;&#x4FC2;&#x3082;&#x3042;&#x308A;&#x5927;&#x6B63;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306E;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;1921&#x5E74;&#xFF08;&#x5927;&#x6B63;10&#x5E74;&#xFF09;&#x306B;&#x6CC9;&#x82B3;&#x74B0;&#x300C;&#x5370;&#x5EA6;&#x306E;&#x533B;&#x65B9;&#x53CA;&#x3073;&#x85AC;&#x7269;&#x2500;&#x30D8;&#x30EB;&#x30F3;&#x306E;&#x56F3;&#x66F8;&#x306E;&#x89E3;&#x8AAC;&#x3068;&#x3057;&#x3066;&#x30FC;&#x300D;&#xFF08;&#x4ECF;&#x6559;&#x7814;&#x7A76;2&#x5DFB;4&#x53F7;&#xFF09;&#x304C;&#x7814;&#x7A76;&#x8A8C;&#x306B;&#x521D;&#x3081;&#x3066;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3001;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x8AD6;&#x6587;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.98.AD.E5.92.8C.E4.BB.A5.E9.99.8D.E3.81.AE.E7.A0.94.E7.A9.B6">&#x662D;&#x548C;&#x4EE5;&#x964D;&#x306E;&#x7814;&#x7A76;</span></h4>
<p>&#x662D;&#x548C;&#x306B;&#x5165;&#x3063;&#x3066;&#x304B;&#x3089;&#x306F;&#x3001;&#x5927;&#x5730;&#x539F;&#x8AA0;&#x7384;&#x306B;&#x3088;&#x308B;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x53E4;&#x5178;&#x306E;&#x7FFB;&#x8A33;&#x300C;&#x56FD;&#x8A33;&#x53E4;&#x4EE3;&#x5370;&#x5EA6;&#x533B;&#x5178;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x672C;&#x96C6;&#x300D;&#xFF08;&#x7ACB;&#x547D;&#x9928;&#x5927;&#x5B66;1&#x5DFB;10&#x301C;4&#x5DFB;3&#x53F7;&#x307E;&#x3067;&#x306E;7&#x7DE8;&#xFF09;&#x3001;&#x300C;&#x30B7;&#x30E5;&#x30B9;&#x30EB;&#x30BF;&#x533B;&#x5B66;&#x300D;&#xFF08;&#x5927;&#x4E57;13&#x5DFB;4&#x53F7;&#x301C;14&#x5DFB;4&#x53F7;&#xFF09;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x3001;1941&#x5E74;&#xFF08;&#x662D;&#x548C;16&#x5E74;&#xFF09;&#x306B;&#x306F;&#x3001;&#x306E;&#x5927;&#x5730;&#x539F;&#x8AA0;&#x7384;&#x306B;&#x3088;&#x308B;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x304B;&#x3089;&#x7FFB;&#x8A33;&#x300C;&#x30B9;&#x30B9;&#x30EB;&#x30BF;&#x672C;&#x96C6;&#x300D;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x672C;&#x683C;&#x7684;&#x306A;&#x7814;&#x7A76;&#x306F;&#x3001;1967&#x5E74;&#xFF08;&#x662D;&#x548C;42&#x5E74;&#xFF09;&#x306E;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x627F;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x4F1A;&#x306E;&#x8A2D;&#x7ACB;&#x306B;&#x59CB;&#x307E;&#x308B;&#x3002;&#x7814;&#x7A76;&#x4F1A;&#x8A2D;&#x7ACB;&#x5F8C;&#x3001;&#x7814;&#x7A76;&#x4F1A;&#x8A8C;&#x304C;&#x767A;&#x520A;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x307E;&#x3067;580&#x7DE8;&#x4EE5;&#x4E0A;&#x3001;3,400&#x30DA;&#x30FC;&#x30B8;&#x4EE5;&#x4E0A;&#x306B;&#x308F;&#x305F;&#x308B;&#x591A;&#x304F;&#x306E;&#x8AD6;&#x6587;&#x304C;&#x66F8;&#x304B;&#x308C;&#x305F;&#x3002;&#x540C;&#x7814;&#x7A76;&#x4F1A;&#x306F;&#x3001;&#x5E61;&#x4E95;&#x52C9;&#xFF08;&#x6771;&#x90A6;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x6559;&#x6388;&#xFF09;&#x3001;&#x4E38;&#x5C71;&#x660C;&#x90CE;&#xFF08;&#x65E5;&#x672C;&#x6C11;&#x65CF;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x6240;&#xFF09;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;1968&#x5E74;&#xFF08;&#x662D;&#x548C;43&#x5E74;&#xFF09;&#x306B;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x627F;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x8ABF;&#x67FB;&#x8996;&#x5BDF;&#x56E3;&#x304C;&#x4E38;&#x5C71;&#x535A;&#xFF08;&#x5927;&#x962A;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x6559;&#x6388;&#xFF09;&#x3001;&#x5E61;&#x4E95;&#x52C9;&#x3001;&#x77F3;&#x539F;&#x660E;&#x3001;&#x5CA1;&#x90E8;&#x7D22;&#x9053;&#x3089;9&#x540D;&#x304C;&#x30A4;&#x30F3;&#x30C9;&#x3092;&#x8A2A;&#x554F;&#x3057;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30B0;&#x30B8;&#x30E3;&#x30E9;&#x30FC;&#x30C8;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5927;&#x5B66;&#x3084;&#x7814;&#x7A76;&#x6240;&#x3092;&#x8996;&#x5BDF;&#x3057;&#x305F;&#x3002;&#x7FCC;&#x5E74;1969 &#x5E74;&#xFF08;&#x662D;&#x548C;44&#x5E74;&#xFF09;&#x306B;&#x306F;&#x3001;&#x4E38;&#x5C71;&#x535A;&#x6559;&#x6388;&#x304C;&#x6240;&#x5C5E;&#x3059;&#x308B;&#x5927;&#x962A;&#x5927;&#x5B66;&#x3067;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x304C;&#x521D;&#x3081;&#x3066;&#x958B;&#x8B1B;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>1970 &#x5E74;&#xFF08;&#x662D;&#x548C;45&#x5E74;&#xFF09;&#x306B;&#x306F;&#x3001;&#x4E38;&#x5C71;&#x535A;&#x6559;&#x6388;&#x3089;&#x306E;&#x547C;&#x3073;&#x304B;&#x3051;&#x3067;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x7814;&#x7A76;&#x4F1A;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#xFF08;&#x4F1A;&#x9577;&#xFF1A;&#x4E38;&#x5C71;&#x535A;&#x3001;&#x4E8B;&#x52D9;&#x5C40;&#xFF1A;&#x5927;&#x962A;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x885B;&#x751F;&#x5B66;&#x6559;&#x5BA4;&#xFF09;&#x3002;&#x5E61;&#x4E95;&#x52C9;&#x306F;&#x3001;&#x6771;&#x6D0B;&#x4F1D;&#x627F;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x3001;&#x30CF;&#x30BF;&#x30A4;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x533B;&#x3092;&#x7D71;&#x5408;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x7A32;&#x6751;&#x6643;&#x6C5F;&#x306F;&#x30B0;&#x30B8;&#x30E3;&#x30E9;&#x30FC;&#x30C8;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5927;&#x5B66;&#x306B;&#x5165;&#x5B66;&#x3057;&#x3001;5&#x5E74;&#x9593;&#x306E;&#x6559;&#x5B66;&#x8AB2;&#x7A0B;&#x3092;&#x4FEE;&#x4E86;&#x3057;&#x65E5;&#x672C;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x521D;&#x3081;&#x3066;&#x30A4;&#x30F3;&#x30C9;&#x56FD;&#x5BB6;&#x8A8D;&#x5B9A;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x3055;&#x3089;&#x306B;&#x5927;&#x5B66;&#x9662;&#x3082;&#x4FEE;&#x4E86;&#x3057;&#x305F;&#x3002;</p>
<p>1980&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#x5E2B;&#x30A6;&#x30D1;&#x30C7;&#x30A3;&#x30E4;&#x30E4;&#x30FB;&#x30AB;&#x30EA;&#x30F3;&#x30B8;&#x30A7;&#x30FB;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x304C;&#x3001;&#x6771;&#x6D0B;&#x4F1D;&#x627F;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x306E;&#x526F;&#x6240;&#x9577;&#x3068;&#x3057;&#x3066;&#x6D3B;&#x52D5;&#x3057;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x3092;&#x8457;&#x3057;&#x305F;&#x3002;1994&#x5E74;&#x306B;&#x306F;&#x3001;&#x6771;&#x6D0B;&#x4F1D;&#x627F;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x3067;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x5411;&#x3051;&#x30FB;&#x7D20;&#x4EBA;&#x5411;&#x3051;&#x306E;2&#x672C;&#x7ACB;&#x3066;&#x3067;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6559;&#x80B2;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x304C;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;</p>
<p>1985&#x5E74;&#xFF08;&#x662D;&#x548C;60&#x5E74;&#xFF09;&#x7B2C;7&#x56DE;&#x65E5;&#x672C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x7814;&#x7A76;&#x4F1A;&#x7DCF;&#x4F1A;&#x3067;&#x3001;&#x65E5;&#x672C;&#x521D;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x81E8;&#x5E8A;&#x5FDC;&#x7528;&#x3068;&#x3057;&#x3066;&#x30AF;&#x30B7;&#x30E3;&#x30FC;&#x30E9;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#xFF08;&#x75D4;&#x763B;&#x306E;&#x6CBB;&#x7642;&#xFF09;&#x306E;&#x81E8;&#x5E8A;&#x6210;&#x7E3E;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3002;1987&#x5E74;&#xFF08;&#x662D;&#x548C;6&#x5E74;&#xFF09;&#x306B;&#x306F;&#x65E5;&#x672C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x7814;&#x7A76;&#x4F1A;&#x306B;&#x30E8;&#x30FC;&#x30AC;&#x7642;&#x6CD5;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3082;&#x52A0;&#x308F;&#x308A;&#x3001;&#x5B66;&#x8853;&#x767A;&#x8868;&#x306E;&#x7BC4;&#x56F2;&#x3082;&#x5927;&#x304D;&#x304F;&#x5909;&#x5316;&#x3057;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.B8.80.E8.88.AC.E3.81.B8.E3.81.AE.E6.99.AE.E5.8F.8A.E3.81.A8.E7.8F.BE.E7.8A.B6">&#x4E00;&#x822C;&#x3078;&#x306E;&#x666E;&#x53CA;&#x3068;&#x73FE;&#x72B6;</span></h4>


<p>1989&#x5E74;&#xFF08;&#x5E73;&#x6210;1&#x5E74;&#xFF09;&#x306B;&#x306F;&#x3001;NHK&#x3067;&#x300C;&#x4E2D;&#x56FD;&#x30FB;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x627F;&#x533B;&#x5B66;&#x300D;&#x304C;&#x653E;&#x6620;&#x3055;&#x308C;&#x3001;&#x4E00;&#x822C;&#x306B;&#x5E83;&#x304F;&#x6D78;&#x900F;&#x3057;&#x305F;&#x3002;1998&#x5E74;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x7814;&#x7A76;&#x4F1A;&#x306F;&#x65E5;&#x672C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5B66;&#x4F1A;&#xFF08;The Society of Ayurveda in Japan&#xFF09;&#x306B;&#x540D;&#x79F0;&#x3092;&#x6539;&#x3081;&#x305F;&#x3002;</p>
<p>2008&#x5E74;&#xFF08;&#x5E73;&#x6210;20&#x5E74;&#xFF09;&#x3001;&#x7B2C;30&#x56DE;&#x65E5;&#x672C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5B66;&#x4F1A;&#x7DCF;&#x4F1A;&#x304C;&#x958B;&#x50AC;&#x3055;&#x308C;&#x3001;&#x4F1A;&#x9577;&#x306E;&#x7A32;&#x6751;&#x6643;&#x6C5F;&#xFF08;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#x5E2B;&#xFF09; &#x306E;&#x5C3D;&#x529B;&#x3067;&#x3001;&#x65E5;&#x672C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x7814;&#x7A76;&#x4F1A;&#x8A8C;&#x5168;37&#x5DFB;&#x304B;&#x3089;&#x512A;&#x308C;&#x305F;&#x8AD6;&#x6587;&#x3092;&#x629C;&#x7C8B;&#x3057;&#x305F;&#x8AD6;&#x6587;&#x96C6;&#x304C;&#x767A;&#x520A;&#x3055;&#x308C;&#x3001;&#x904E;&#x53BB;&#x306E;&#x65E5;&#x672C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x7814;&#x7A76;&#x304C;&#x96C6;&#x5927;&#x6210;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x533B;&#x7642;&#x5236;&#x5EA6;&#x306E;&#x4E2D;&#x3067;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#x5B66;&#x306E;&#x5F79;&#x5272;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3001;&#x5E83;&#x304F;&#x6CBB;&#x7642;&#x3092;&#x3053;&#x306A;&#x3046;&#x305F;&#x3081;&#x306B;&#x3001;&#x300C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6A19;&#x6E96;&#x5316;&#x3068;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x300D;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x304C;&#x3001;&#x50AC;&#x5410;&#x6CD5;&#x3001;&#x50AC;&#x4E0B;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x30D1;&#x30F3;&#x30C1;&#x30E3;&#x30AB;&#x30EB;&#x30DE;&#xFF08;&#x6D44;&#x5316;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x30CD;&#x30C8;&#x30E9;&#x30BF;&#x30EB;&#x30D1;&#x30CA;&#xFF08;&#x85AC;&#x8349;&#x30AA;&#x30A4;&#x30EB;&#x3092;&#x70B9;&#x773C;&#x3059;&#x308B;&#x773C;&#x306E;&#x6CBB;&#x7642;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x70B9;&#x773C;&#x304A;&#x3088;&#x3073;&#x76EE;&#x306E;&#x6D17;&#x6D44;&#x3001;&#x8A3A;&#x65AD;&#x30FB;&#x85AC;&#x5264;&#x306E;&#x51E6;&#x65B9;&#x306A;&#x3069;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x591A;&#x304F;&#x306F;&#x533B;&#x884C;&#x70BA;&#x306B;&#x5F53;&#x305F;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x533B;&#x5E2B;&#x304C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x884C;&#x3046;&#x5C11;&#x6570;&#x306E;&#x75C5;&#x9662;&#x3067;&#x3057;&#x304B;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#x5E2B;&#x306E;&#x514D;&#x8A31;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x304C;&#x5FC5;&#x9808;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x533B;&#x5E2B;&#x5411;&#x3051;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x3082;&#x3054;&#x304F;&#x308F;&#x305A;&#x304B;&#x3057;&#x304B;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;&#x6CE8;&#x76EE;&#x3092;&#x96C6;&#x3081;&#x3064;&#x3064;&#x3042;&#x308B;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5E83;&#x304F;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7D4C;&#x7531;&#x3067;&#x65E5;&#x672C;&#x306B;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4EBA;&#x6C17;&#x306B;&#x4F34;&#x3044;&#x3001;1990&#x5E74;&#x4EE3;&#x306B;&#x4E00;&#x6642;&#x7684;&#x306B;&#x30D6;&#x30FC;&#x30E0;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x540D;&#x3092;&#x51A0;&#x3057;&#x305F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x30B5;&#x30ED;&#x30F3;&#x3001;&#x30A8;&#x30B9;&#x30C6;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30B5;&#x30ED;&#x30F3;&#x304C;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x30B5;&#x30ED;&#x30F3;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3084;&#x3001;&#x30B7;&#x30ED;&#x30C0;&#x30FC;&#x30E9;&#x30FC;&#x3001;&#x85AC;&#x8336;&#x306A;&#x3069;&#x3001;&#x3054;&#x304F;&#x4E00;&#x90E8;&#x306E;&#x7642;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x3066;&#x65BD;&#x8853;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x300C;&#x30A4;&#x30F3;&#x30C9;&#x5F0F;&#x30AA;&#x30A4;&#x30EB;&#x30A8;&#x30B9;&#x30C6;&#x300D;&#x306A;&#x3069;&#x306E;&#x5225;&#x540D;&#x3067;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x75E9;&#x8EAB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3084;&#x30A8;&#x30B9;&#x30C6;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x4E00;&#x7A2E;&#x3060;&#x3068;&#x3044;&#x3046;&#x77ED;&#x7D61;&#x7684;&#x306A;&#x8A8D;&#x8B58;&#x304C;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x9031;&#x520A;&#x8A8C;&#x3067;&#x98A8;&#x4FD7;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E97;&#x304C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x540D;&#x4E57;&#x308B;&#x306A;&#x3069;&#x306E;&#x8A18;&#x4E8B;&#x3082;&#x3042;&#x308A;&#x3001;&#x672C;&#x6765;&#x306E;&#x5168;&#x4F53;&#x7684;&#x306A;&#x751F;&#x547D;&#x79D1;&#x5B66;&#x3068;&#x3057;&#x3066;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x306F;&#x6B63;&#x53CD;&#x5BFE;&#x306E;&#x7528;&#x4F8B;&#x304C;&#x6570;&#x591A;&#x304F;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x30B5;&#x30ED;&#x30F3;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306F;&#x3001;&#x305D;&#x306E;&#x540D;&#x306B;&#x53CD;&#x3057;&#x3066;&#x30A8;&#x30B9;&#x30C6;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3082;&#x3057;&#x304F;&#x306F;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x306F;&#x533A;&#x5225;&#x3057;&#x3066;&#x8003;&#x3048;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x85AC;&#x7269;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x3084;&#x5065;&#x5EB7;&#x8336;&#x3068;&#x3057;&#x3066;&#x5F90;&#x3005;&#x306B;&#x4EBA;&#x6C17;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x8F38;&#x5165;&#x306B;&#x983C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x85AC;&#x4E8B;&#x6CD5;&#x9055;&#x53CD;&#x306E;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x306A;&#x8CA9;&#x58F2;&#x65B9;&#x6CD5;&#x304C;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x85AC;&#x98DF;&#x540C;&#x6E90;&#x30FB;&#x65B9;&#x5264;&#x539F;&#x7406;&#x304C;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x3001;&#x5358;&#x4E00;&#x306E;&#x85AC;&#x8349;&#x3060;&#x3051;&#x306E;&#x52B9;&#x679C;&#x304C;&#x30A2;&#x30D4;&#x30FC;&#x30EB;&#x3055;&#x308C;&#x308B;&#x306A;&#x3069;&#x3001;&#x69D8;&#x3005;&#x306A;&#x554F;&#x984C;&#x304C;&#x751F;&#x3058;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x540C;&#x69D8;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x67A0;&#x3050;&#x307F;&#x306E;&#x4E2D;&#x3067;&#x85AC;&#x52B9;&#x3084;&#x51E6;&#x65B9;&#x304C;&#x5224;&#x65AD;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x306F;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x7814;&#x7A76;&#x65BD;&#x8A2D;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;1999&#x5E74;&#x306B;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x5BCC;&#x5C71;&#x770C;&#x56FD;&#x969B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x542B;&#x3081;&#x305F;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x304C;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;2008&#x5E74;&#x304B;&#x3089;&#x7814;&#x7A76;&#x306F;&#x5BCC;&#x5C71;&#x5927;&#x5B66;&#x306B;&#x79FB;&#x7BA1;&#x3055;&#x308C;&#x3001;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306F;2010&#x5E74;&#x306B;&#x5EC3;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<ul>
<li>&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;</li>
<li>&#x30B8;&#x30E7;&#x30FC;&#x30C6;&#x30A3;&#x30B7;&#x30E5;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x5360;&#x661F;&#x8853;&#xFF09;</li>
<li>&#x30F4;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30A5;&#x30FB;&#x30B7;&#x30E3;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x98A8;&#x6C34;&#x30FB;&#x5BB6;&#x76F8;&#x5B66;&#x30FB;&#x5EFA;&#x7BC9;&#x74B0;&#x5883;&#x5B66;&#xFF09;</li>

<li>&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#xFF08;&#x5357;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;</li>
<li>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF09;</li>
<li>&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#xFF08;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#xFF09;</li>

<li>&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x30CD;&#x30B7;&#x30A2;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;</li>

</ul>


<ol class="references">
<li id="cite_note-.E5.B0.8F.E6.9D.BE-1">^ a b c d e f g h i j k l m n o p q </li>
<li id="cite_note-.E7.9F.A2.E9.87.8E-2">^ a b c d e f g h i j k l m n o p q r </li>



<li id="cite_note-.E4.B8.8A.E9.A6.AC.E5.A0.B4.E3.83.BB.E8.A5.BF.E5.B7.9D-6">^ a b c d e f g h </li>
<li id="cite_note-.E5.8A.A0.E7.80.AC-7">^ a b c d </li>
<li id="cite_note-.E3.82.A6.E3.83.91.E3.83.87.E3.82.A3.E3.83.A4.E3.83.A4-8">^ a b c d e f g h i j k l m n o </li>

<li id="cite_note-.E5.B7.9D.E5.B4.8E-10">^ a b c d e f g h i </li>













<li id="cite_note-.E5.B2.A9.E7.80.AC-24">^ a b c d </li>

<li id="cite_note-.E5.AD.A6.E4.BC.9A-26">^ a b c d e f g h i j k </li>
<li id="cite_note-.E7.8F.BE.E7.8A.B6-27">^ a b c d e </li>


<li id="cite_note-.E8.B3.87.E6.A0.BC-30">^ a b c d </li>

</ol>

<ul>
<li>&#x5927;&#x5730;&#x539F;&#x8AA0;&#x7384;&#xFF08;&#x8A33;&#xFF09;&#x300C;&#x56FD;&#x8A33;&#x53E4;&#x4EE3;&#x5370;&#x5EA6;&#x533B;&#x5178;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x672C;&#x96C6;&#x300D;&#x300C;&#x7ACB;&#x547D;&#x9928;&#x5927;&#x5B66;&#x300D;1&#x5DFB;10&#x301C;4&#x5DFB;3&#x53F7;&#x307E;&#x3067;&#x306E;7&#x7DE8;, &#x7B2C;1&#x5DFB;&#x7B2C;16&#x7AE0;&#x307E;&#x3067;&#x3092;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x304B;&#x3089;&#x548C;&#x8A33;</li>
<li>&#x5927;&#x5730;&#x539F;&#x8AA0;&#x7384;&#xFF08;&#x8A33;&#xFF09;&#x300C;&#x30B7;&#x30E5;&#x30B9;&#x30EB;&#x30BF;&#x533B;&#x5B66;&#x300D;&#x300C;&#x5927;&#x4E57;&#x300D;13&#x5DFB;4&#x53F7;&#x301C;14&#x5DFB;4&#x53F7;, &#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x304B;&#x3089;&#x548C;&#x8A33;</li>
<li>&#x5927;&#x5730;&#x539F;&#x8AA0;&#x7384;&#xFF08;&#x8A33;&#xFF09;&#x300E;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x672C;&#x96C6;&#x300F;1971&#x5E74;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x7814;&#x7A76;&#x4F1A;, &#x662D;&#x548C;54&#x5E74;&#x30FB;&#x81E8;&#x5DDD;&#x66F8;&#x5E97;, &#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x304B;&#x3089;&#x548C;&#x8A33;</li>
<li>&#x77E2;&#x91CE;&#x9053;&#x96C4;&#xFF08;&#x8A33;&#xFF09;&#x300E;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x5B66;&#x6982;&#x8AD6;&#x300F;1988&#x5E74;&#x30FB;&#x671D;&#x65E5;&#x51FA;&#x7248;&#x793E;, &#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x7B2C;1&#x5DFB;&#x300C;&#x533B;&#x5B66;&#x6982;&#x8AD6;&#x300D;&#x3092;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x304B;&#x3089;&#x548C;&#x8A33;&#x3002;&#x4ED8;&#x8AD6;&#x300C;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x300C;&#x8EAB;&#x4F53;&#x8AD6;&#x300D;&#x7B2C;1&#x7AE0;&#x3068;&#x30F4;&#x30A1;&#x30A4;&#x30B7;&#x30A7;&#x30FC;&#x30B7;&#x30AB;&#x54F2;&#x5B66;&#x300F;&#x30A2;&#x30F3;&#x30C8;&#x30CD;&#x30C3;&#x30E9;&#x30FB;&#x30B3;&#x30F3;&#x30D0;</li>
<li>&#x30AF;&#x30F3;&#x30B8;&#x30E3;&#x30FB;&#x30E9;&#x30EB;&#x30FB;&#x30D3;&#x30B7;&#x30E3;&#x30B0;&#x30E9;&#x30C3;&#x30C8;&#x30CA;&#xFF08;&#x82F1;&#x8A33;&#xFF09;&#x3001;&#x4F0A;&#x6771;&#x5F25;&#x6075;&#x6CBB;&#xFF08;&#x539F;&#x8A33;&#xFF09;&#x3001;&#x9234;&#x6728;&#x6B63;&#x592B;&#xFF08;&#x88DC;&#x8A33;&#xFF09; &#x300E;&#x30B9;&#x30B9;&#x30EB;&#x30BF;&#x5927;&#x533B;&#x5178;&#x300F;&#x5168;3&#x5DFB;&#xFF1B;&#x30B9;&#x30B9;&#x30EB;&#x30BF;&#x5927;&#x533B;&#x5178;&#x51FA;&#x7248;&#x59D4;&#x54E1;&#x4F1A;&#x30FB;1971&#x5E74;, &#x4EBA;&#x9593;&#x3068;&#x6B74;&#x53F2;&#x793E;&#x30FB;2005&#x5E74;10&#x6708;, &#x82F1;&#x8A33;&#x672C;&#x300E;THE SUSHRUTA SAMHITA&#x300F;&#xFF08;1907&#xFF09;&#x304B;&#x3089;&#x306E;&#x91CD;&#x8A33;, </li>
<li>&#x5C71;&#x4E0B;&#x52E4;&#x300C;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x66F8;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306B;&#x304A;&#x3051;&#x308B;&#x75C5;&#x7406;&#x8AD6;&#x2015;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x7B2C;&#x4E8C;&#x7BC7;&#x7B2C;&#x4E00;&#x7AE0;&#x7B2C;&#x4E00;&#x301C;&#x5341;&#x4E94;&#x7BC0;&#x8A33;&#x89E3;&#x2015;&#x300D;&#x300C;&#x65E5;&#x672C;&#x533B;&#x53F2;&#x5B66;&#x96D1;&#x8A8C;&#x300D;&#x7B2C;52&#x5DFB;&#x7B2C;3&#x53F7;&#x30FB;2006&#x5E74;</li>
<li>&#x65E5;&#x672C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5B66;&#x4F1A;&#xFF08;&#x8A33;&#xFF09;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x672C;&#x96C6; &#x7DCF;&#x8AD6;&#x7BC7;&#x2015;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x627F;&#x533B;&#x5B66;&#x300F;2011&#x5E74;&#x30FB;&#x305B;&#x305B;&#x3089;&#x304E;&#x51FA;&#x7248;, P.V.Sharma&#x82F1;&#x8A33;&#x672C;&#x3092;&#x5E95;&#x672C;&#x3068;&#x3057;&#x305F;&#x91CD;&#x8A33;&#x3002;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x30ED;&#x30FC;&#x30DE;&#x5B57;&#x8868;&#x8A18;&#x30FB;&#x82F1;&#x8A9E;&#x30FB;&#x65E5;&#x672C;&#x8A9E;&#x306E;3&#x30F5;&#x56FD;&#x8A9E;&#x4F75;&#x8A18;&#x3002;</li>
</ul>
<p>&#x306A;&#x304A;&#x3001;&#x300E;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#x30D5;&#x30EA;&#x30C0;&#x30E4;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306E;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x30B9;&#x30BF;&#x30FC;&#x30CA;&#xFF08;&#x7B2C;1&#x5DFB;&#xFF09;&#x306F;&#x3001;&#x304B;&#x3064;&#x3066;&#x51FA;&#x7248;&#x304C;&#x4F01;&#x753B;&#x3055;&#x308C;&#x77E2;&#x91CE;&#x9053;&#x96C4;&#x306B;&#x3088;&#x3063;&#x3066;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x307E;&#x3067;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x95A2;&#x9023;</p>
<ul>
<li>&#x30AF;&#x30EA;&#x30E5;&#x30B7;&#x30CA;&#x30FB;U&#x30FB;K&#x8457;&#x3000;&#x300E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5165;&#x9580;&#x300F;&#x6771;&#x65B9;&#x51FA;&#x7248;&#x30FB;1993&#x5E74;</li>
<li>&#x84EE;&#x6751;&#x8AA0; &#x300E;&#x30D5;&#x30A1;&#x30F3;&#x30BF;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F; &#x4F4F;&#x5B85;&#x65B0;&#x5831;&#x793E;&#x30FB;1995&#x5E74;10&#x6708;&#x3001;&#x77E5;&#x7384;&#x820E;&#x30FB;2010&#x5E74;9&#x6708;&#x3001;</li>
<li>&#x4E0A;&#x99AC;&#x5872;&#x548C;&#x592B;&#x3001;&#x897F;&#x5DDD;&#x771E;&#x77E5;&#x5B50;&#x300E;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x751F;&#x547D;&#x79D1;&#x5B66; &#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x300F;&#x8FB2;&#x5C71;&#x6F01;&#x6751;&#x6587;&#x5316;&#x5354;&#x4F1A;&#x3001;1996&#x5E74;4&#x6708; </li>
<li>&#x9752;&#x5C71;&#x572D;&#x79C0; &#x300E;&#x5927;&#x3044;&#x306A;&#x308B;&#x751F;&#x547D;&#x5B66;&#x2015;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x7CBE;&#x9AC4;&#x300F;&#x3001;&#x4E09;&#x4E94;&#x9928;&#x3001;1997&#x5E74;12&#x6708; </li>
<li>&#x30C7;&#x30A4;&#x30D3;&#x30C3;&#x30C9;&#x30FB;&#x30D5;&#x30ED;&#x30FC;&#x30EA;&#x30FC;&#x3001;&#x30F4;&#x30A1;&#x30B5;&#x30F3;&#x30C8;&#x30FB;&#x30E9;&#x30C3;&#x30C9;&#x3001;&#x4E0A;&#x99AC;&#x5872;&#x548C;&#x592B;&#x300E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x30CF;&#x30FC;&#x30D6;&#x533B;&#x5B66;&#x3000;&#x6771;&#x897F;&#x878D;&#x5408;&#x306E;&#x85AC;&#x8349;&#x6CBB;&#x7642;&#x5B66;&#x300F;&#x51FA;&#x5E06;&#x65B0;&#x793E;&#x3001;2000&#x5E74;5&#x6708; </li>
<li>&#x5E61;&#x4E95;&#x52C9; &#x300E;&#x65B0;&#x7248; &#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x4E16;&#x754C;&#x2015;&#x7D71;&#x5408;&#x533B;&#x7642;&#x3078;&#x5411;&#x3051;&#x3066;&#x300F;&#x51FA;&#x5E06;&#x65B0;&#x793E;&#x3001;2003&#x5E74;10&#x6708; </li>
<li>&#x30C7;&#x30A4;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30D5;&#x30ED;&#x30FC;&#x30EA;&#x30FC;&#x3001;&#x30B9;&#x30D0;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30E9;&#x30CA;&#x30FC;&#x30C7;&#x3001;&#x30A2;&#x30F4;&#x30A3;&#x30CA;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30EC;&#x30FC;&#x30EC;&#x8457;&#x3001;&#x4E0A;&#x99AC;&#x5872;&#x548C;&#x592B;&#x8457;&#x30FB;&#x76E3;&#x4FEE;&#x300E;&#x6539;&#x8A02; &#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x30DE;&#x30EB;&#x30DE;&#x7642;&#x6CD5;&#x300F;&#x897F;&#x5DDD;&#x771E;&#x77E5;&#x5B50;&#x76E3;&#x4FEE;&#x3001;&#x5927;&#x7530;&#x76F4;&#x5B50;&#x8A33;&#x3001;&#x7523;&#x8ABF;&#x51FA;&#x7248;&#x3001;2009&#x5E74;3&#x6708; </li>
</ul>
<p>&#x305D;&#x306E;&#x4ED6;</p>
<ul>
<li>&#x5DDD;&#x5D0E;&#x5B9A;&#x4FE1; &#x300E;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x601D;&#x60F3;&#x300F; &#x653E;&#x9001;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x632F;&#x8208;&#x4F1A;&#x3001;1993&#x5E74;3&#x6708;</li>
<li>&#x6D77;&#x91CE;&#x5F18; &#x300E;&#x4E16;&#x7D00;&#x672B;&#x30B7;&#x30F3;&#x30C9;&#x30ED;&#x30FC;&#x30E0; &#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x306E;&#x5149;&#x3068;&#x95C7;&#x300F; &#x65B0;&#x66DC;&#x793E;&#x3001;1998&#x5E74;4&#x6708;</li>
</ul>




<ul>


<li> &#x8DE1;&#x898B;&#x5B66;&#x5712;&#x77ED;&#x671F;&#x5927;&#x5B66;&#x7D00;&#x8981;24</li>
<li> &#x4EAC;&#x90FD;&#x5149;&#x83EF;&#x5973;&#x5B50;&#x5927;&#x5B66;&#x7814;&#x7A76;&#x7D00;&#x8981;46</li>
<li> &#x6771;&#x4EAC;&#x5927;&#x5B66; &#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x4F1A;</li>
<li> &#x65E5;&#x672C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x6559;&#x4F1A;</li>



<li> &#x5370;&#x5EA6;&#x5B78;&#x4F5B;&#x6559;&#x5B78;&#x7814;&#x7A76;58(1)</li>
<li> &#x65E5;&#x672C;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x5B66;&#x4F1A;&#x8A8C; &#x7B2C;1&#x5DFB;&#x7B2C;1&#x53F7; 2004&#x5E74;2&#x6708;</li>

<li> &#x6771;&#x6D0B;&#x5927;&#x5B66; &#x56FD;&#x969B;&#x54F2;&#x5B66;&#x7814;&#x7A76;&#x30BB;&#x30F3;&#x30BF;&#x30FC;</li>

<li> &#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x69CB; (WHO)</li>

<li> &#x2013; &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;&#xFF08;US FDA&#xFF09;&#x306B;&#x3088;&#x308B;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x88FD;&#x54C1;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>