<h1>&#x5360;&#x661F;&#x8853;</h1><p><b>&#x5360;&#x661F;&#x8853;</b>&#xFF08;&#x305B;&#x3093;&#x305B;&#x3044;&#x3058;&#x3085;&#x3064;&#xFF09;&#x307E;&#x305F;&#x306F;<b>&#x5360;&#x661F;&#x5B66;</b>&#xFF08;&#x305B;&#x3093;&#x305B;&#x3044;&#x304C;&#x304F;&#xFF09;&#x306F;&#x3001;&#x592A;&#x967D;&#x7CFB;&#x5185;&#x306E;&#x592A;&#x967D;&#x30FB;&#x6708;&#x30FB;&#x60D1;&#x661F;&#x30FB;&#x5C0F;&#x60D1;&#x661F;&#x306A;&#x3069;&#x306E;&#x5929;&#x4F53;&#x306E;&#x4F4D;&#x7F6E;&#x3084;&#x52D5;&#x304D;&#x306A;&#x3069;&#x3068;&#x4EBA;&#x9593;&#x30FB;&#x793E;&#x4F1A;&#x306E;&#x3042;&#x308A;&#x65B9;&#x3092;&#x7D4C;&#x9A13;&#x7684;&#x306B;&#x7D50;&#x3073;&#x3064;&#x3051;&#x3066;&#x5360;&#x3046;&#x79D1;&#x5B66;&#xFF08;&#x5360;&#x3044;&#xFF09;&#x3002;&#x53E4;&#x4EE3;&#x30D0;&#x30D3;&#x30ED;&#x30CB;&#x30A2;&#x3092;&#x767A;&#x7965;&#x3068;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x30FB;&#x30A4;&#x30F3;&#x30C9;&#x30FB;&#x30A2;&#x30E9;&#x30D6;&#x30FB;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x30FB;&#x30A4;&#x30F3;&#x30C9;&#x5360;&#x661F;&#x8853;&#x3068;&#x3001;&#x4E2D;&#x56FD;&#x306A;&#x3069;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x6771;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x306B;&#x5927;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>




<h3><span class="mw-headline" id=".E7.99.BA.E7.A5.A5">&#x767A;&#x7965;</span></h3>
<p>&#x53E4;&#x4EE3;&#x30D0;&#x30D3;&#x30ED;&#x30CB;&#x30A2;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x5927;&#x898F;&#x6A21;&#x306A;&#x5929;&#x4F53;&#x89B3;&#x6E2C;&#x304C;&#x8D77;&#x6E90;&#x3067;&#x3042;&#x308A;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x30FB;&#x30A4;&#x30F3;&#x30C9;&#x30FB;&#x30A2;&#x30E9;&#x30D6;&#x30FB;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x30FB;&#x4E2D;&#x56FD;&#x3078;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x304A;&#x3082;&#x306B;&#x56FD;&#x5BB6;&#x3084;&#x738B;&#x5BB6;&#x306E;&#x5409;&#x51F6;&#x5224;&#x65AD;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x3002;&#x30D0;&#x30D3;&#x30ED;&#x30CB;&#x30A2;&#x5360;&#x661F;&#x8853;&#x306F;&#x7D00;&#x5143;&#x524D;3&#x4E16;&#x7D00;&#x9803;&#x306B;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x306B;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x904B;&#x52E2;&#x3092;&#x5360;&#x3046;&#x30DB;&#x30ED;&#x30B9;&#x30B3;&#x30FC;&#x30D7;&#x5360;&#x661F;&#x8853;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x5360;&#x661F;&#x8853;&#x3092;&#x6307;&#x3059;&#x5358;&#x8A9E;&#x306F;&#x3001;&#x53E4;&#x5178;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x306E;&#x30A2;&#x30B9;&#x30C8;&#x30ED;&#x30ED;&#x30AE;&#x30A2;&#xFF08;astrologia&#xFF09;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30B9;&#x30C8;&#x30ED;&#x30ED;&#x30AE;&#x30A2;&#xFF08;astrologia&#xFF09;&#x306E;&#x30A2;&#x30B9;&#x30C8;&#x30ED;&#xFF08;astro&#xFF09;&#x3068;&#x3044;&#x3046;&#x63A5;&#x982D;&#x8F9E;&#x306F;&#x53E4;&#x5178;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x306E; astron &#x661F;&#x3067;&#x3042;&#x308A;astrologia&#x3068;&#x306F;&#x661F;&#x306B;&#x3064;&#x3044;&#x3066;&#x8003;&#x3048;&#x305F;&#x3053;&#x3068;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306B;&#x306A;&#x308B;&#x3002;&#x30A2;&#x30B9;&#x30C8;&#x30ED;&#x30CE;&#x30DF;&#x30A2;&#xFF08;astronomia&#x3001;&#x82F1;&#x8A9E;&#x306E;astronomy&#xFF09;&#x5929;&#x6587;&#x5B66;&#x3068;&#x306F;astrologia&#x306E;&#x306A;&#x304B;&#x3067;&#x661F;&#x306E;&#x52D5;&#x304D;&#x306A;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x5B66;&#x554F;&#x3067;&#x3042;&#x3063;&#x305F;&#xFF08;nomos &#x306F;&#x79E9;&#x5E8F;&#x306E;&#x610F;&#x5473;&#xFF09;&#x3002;&#x3061;&#x306A;&#x307F;&#x306B;&#x3001;astrologist&#x306F;&#x5360;&#x661F;&#x8853;&#x8005;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E6.9D.B1.E3.83.BB.E3.83.A8.E3.83.BC.E3.83.AD.E3.83.83.E3.83.91">&#x4E2D;&#x6771;&#x30FB;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;</span></h3>
<p>&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x30D0;&#x30D3;&#x30ED;&#x30CB;&#x30A2;&#x306B;&#x3042;&#x3063;&#x305F;&#x3002;&#x30D0;&#x30D3;&#x30ED;&#x30CB;&#x30A2;&#x3067;&#x306F;&#x3001;&#x7D00;&#x5143;&#x524D;2&#x5343;&#x5E74;&#x7D00;&#x306B;&#x5929;&#x306E;&#x661F;&#x3005;&#x3068;&#x795E;&#x3005;&#x3092;&#x7D50;&#x3073;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x5929;&#x306E;&#x5FB4;&#x304C;&#x5730;&#x4E0A;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x306E;&#x524D;&#x5146;&#x3092;&#x793A;&#x3059;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x3082;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;&#x300E;&#x30A8;&#x30CC;&#x30FC;&#x30DE;&#x30FB;&#x30A2;&#x30CC;&#x30FB;&#x30A8;&#x30F3;&#x30EA;&#x30EB;&#x300F;&#xFF08;, &#x7D00;&#x5143;&#x524D;1000&#x5E74;&#x9803;&#xFF09;&#x306F;&#x305D;&#x3046;&#x3057;&#x305F;&#x524D;&#x5146;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x5F53;&#x6642;&#x524D;&#x5146;&#x3068;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x51FA;&#x6765;&#x4E8B;&#x306F;&#x3001;&#x5C02;&#x3089;&#x541B;&#x4E3B;&#x3084;&#x56FD;&#x5BB6;&#x306B;&#x95A2;&#x308F;&#x308B;&#x7269;&#x4E8B;&#x3070;&#x304B;&#x308A;&#x3067;&#x3001;&#x305D;&#x306E;&#x8AAD;&#x307F;&#x53D6;&#x308A;&#x3082;&#x661F;&#x4F4D;&#x3092;&#x63CF;&#x3044;&#x3066;&#x5360;&#x3046;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x661F;&#x306B;&#x3053;&#x3081;&#x305F;&#x8C61;&#x5FB4;&#x7684;&#x306A;&#x610F;&#x5473;&#xFF08;&#x706B;&#x661F;&#x306F;&#x8ECD;&#x795E;&#x30CD;&#x30EB;&#x30AC;&#x30EB;&#x306B;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x3044;&#x305F;&#x304B;&#x3089;&#x51F6;&#x5146;&#x3068;&#x3059;&#x308B;&#x306A;&#x3069;&#xFF09;&#x3092;&#x8AAD;&#x307F;&#x53D6;&#x308B;&#x3082;&#x306E;&#x306B;&#x904E;&#x304E;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002; 332&#x5E74;&#x306B;&#x30A2;&#x30EC;&#x30AD;&#x30B5;&#x30F3;&#x30C0;&#x30FC;&#x5927;&#x738B;&#x306B;&#x3088;&#x3063;&#x3066;&#x5360;&#x9818;&#x3055;&#x308C;&#x305F;&#x5F8C;&#x3001;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x652F;&#x914D;&#x4E0B;&#x306B;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x30D8;&#x30EC;&#x30CB;&#x30BA;&#x30E0;&#x6587;&#x5316;&#x304C;&#x6804;&#x3048;&#x308B;&#x4E2D;&#x3067;&#x3001;&#x521D;&#x3081;&#x3066;&#x672C;&#x683C;&#x7684;&#x306B;&#x30DB;&#x30ED;&#x30B9;&#x30B3;&#x30FC;&#x30D7;&#x3092;&#x7528;&#x3044;&#x308B;&#x5360;&#x661F;&#x8853;&#x304C;&#x73FE;&#x308C;&#x305F;&#x3002;&#x51FA;&#x751F;&#x6642;&#x306B;&#x304A;&#x3051;&#x308B;&#x661F;&#x3005;&#x306E;&#x4F4D;&#x7F6E;&#x304B;&#x3089;&#x500B;&#x4EBA;&#x306E;&#x661F;&#x4F4D;&#x56F3;&#x3092;&#x30C8;&#x30EC;&#x30FC;&#x30B9;&#x3059;&#x308B;&#x8A66;&#x307F;&#x304C;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x3078;&#x306E;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x4EBA;&#x306E;&#x6700;&#x5927;&#x306E;&#x8CA2;&#x732E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306F;&#x300C;&#x30DB;&#x30ED;&#x30B9;&#x30B3;&#x30FC;&#x30D7;&#x5360;&#x661F;&#x8853;&#x300D;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30BB;&#x30F3;&#x30C0;&#x30F3;&#x30C8;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x3067;&#x300C;&#x30DB;&#x30ED;&#x30B9;&#x30B3;&#x30DD;&#x30B9;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#xFF08;&#x661F;&#x4F4D;&#x56F3;&#x305D;&#x306E;&#x3082;&#x306E;&#x3092;&#x300C;&#x30DB;&#x30ED;&#x30B9;&#x30B3;&#x30FC;&#x30D7;&#x300D;&#x3068;&#x547C;&#x3076;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;&#x3001;&#x3053;&#x308C;&#x304C;&#x8A9E;&#x6E90;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x3067;&#x5927;&#x3044;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x305D;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306F;&#x30D0;&#x30D3;&#x30ED;&#x30CB;&#x30A2;&#x304B;&#x3089;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A4.E3.83.B3.E3.83.89">&#x30A4;&#x30F3;&#x30C9;</span></h3>
<p>&#x30A4;&#x30F3;&#x30C9;<b>&#x5360;&#x661F;&#x8853;</b>&#x306F;&#x3001;&#x3001;&#x30CA;&#x30AF;&#x30B7;&#x30E3;&#x30C8;&#x30E9;&#x3092;&#x7528;&#x3044;&#x305F;&#x30A4;&#x30F3;&#x30C9;&#x56FA;&#x6709;&#x306E;&#x5360;&#x661F;&#x8853;&#x3067;&#x3001;&#x767D;&#x9053;&#x4E0A;&#x306E;&#x6708;&#x306E;&#x4F4D;&#x7F6E;&#x306B;&#x7740;&#x76EE;&#x3057;&#x3001;&#x5929;&#x306E;&#x9EC4;&#x9053;&#x3092;27&#x5206;&#x5272;&#x306B;&#x5206;&#x3051;&#x305F;&#x7269;&#x3067;&#x5360;&#x3046;&#x5360;&#x661F;&#x8853;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x30D8;&#x30EC;&#x30CB;&#x30BA;&#x30E0;&#x6642;&#x4EE3;&#x306B;&#x592A;&#x967D;&#x3068;&#x6708;&#x3001;5&#x60D1;&#x661F;&#x3068;&#x30E9;&#x30FC;&#x30D5;&#x3001;&#x30B1;&#x30FC;&#x30C8;&#x30A5;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E5D;&#x66DC;&#x3001;&#x5341;&#x4E8C;&#x5BAE;&#x3068;&#x5341;&#x4E8C;&#x5BA4;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30DB;&#x30ED;&#x30B9;&#x30B3;&#x30FC;&#x30D7;&#x65B9;&#x5F0F;&#x306E;&#x5360;&#x661F;&#x8853;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x3001;&#x73FE;&#x5728;&#x306E;&#x30CA;&#x30AF;&#x30B7;&#x30E3;&#x30C8;&#x30E9;&#xFF08;&#x767D;&#x9053;&#x4E8C;&#x5341;&#x4E03;&#x5BBF;&#xFF09;&#x3068;&#x9EC4;&#x9053;&#x5341;&#x4E8C;&#x5BAE;&#x3092;&#x4F75;&#x7528;&#x3057;&#x305F;&#x5F62;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x53E4;&#x3044;&#x6642;&#x4EE3;&#x306E;&#x3053;&#x3068;&#x306A;&#x306E;&#x3067;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002; &#x307E;&#x305F;&#x4ECF;&#x6559;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x306F;&#x3001;&#x7C21;&#x7565;&#x5316;&#xFF08;&#x6708;&#x306E;&#x53B3;&#x5BC6;&#x306A;&#x5EA6;&#x6570;&#x3067;&#x6C7A;&#x3081;&#x305A;&#x3001;1&#x65E5;&#x306B;1&#x3064;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#xFF09;&#x30FB;&#x4ECF;&#x6559;&#x5316;&#x3057; &#x300E;&#x5BBF;&#x66DC;&#x7D4C;&#x300F; &#x306B;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x3001;&#x5BC6;&#x6559;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x4E2D;&#x56FD;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x5E73;&#x5B89;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x65E5;&#x672C;&#x306B;&#x3082;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;<b>&#x5BBF;&#x66DC;&#x9053;</b>&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E5.9B.BD">&#x4E2D;&#x56FD;</span></h3>
<p>&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x300C;&#x300D;&#x3068;&#x306F;&#x3001;&#x53E4;&#x4EE3;&#x4E16;&#x754C;&#x306E;&#x4ED6;&#x306E;&#x6587;&#x660E;&#x3067;&#x3082;&#x305D;&#x3046;&#x3067;&#x3042;&#x3063;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x72ED;&#x7FA9;&#x306E;&#x5929;&#x6587;&#x5B66;&#x3068;&#x89B3;&#x6E2C;&#x3055;&#x308C;&#x308B;&#x5929;&#x8C61;&#x306B;&#x3088;&#x308B;&#x5360;&#x3044;&#x3068;&#x304C;&#x6E3E;&#x7136;&#x4E00;&#x4F53;&#x3068;&#x306A;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30D0;&#x30D3;&#x30ED;&#x30CB;&#x30A2;&#x5360;&#x661F;&#x8853;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x5929;&#x4F53;&#x306E;&#x914D;&#x7F6E;&#x3067;&#x306F;&#x306A;&#x304F;&#x65E5;&#x98DF;&#x3001;&#x6708;&#x98DF;&#x3001;&#x6D41;&#x661F;&#x3001;&#x5F57;&#x661F;&#x3001;&#x65B0;&#x661F;&#x3084;&#x8D85;&#x65B0;&#x661F;&#x306E;&#x51FA;&#x73FE;&#x3001;&#x305D;&#x3057;&#x3066;&#x661F;&#x306E;&#x898B;&#x3048;&#x65B9;&#x306A;&#x3069;&#x5929;&#x5909;&#x73FE;&#x8C61;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x5929;&#x5909;&#x306F;&#x5929;&#x304C;&#x4E0E;&#x3048;&#x308B;&#x8B66;&#x544A;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x300C;&#x707D;&#x7570;&#x8AAC;&#x300D;&#x306E;&#x601D;&#x60F3;&#x306B;&#x5247;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x73FE;&#x4EE3;&#x3067;&#x3068;&#x3088;&#x3076;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x30D0;&#x30D3;&#x30ED;&#x30CB;&#x30A2;&#x8D77;&#x6E90;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x9EC4;&#x9053;&#x5341;&#x4E8C;&#x5BAE;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x5360;&#x661F;&#x8853;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x6210;&#x7ACB;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x516D;&#x58EC;&#x795E;&#x8AB2;&#x306E;&#x57FA;&#x672C;&#x69CB;&#x9020;&#x304C;&#x6226;&#x56FD;-&#x79E6;-&#x6F22;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x78BA;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x516D;&#x58EC;&#x795E;&#x8AB2;&#x306E;&#x5F0F;&#x76E4;&#x306F;&#x30B5;&#x30A4;&#x30F3;&#x3068;&#x30CF;&#x30A6;&#x30B9;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x305F;&#x30DB;&#x30ED;&#x30B9;&#x30B3;&#x30FC;&#x30D7;&#x306B;&#x4E2D;&#x56FD;&#x72EC;&#x81EA;&#x306E;&#x5341;&#x4E8C;&#x5929;&#x5C06;&#x3092;&#x914D;&#x5E03;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x8868;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x5F8C;&#x3001;&#x5510;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x30A4;&#x30F3;&#x30C9;&#x5360;&#x661F;&#x8853;&#x3092;&#x6F22;&#x8A33;&#x3057;&#x305F;&#x300E;&#x5BBF;&#x66DC;&#x7D4C;&#x300F;&#x304C;&#x4F1D;&#x6765;&#x3057;&#x3001;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x300E;&#x5BBF;&#x66DC;&#x7D4C;&#x300F;&#x306F;&#x5F53;&#x6642;&#x306E;&#x65E5;&#x672C;&#x3067;&#x3082;&#x53D7;&#x5BB9;&#x3055;&#x308C;&#x5BBF;&#x66DC;&#x9053;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x306E;&#x5F8C;&#x306F;&#x5B9F;&#x969B;&#x306E;&#x5929;&#x6587;&#x89B3;&#x6E2C;&#x60C5;&#x5831;&#x304C;&#x56FD;&#x5BB6;&#x306B;&#x72EC;&#x5360;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x7169;&#x96D1;&#x306A;&#x5929;&#x6587;&#x8A08;&#x7B97;&#x306E;&#x5FC5;&#x8981;&#x304C;&#x306A;&#x3044;&#x66A6;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x3068;&#x3057;&#x305F;&#x5360;&#x8853;&#x304C;&#x4E3B;&#x6D41;&#x3068;&#x306A;&#x3063;&#x3066;&#x884C;&#x304F;&#x3002;</p>

<p>&#x3082;&#x3068;&#x3082;&#x3068;&#x3001;&#x5360;&#x661F;&#x8853;&#x3068;&#x5929;&#x6587;&#x5B66;&#x306F;&#x6DF1;&#x3044;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x7D4C;&#x7DEF;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x9577;&#x3044;&#x9577;&#x3044;&#x6642;&#x4EE3;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x5F90;&#x3005;&#x306B;&#x8DDD;&#x96E2;&#x304C;&#x3067;&#x304D;&#x3001;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x5360;&#x661F;&#x8853;&#x3068;&#x5929;&#x6587;&#x5B66;&#x306F;&#x5225;&#x306E;&#x3082;&#x306E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5929;&#x6587;&#x5B66;&#x306F;&#x3001;&#x9014;&#x4E2D;&#x307E;&#x3067;&#x5360;&#x661F;&#x8853;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x30D7;&#x30C8;&#x30EC;&#x30DE;&#x30A4;&#x30AA;&#x30B9;&#x4EE5;&#x6765;&#x306E;&#x5730;&#x7403;&#x4E2D;&#x5FC3;&#x8AAC;&#xFF08;&#x5929;&#x52D5;&#x8AAC;&#xFF09;&#x306E;&#x5B87;&#x5B99;&#x89B3;&#x306E;&#x3082;&#x3068;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x9014;&#x4E2D;&#x304B;&#x3089;&#x592A;&#x967D;&#x4E2D;&#x5FC3;&#x8AAC;&#x304C;&#x767B;&#x5834;&#x3057;&#x3001;&#x305D;&#x306E;&#x3042;&#x305F;&#x308A;&#x304B;&#x3089;&#x5206;&#x5316;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5929;&#x6587;&#x5B66;&#x3068;&#x306E;&#x95A2;&#x9023;</dt>
</dl>
<p>&#x5360;&#x661F;&#x8853;&#x306F;&#x5929;&#x6587;&#x5B66;&#x306E;&#x6BCD;&#x80CE;&#x3067;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x30B1;&#x30D7;&#x30E9;&#x30FC;&#x306E;&#x6CD5;&#x5247;&#x3067;&#x6709;&#x540D;&#x306A;&#x30E8;&#x30CF;&#x30CD;&#x30B9;&#x30FB;&#x30B1;&#x30D7;&#x30E9;&#x30FC;&#x306F;&#x5929;&#x6587;&#x5B66;&#x8005;&#x30FB;&#x6570;&#x5B66;&#x8005;&#x3067;&#x3042;&#x308B;&#x3068;&#x540C;&#x6642;&#x306B;&#x5360;&#x661F;&#x8853;&#x5E2B;&#x3067;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x89B3;&#x5FF5;&#x8AD6;&#x3092;&#x4EE3;&#x8868;&#x3059;&#x308B;&#x54F2;&#x5B66;&#x8005;&#x30D8;&#x30FC;&#x30B2;&#x30EB;&#x304C;&#x5927;&#x5B66;&#x6559;&#x5E2B;&#x306E;&#x8077;&#x306B;&#x5C31;&#x304F;&#x305F;&#x3081;&#x306E;&#x5C31;&#x8077;&#x8AD6;&#x6587;&#x304C; &#xFF08;&#x300E;&#x60D1;&#x661F;&#x306E;&#x8ECC;&#x9053;&#x306B;&#x95A2;&#x3059;&#x308B;&#x54F2;&#x5B66;&#x7684;&#x8AD6;&#x8003;&#x300F;&#x901A;&#x79F0;&#x300E;&#x60D1;&#x661F;&#x8ECC;&#x9053;&#x8AD6;&#x300F;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x60D1;&#x661F;&#x306E;&#x904B;&#x52D5;&#x3092;&#x672C;&#x8CEA;&#x7684;&#x306B;&#x89E3;&#x660E;&#x3057;&#x305F;&#x306E;&#x306F;&#x7269;&#x7406;&#x5B66;&#x7684;&#x306B;&#x89E3;&#x6790;&#x3057;&#x305F;&#x30CB;&#x30E5;&#x30FC;&#x30C8;&#x30F3;&#x3088;&#x308A;&#x3082;&#x3080;&#x3057;&#x308D;&#x30B1;&#x30D7;&#x30E9;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A55;&#x3057;&#x305F;&#x3002; &#x305D;&#x3057;&#x3066;&#x30B1;&#x30D7;&#x30E9;&#x30FC;&#x304C;&#x300C;&#x3053;&#x306E;&#x304A;&#x308D;&#x304B;&#x306A;&#x5A18;&#x3001;&#x5360;&#x661F;&#x8853;&#x306F;&#x3001;&#x4E00;&#x822C;&#x304B;&#x3089;&#x306F;&#x8A55;&#x5224;&#x306E;&#x3088;&#x304F;&#x306A;&#x3044;&#x8077;&#x696D;&#x306B;&#x5F93;&#x4E8B;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x5229;&#x76CA;&#x306B;&#x3088;&#x3063;&#x3066;&#x8CE2;&#x3044;&#x304C;&#x8CA7;&#x3057;&#x3044;&#x6BCD;&#x3001;&#x5929;&#x6587;&#x5B66;&#x3092;&#x990A;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x66F8;&#x3044;&#x305F;&#x3002;&#x6A29;&#x529B;&#x8005;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x904B;&#x547D;&#x3084;&#x9078;&#x629E;&#x306E;&#x826F;&#x3057;&#x60AA;&#x3057;&#x306B;&#x8208;&#x5473;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x305D;&#x308C;&#x306B;&#x3064;&#x3044;&#x3066;&#x7B54;&#x3048;&#x3066;&#x304F;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x5360;&#x661F;&#x8853;&#x306E;&#x307B;&#x3046;&#x306B;&#x91D1;&#x3092;&#x51FA;&#x3057;&#x3001;&#x305D;&#x306E;&#x304A;&#x91D1;&#x304C;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x3001;&#x661F;&#x3092;&#x89B3;&#x5BDF;&#x30FB;&#x89B3;&#x6E2C;&#x3059;&#x308B;&#x5929;&#x6587;&#x5B66;&#x3092;&#x652F;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x52B9;&#x679C;&#x304C;&#x3042;&#x3063;&#x305F;&#x3001;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;&#x3002;</p>
<dl>
<dt>&#x5360;&#x661F;&#x8853;&#x3068;&#x81EA;&#x7136;&#x79D1;&#x5B66;</dt>
</dl>
<p>&#x661F;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x5468;&#x671F;&#x7684;&#x306A;&#x52D5;&#x304D;&#x3092;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3068;&#x3053;&#x308D;&#x306B;&#x7126;&#x70B9;&#x304C;&#x5F53;&#x305F;&#x3063;&#x3066;&#x3044;&#x305F;&#x6642;&#x4EE3;&#x3067;&#x306F;&#x3001;&#x5360;&#x661F;&#x8853;&#x3068;&#x5929;&#x6587;&#x5B66;&#x306F;&#x672A;&#x5206;&#x5316;&#x3067;&#x6DF7;&#x7136;&#x4E00;&#x4F53;&#x306E;&#x72B6;&#x614B;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002; &#x73FE;&#x4EE3;&#x8003;&#x3048;&#x308B;&#x3088;&#x3046;&#x306A;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x306F;19&#x4E16;&#x7D00;&#x306B;&#x306A;&#x3063;&#x3066;&#x3088;&#x3046;&#x3084;&#x304F;&#x8A95;&#x751F;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#xFF08;&#x300C;scientist &#x79D1;&#x5B66;&#x8005;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x9020;&#x8A9E;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;19&#x4E16;&#x7D00;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306F;&#x81EA;&#x7136;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8003;&#x5BDF;&#x306F;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x3068;&#x3044;&#x3046;&#x4F53;&#x7CFB;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A2;&#x30A4;&#x30B6;&#x30C3;&#x30AF;&#x30FB;&#x30CB;&#x30E5;&#x30FC;&#x30C8;&#x30F3;&#x306E;1687&#x5E74;&#x306E;&#x300E;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x306E;&#x6570;&#x5B66;&#x7684;&#x8AF8;&#x539F;&#x7406;&#x300F;&#x306B;&#x3088;&#x3063;&#x3066;&#x5206;&#x96E2;&#x304C;&#x3059;&#x3059;&#x307F;&#x3001;&#x6C7A;&#x3057;&#x3066;&#x4E00;&#x8DB3;&#x98DB;&#x3073;&#x306B;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5F90;&#x3005;&#x306B;&#x3001;&#x5360;&#x661F;&#x8853;&#x3068;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x306E;&#x8DDD;&#x96E2;&#x304C;&#x96E2;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x306E;&#x5929;&#x6587;&#x5B66;&#x8005;&#x306F;&#x3001;&#x4E00;&#x822C;&#x306B;&#x3001;&#x5929;&#x4F53;&#x306E;&#x914D;&#x7F6E;&#x3084;&#x52D5;&#x304D;&#x3092;&#x7528;&#x3044;&#x3066;&#x4E88;&#x60F3;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x5929;&#x4F53;&#x306E;&#x4F4D;&#x7F6E;&#x3084;&#x52D5;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x6C7A;&#x3057;&#x3066;&#x4EBA;&#x9593;&#x306E;&#x6027;&#x683C;&#x30FB;&#x904B;&#x52E2;&#x3001;&#x56FD;&#x5BB6;&#x306E;&#x672A;&#x6765;&#x306A;&#x3069;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x73FE;&#x4EE3;&#x306E;&#x591A;&#x304F;&#x306E;&#x5360;&#x661F;&#x8853;&#x5C02;&#x9580;&#x5BB6;&#x304C;&#x3001;&#x60D1;&#x661F;&#x306E;&#x4F4D;&#x7F6E;&#x3092;&#x7528;&#x3044;&#x3066;&#x4E88;&#x60F3;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x4EBA;&#x306E;&#x904B;&#x547D;&#x306A;&#x3069;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x73FE;&#x4EE3;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x3092;&#x7528;&#x3044;&#x3066;&#x3088;&#x308A;&#x6B63;&#x78BA;&#x306A;&#x60D1;&#x661F;&#x306E;&#x4F4D;&#x7F6E;&#x306A;&#x3069;&#x3092;&#x4E88;&#x6E2C;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x8208;&#x5473;&#x304C;&#x7121;&#x3044;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x5360;&#x661F;&#x8853;&#x3068;&#x5929;&#x6587;&#x5B66;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x3001;&#x76EE;&#x7684;&#x3082;&#x624B;&#x6CD5;&#x3082;&#x3001;&#x539F;&#x5247;&#x7684;&#x306B;&#x5225;&#x306E;&#x3082;&#x306E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x82E5;&#x5E72;&#x306E;&#x4F8B;&#x5916;&#x306F;&#x3042;&#x308A;&#x3001;&#x5360;&#x661F;&#x8853;&#x3068;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x304C;&#x91CD;&#x306A;&#x308B;&#x3088;&#x3046;&#x306A;&#x3001;&#x5FAE;&#x5999;&#x306A;&#x9818;&#x57DF;&#x3067;&#x306E;&#x7814;&#x7A76;&#x304C;&#x3044;&#x304F;&#x3064;&#x304B;&#x3042;&#x308A;&#x306F;&#x3059;&#x308B;&#x3002;</p>
<ul>
<li>&#x30BD;&#x30EB;&#x30DC;&#x30F3;&#x30CC;&#x5927;&#x5B66;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x30FB;&#x7D71;&#x8A08;&#x5B66;&#x8005;&#x306F;&#x3001;&#x8A95;&#x751F;&#x6642;&#x306E;&#x706B;&#x661F;&#x306E;&#x4F4D;&#x7F6E;&#x3068;&#x4EBA;&#x306E;&#x8077;&#x696D;&#x306E;&#x81A8;&#x5927;&#x306A;&#x7D71;&#x8A08;&#x3092;&#x3068;&#x308A;&#x3001;&#x4E21;&#x8005;&#x306B;&#x306F;&#x76F8;&#x95A2;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x3001;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x308B;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3002;&#xFF08;SCICOP &#x30B5;&#x30A4;&#x30B3;&#x30C3;&#x30D7;&#x306E;&#x521D;&#x671F;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306F;&#x3053;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x5426;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x3068;&#x6C7A;&#x3081;&#x3064;&#x3051;&#x3066;&#x6D3B;&#x52D5;&#x3057;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x8ABF;&#x67FB;&#x3057;&#x3066;&#x5F97;&#x305F;&#x7D50;&#x679C;&#x306F;&#x3001;&#x5F7C;&#x3089;&#x306E;&#x4E88;&#x60F3;&#x306B;&#x53CD;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x4E0D;&#x672C;&#x610F;&#x306A;&#x304C;&#x3089;&#x8FFD;&#x8A8D;&#x305B;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x3044;&#x7D50;&#x679C;&#x306B;&#x306A;&#x308A;&#x3001;&#x30B5;&#x30A4;&#x30B3;&#x30C3;&#x30D7;&#x5185;&#x3067;&#x7D1B;&#x7CFE;&#x304C;&#x751F;&#x3058;&#x3001;&#x30B5;&#x30A4;&#x30B3;&#x30C3;&#x30D7;&#x306E;&#x6B74;&#x53F2;&#x306E;&#x6C5A;&#x70B9;&#x3068;&#x3082;&#x306A;&#x3063;&#x305F;&#xFF09;</li>
<li>&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30CA;&#x30C1;&#x30B9;&#x526F;&#x7DCF;&#x7D71;&#x30EB;&#x30C9;&#x30EB;&#x30D5;&#x30FB;&#x30D8;&#x30B9;&#x306E;&#x9867;&#x554F;&#x5360;&#x661F;&#x8853;&#x5E2B;&#x306F;&#x5360;&#x661F;&#x8853;&#x3092;&#x7D71;&#x8A08;&#x5B66;&#x7684;&#x306B;&#x8ABF;&#x67FB;&#x3057;&#x305F;&#x3001;&#x3068;&#x3082;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x5F53;&#x6642;&#x306E;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x7570;&#x5E38;&#x306A;&#x793E;&#x4F1A;&#x72B6;&#x614B;&#x3068;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308A;&#x3001;&#x653F;&#x6CBB;&#x7684;&#x306A;&#x5727;&#x529B;&#x304C;&#x5B66;&#x554F;&#x306E;&#x4E16;&#x754C;&#x306B;&#x307E;&#x3067;&#x3072;&#x305A;&#x307F;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x305F;&#x3001;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30BD;&#x30EB;&#x30DC;&#x30F3;&#x30CC;&#x5927;&#x5B66;&#x306E;&#x30C7;&#x30A3;&#x30FC;&#x30F3;&#x30FB;&#x30EB;&#x30C7;&#x30A3;&#x30A2;&#x306F;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x300C;&#x5360;&#x661F;&#x8853;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x300D;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x300C;&#x5FC3;&#x7406;&#x5B66;&#x306E;&#x5360;&#x661F;&#x8853;&#x7684;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x300D;&#x3092;&#x884C;&#x3044;&#x3001;&#x5F8C;&#x306E;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x306B;&#x304A;&#x3051;&#x308B;&#x300C;&#x30B5;&#x30D3;&#x30A2;&#x30F3;&#x5360;&#x661F;&#x8853;&#x300D;&#x306B;&#x8CA2;&#x732E;&#x3057;&#x305F;&#x3002;</li>
</ul>
<dl>
<dt>&#x5360;&#x661F;&#x8853;&#x3068;&#x5FC3;&#x7406;&#x5B66;</dt>
</dl>
<p>&#x5FC3;&#x7406;&#x5B66;&#x306E;&#x6B74;&#x53F2;&#x3092;&#x305F;&#x3069;&#x308B;&#x3068;&#x3001;&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30E6;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306E;&#x4E00;&#x90E8;&#x306F;&#x3001;&#x5360;&#x661F;&#x8853;&#x306B;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3093;&#x3060;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x5224;&#x308B;&#x3002;&#x30E6;&#x30F3;&#x30B0;&#x306F;&#x300C;&#x30B7;&#x30F3;&#x30AF;&#x30ED;&#x30CB;&#x30B7;&#x30C6;&#x30A3;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x610F;&#x5473;&#x306E;&#x3042;&#x308B;&#x5076;&#x7136;&#x306E;&#x4E00;&#x81F4;&#x300D;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x3092;&#x793A;&#x305D;&#x3046;&#x3068;&#x3057;&#x3066;&#x3001;&#x5360;&#x661F;&#x8853;&#x3092;&#x63F4;&#x7528;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E8B;&#x60C5;&#x3082;&#x3042;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x5360;&#x661F;&#x8853;&#x5E2B;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x5360;&#x661F;&#x8853;&#x7814;&#x7A76;&#x5BB6;&#x3068;&#x79F0;&#x3059;&#x308B;&#x4EBA;&#x3005;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x3092;&#x63F4;&#x7528;&#x3057;&#x3088;&#x3046;&#x3068;&#x8A66;&#x307F;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>1970&#x5E74;&#x4EE3;&#x306B;&#x6B27;&#x7C73;&#x3067;&#x3001;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306E;&#x5206;&#x91CE;&#x306E;&#x7814;&#x7A76;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x5360;&#x661F;&#x8853;&#x3092;&#x5B66;&#x3076;&#x4EBA;&#x304C;&#x5897;&#x3048;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x5FC3;&#x7406;&#x5360;&#x661F;&#x5B66;&#x304C;&#x767A;&#x9054;&#x3057;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x306E;&#x5FC3;&#x3092;&#x6271;&#x3046;&#x7814;&#x7A76;&#x306F;&#x53E4;&#x4EE3;&#x306E;&#x5360;&#x661F;&#x8853;&#x304C;&#x6271;&#x3046;&#x30C6;&#x30FC;&#x30DE;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5148;&#x99C6;&#x8005;&#x3068;&#x3057;&#x3066;&#x3001;&#x306A;&#x3069;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5360;&#x661F;&#x8853;&#x3067;&#x672A;&#x6765;&#x4E88;&#x6E2C;&#xFF1F;</dt>
</dl>
<p>&#x897F;&#x6B27;&#x4E2D;&#x4E16;&#x306E;&#x30B9;&#x30B3;&#x30E9;&#x54F2;&#x5B66;&#x8005;&#x30C8;&#x30DE;&#x30B9;&#x30FB;&#x30A2;&#x30AF;&#x30A3;&#x30CA;&#x30B9;&#x306F;&#x300C;&#x661F;&#x306F;&#x8A98;&#x3048;&#x3069;&#x3001;&#x5F37;&#x5236;&#x305B;&#x305A;&#x300D;&#x3068;&#x542B;&#x84C4;&#x3042;&#x308B;&#x8868;&#x73FE;&#x3067;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;&#x5360;&#x661F;&#x8853;&#x306F;&#x3044;&#x304F;&#x3064;&#x3082;&#x306E;&#x610F;&#x5473;&#x3065;&#x3051;&#x30FB;&#x89E3;&#x91C8;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x8907;&#x6570;&#x306E;&#x610F;&#x5473;&#x3065;&#x3051;&#x30FB;&#x89E3;&#x91C8;&#x306E;&#x3069;&#x308C;&#x3092;&#x63A1;&#x7528;&#x3059;&#x3079;&#x304D;&#x306A;&#x306E;&#x304B;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x5F62;&#x3067;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#xFF08;&#x3082;&#x306E;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#xFF09;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5B66;&#x8005;&#x306B;&#x3088;&#x308B;&#x691C;&#x8A3C;</dt>
</dl>
<p>&#x30D1;&#x30EA;&#x3067;&#x4E00;&#x4EBA;&#x306E;&#x79D1;&#x5B66;&#x8005;&#x304C;&#x7121;&#x6599;&#x5360;&#x661F;&#x8853;&#x306E;&#x5E83;&#x544A;&#x3092;&#x65B0;&#x805E;&#x306B;&#x63B2;&#x8F09;&#x3002;&#x5FDC;&#x52DF;&#x8981;&#x7DB1;&#x306B;&#x306F;&#x51FA;&#x751F;&#x5730;&#x3068;&#x51FA;&#x751F;&#x6642;&#x9593;&#x3092;&#x6761;&#x4EF6;&#x306B;&#x4ED8;&#x8A18;&#x3001;&#x3053;&#x306E;&#x5FDC;&#x52DF;&#x306B;150&#x901A;&#x306E;&#x624B;&#x7D19;&#x304C;&#x5BC4;&#x305B;&#x3089;&#x308C;&#x305F;&#x3002;&#x201C;&#x6761;&#x4EF6;&#x201D;&#x3068;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x9023;&#x7D9A;&#x6BBA;&#x4EBA;&#x72AF;&#x3068;&#x540C;&#x4E00;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x5DEE;&#x51FA;&#x4EBA;&#x306B;&#x306F;&#x4F0F;&#x305B;&#x3066;&#x5360;&#x661F;&#x8853;&#x306E;&#x7D50;&#x679C;&#x3092;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x7528;&#x7D19;&#x3092;&#x540C;&#x5C01;&#x3057;&#x3066;&#x5831;&#x544A;&#x3002;&#x5FDC;&#x52DF;&#x8005;&#x306E;94%&#x304C;&#x300C;&#x5360;&#x3044;&#x306F;&#x5F53;&#x305F;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x8FD4;&#x7B54;&#x3057;&#x305F;&#x3002;</p>
<dl>
<dt>&#x60D1;&#x661F;&#x306E;&#x5B9A;&#x7FA9;&#x898B;&#x76F4;&#x3057;&#x306B;&#x3088;&#x308B;&#x5F71;&#x97FF;?</dt>
</dl>
<p>&#x60D1;&#x661F;&#x306E;&#x5B9A;&#x7FA9;&#x898B;&#x76F4;&#x3057;&#x306B;&#x3088;&#x308B;&#x5F71;&#x97FF;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x306E;&#x9805;&#x3092;&#x53C2;&#x7167;&#x3002;</p>

<ol class="references">






</ol>

<ul>

<li>&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;
<ul>

</ul>
</li>

<li>&#x6771;&#x6D0B;&#x5360;&#x661F;&#x8853;
<ul>


</ul>
</li>



<li>&#x30B3;&#x30FC;&#x30EB;&#x30C9;&#x30FB;&#x30EA;&#x30FC;&#x30C7;&#x30A3;&#x30F3;&#x30B0;</li>
</ul>



<ul>
<li>&#x4E2D;&#x5C71;&#x8302;&#x300E;&#x5360;&#x661F;&#x8853;&#x300F; &#x7D00;&#x4F0A;&#x56FD;&#x5C4B;&#x66F8;&#x5E97;&#x3000;</li>
<li>&#x30D0;&#x30FC;&#x30C8;&#x30F3;&#xFF0C;&#x30BF;&#x30E0;&#x30B7;&#x30F3;&#x3000;&#x8C4A;&#x7530;&#x5F70;&#x3000;&#x8A33;&#x300E;&#x53E4;&#x4EE3;&#x5360;&#x661F;&#x8853;&#x2015;&#x305D;&#x306E;&#x6B74;&#x53F2;&#x3068;&#x793E;&#x4F1A;&#x7684;&#x6A5F;&#x80FD;&#x300F;&#x6CD5;&#x653F;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x5C40;&#x3000;</li>
<li>H.J.&#x30A2;&#x30A4;&#x30BC;&#x30F3;&#x30AF;&#x3001;D.K.B.&#x30CA;&#x30A4;&#x30A2;&#x30B9; &#x5CA9;&#x8107;&#x4E09;&#x826F; &#x8A33;&#x300E;&#x5360;&#x661F;&#x8853;&#x2015;&#x79D1;&#x5B66;&#x304B;&#x8FF7;&#x4FE1;&#x304B;&#x300F;&#x8AA0;&#x4FE1;&#x66F8;&#x623F; </li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>