<h1>&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30E9;&#x30EF;&#x30FC;</h1>


<p><b>&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30E9;&#x30EF;&#x30FC;</b>&#xFF08;Bach flower remedies&#xFF09;&#x306F;&#x3001;&#x690D;&#x7269;&#x306E;&#x6301;&#x3064;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x3068;&#x3044;&#x3046;&#x5F62;&#x614B;&#x3067;&#x8EAB;&#x4F53;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x6C17;&#x5206;&#x306E;&#x6539;&#x5584;&#x3092;&#x56F3;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x601D;&#x60F3;&#x3001;&#x304A;&#x3088;&#x3073;&#x305D;&#x306E;&#x5546;&#x54C1;&#x3067;&#x3042;&#x308B;&#x3002;1936&#x5E74;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x533B;&#x5E2B;&#x30A8;&#x30C9;&#x30EF;&#x30FC;&#x30C9;&#x30FB;&#x30D0;&#x30C3;&#x30C1;&#x535A;&#x58EB;&#xFF08;&#xFF09;&#x304C;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002;</p>
<p>&#x533B;&#x85AC;&#x54C1;&#x306E;&#x3088;&#x3046;&#x306B;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x75C5;&#x6C17;&#x3084;&#x75C7;&#x72B6;&#x306B;&#x76F4;&#x63A5;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x7ACB;&#x5834;&#x3067;&#x3042;&#x308A;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3042;&#x304F;&#x307E;&#x3067;&#x4EBA;&#x306E;&#x611F;&#x60C5;&#x9762;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x601D;&#x60F3;&#x7684;&#x306B;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6C72;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x300C;&#x30D5;&#x30E9;&#x30EF;&#x30FC;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3067;&#x5546;&#x696D;&#x5C55;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x8CEA;&#x306F;&#x82B1;&#x3092;&#x6D17;&#x9762;&#x5668;&#x3067;&#x6D78;&#x3057;&#x305F;&#x6C34;&#x3092;&#x9AD8;&#x5EA6;&#x5E0C;&#x91C8;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x3001;&#x7D4C;&#x53E3;&#x6295;&#x4E0E;&#x3068;&#x8A00;&#x3046;&#x5F62;&#x3067;&#x6442;&#x53D6;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x306E;&#x5B89;&#x5B9A;&#x3092;&#x56F3;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x4FE1;&#x5949;&#x8005;&#x306F;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x3002;</p>




<p>&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30E9;&#x30EF;&#x30FC;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x7642;&#x5264;&#x306F;&#x3001;&#x4E00;&#x822C;&#x306B;<b>&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;</b>&#xFF08;&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30E9;&#x30EF;&#x30FC;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#xFF09;&#x3068;&#x79F0;&#x3059;&#x308B;&#x6DB2;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3002;&#x690D;&#x7269;&#x306E;&#x82B1;&#x3073;&#x3089;&#x306B;&#x7D50;&#x9732;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x84B8;&#x6563;&#x3057;&#x305F;&#x9732;&#x306B;&#x306F;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x3053;&#x306E;&#x82B1;&#x3073;&#x3089;&#x3092;&#x6D17;&#x9762;&#x5668;&#x306B;&#x6D78;&#x3057;&#x3001;&#x84B8;&#x7559;&#x6C34;&#x3067;&#x5E0C;&#x91C8;&#x3057;&#x3066;&#x88FD;&#x9020;&#x3055;&#x308C;&#x308B;&#x3002;&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30E9;&#x30EF;&#x30FC;&#x7642;&#x6CD5;&#x306F;&#x3001;38&#x7A2E;&#x985E;&#x306E;&#x690D;&#x7269;&#x304A;&#x3088;&#x3073;&#x9271;&#x7269;&#x4E0A;&#x306E;&#x7D50;&#x9732;&#x3092;&#x539F;&#x6599;&#x3068;&#x3059;&#x308B;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x300C;&#x7642;&#x5264;&#x300D;&#xFF08;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#xFF09;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x9AD8;&#x5EA6;&#x5E0C;&#x91C8;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x539F;&#x6210;&#x5206;&#x306F;&#x6B8B;&#x3089;&#x305A;&#x3001;&#x4E2D;&#x8EAB;&#x306F;&#x307B;&#x307C;&#x5B8C;&#x5168;&#x306B;&#x6EB6;&#x5264;&#x306E;&#x307F;&#x3068;&#x306A;&#x308B;&#x3002;&#x30C1;&#x30F3;&#x30AD;&#x5264;&#x306F;&#x8150;&#x308A;&#x3084;&#x3059;&#x3044;&#x306E;&#x3067;&#x4FDD;&#x5B58;&#x3057;&#x306B;&#x304F;&#x304F;&#x3001;&#x30D6;&#x30C9;&#x30A6;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x307E;&#x305F;&#x306F;&#x4ED6;&#x306E;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x6EB6;&#x5264;&#xFF08;&#x901A;&#x5E38;&#x3001;&#x6C34;&#x3092;&#x52A0;&#x3048;&#x305F;&#x30D6;&#x30E9;&#x30F3;&#x30C7;&#x30FC;&#x307E;&#x305F;&#x306F;&#x30B3;&#x30CB;&#x30E3;&#x30C3;&#x30AF;&#xFF09;&#x3092;&#x9632;&#x8150;&#x5264;&#x3068;&#x3057;&#x3066;&#x6DF7;&#x305C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x9152;&#x7A0E;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x56FD;&#x3067;&#x306F;&#x3001;&#x9632;&#x8150;&#x5264;&#x3068;&#x3057;&#x3066;&#x30D3;&#x30CD;&#x30AC;&#x30FC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x8F38;&#x5165;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306F;&#x5358;&#x72EC;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x8907;&#x6570;&#x304C;&#x8ABF;&#x5408;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x300C;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30B7;&#x30E7;&#x30CA;&#x30FC;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30E9;&#x30EF;&#x30FC;&#x6CBB;&#x7642;&#x3092;&#x5C02;&#x9580;&#x306B;&#x884C;&#x3046;&#x8005;&#x304C;&#x3001;&#x60A3;&#x8005;&#x306E;&#x60C5;&#x7DD2;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x7CBE;&#x795E;&#x7684;&#x72B6;&#x614B;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x5404;&#x7A2E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x670D;&#x7528;&#x3055;&#x305B;&#x308B;&#x3002;</p>
<p>&#x6700;&#x3082;&#x5546;&#x696D;&#x7684;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306F;&#x3001;&#x6570;&#x7A2E;&#x985E;&#x306E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x8ABF;&#x5408;&#x3057;&#x3066;&#x88FD;&#x9020;&#x3055;&#x308C;&#x308B;&#x300C;&#x30EC;&#x30B9;&#x30AD;&#x30E5;&#x30FC;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x6210;&#x5206;&#x306B;&#x7279;&#x306B;&#x7DCA;&#x6025;&#x4E8B;&#x614B;&#x306B;&#x304A;&#x3044;&#x3066;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3001;&#x5FC3;&#x914D;&#x3001;&#x304A;&#x3088;&#x3073;&#x30D1;&#x30CB;&#x30C3;&#x30AF;&#x767A;&#x4F5C;&#x3092;&#x7DE9;&#x548C;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x671F;&#x5F85;&#x3055;&#x308C;&#x308B;&#x3068;&#x4FE1;&#x5949;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x55A7;&#x4F1D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30E1;&#x30BF;&#x89E3;&#x6790;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x4EE5;&#x4E0A;&#x306E;&#x5B9F;&#x52B9;&#x6027;&#x306F;&#x306A;&#x3044;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x3002;</p>

<p>&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306F;&#x3001;&#x30A8;&#x30C9;&#x30EF;&#x30FC;&#x30C9;&#x30FB;&#x30D0;&#x30C3;&#x30C1;&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x539F;&#x5247;&#x306B;&#x57FA;&#x3065;&#x304D;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x88FD;&#x9020;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306F;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x4E00;&#x5206;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x533B;&#x7642;&#x73FE;&#x5834;&#x304B;&#x3089;&#x306E;&#x6392;&#x9664;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30EC;&#x30B9;&#x30AD;&#x30E5;&#x30FC;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x59CB;&#x3081;&#x3068;&#x3059;&#x308B;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306F;&#x52D5;&#x7269;&#x306B;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x93AE;&#x9759;&#x52B9;&#x679C;&#x3001;&#x554F;&#x984C;&#x884C;&#x52D5;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x671F;&#x5F85;&#x3055;&#x308C;&#x308B;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x5404;&#x56FD;&#x306E;&#x7814;&#x7A76;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6709;&#x52B9;&#x306A;&#x7279;&#x7570;&#x70B9;&#x306F;&#x306A;&#x3093;&#x3089;&#x89B3;&#x5BDF;&#x3055;&#x308C;&#x305A;&#x3001;&#x300C;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x4EE5;&#x4E0A;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306F;&#x898B;&#x51FA;&#x3055;&#x308C;&#x306A;&#x3044;&#x300D;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A8;&#x30C4;&#x30A1;&#x30FC;&#x30C8;&#x30FB;&#x30A8;&#x30EB;&#x30F3;&#x30B9;&#x30C8;&#xFF08;&#xFF09;&#x306F;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306E;&#x7CFB;&#x7D71;&#x7684;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306E;&#x7D50;&#x679C;&#x3001;&#x300C;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x304C;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x3092;&#x8D85;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x306F;&#x3001;&#x652F;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x764C;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x300C;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x969C;&#x5BB3;&#x306E;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x7FA4;&#x3068;&#x306E;&#x512A;&#x4F4D;&#x5DEE;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x3059;&#x308B;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x306E;&#x7814;&#x7A76;&#x3001;&#x300C;&#x4E0D;&#x5B89;&#x969C;&#x5BB3;&#x306E;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x7FA4;&#x3068;&#x30D5;&#x30E9;&#x30EF;&#x30FC;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x7FA4;&#x306B;&#x512A;&#x4F4D;&#x5DEE;&#x306F;&#x7121;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x3059;&#x308B;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x7814;&#x7A76;&#x3092;&#x5831;&#x544A;&#x3002;&#x3055;&#x3089;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40; (FDA) &#x306B;&#x5C4A;&#x3051;&#x51FA;&#x308B;&#x5FC5;&#x8981;&#x306E;&#x306A;&#x3044;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x4ED6;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x3001;&#x98DF;&#x54C1;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x3084;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3084;&#x6709;&#x5BB3;&#x4F5C;&#x7528;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x691C;&#x67FB;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x3082;&#x88DC;&#x8DB3;&#x3002;&#x300C;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x3068;&#x3057;&#x3066;&#x4E0D;&#x5B8C;&#x5168;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x3001;&#x300C;&#x304C;&#x3093;&#x6CBB;&#x7642;&#x306E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x3053;&#x306E;&#x7A2E;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x3001;&#x5F93;&#x6765;&#x306E;&#x533B;&#x7642;&#x3092;&#x907F;&#x3051;&#x305F;&#x308A;&#x5EF6;&#x671F;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x3001;&#x5065;&#x5EB7;&#x306B;&#x6DF1;&#x523B;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x8B66;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x88CF;&#x4ED8;&#x3051;&#x304C;&#x306A;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x7279;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x3088;&#x304F;&#x666E;&#x53CA;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x30B9;&#x30C8;&#x30A2;&#x3067;&#x65E5;&#x5E38;&#x7684;&#x306B;&#x8CFC;&#x5165;&#x3067;&#x304D;&#x308B;&#x307B;&#x3069;&#x306E;&#x5E02;&#x6C11;&#x6A29;&#x3092;&#x5F97;&#x3066;&#x6839;&#x5F37;&#x3044;&#x611B;&#x597D;&#x8005;&#x3082;&#x591A;&#x3044;&#x3002;</p>

<p>&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x304C;&#x52B9;&#x80FD;&#x3084;&#x52B9;&#x679C;&#x3092;&#x3082;&#x3064;&#x533B;&#x85AC;&#x54C1;&#x3067;&#x3042;&#x308B;&#x3068;&#x3046;&#x305F;&#x308F;&#x308C;&#x305F;&#x5834;&#x5408;&#x3084;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x533B;&#x85AC;&#x54C1;&#x3067;&#x3042;&#x308A;&#x52B9;&#x80FD;&#x30FB;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AA4;&#x8A8D;&#x3092;&#x62DB;&#x304F;&#x8868;&#x73FE;&#x3068;&#x3068;&#x3082;&#x306B;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x533B;&#x7642;&#x6A5F;&#x5668;&#x7B49;&#x6CD5;&#x306B;&#x9055;&#x53CD;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30B7;&#x30E7;&#x30CA;&#x30FC;&#x304C;&#x300C;&#x6CBB;&#x7642;&#x300D;&#x3001;&#x300C;&#x51E6;&#x65B9;&#x300D;&#x3068;&#x79F0;&#x3057;&#x3066;&#x533B;&#x7642;&#x306B;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x533B;&#x5E2B;&#x6CD5;&#x306B;&#x660E;&#x78BA;&#x306B;&#x9055;&#x53CD;&#x3057;&#x3001;&#x51E6;&#x7F70;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x3002;</p>

<ol class="references">


</ol>

<ul>
<li>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC; - &#x6975;&#x3081;&#x3066;&#x95A2;&#x9023;&#x6027;&#x306E;&#x9AD8;&#x3044;&#x7591;&#x4F3C;&#x533B;&#x7642;&#x884C;&#x70BA;&#x306E;&#x3072;&#x3068;&#x3064;</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>