<h1>&#x6E29;&#x6CC9;&#x7642;&#x6CD5;</h1>

<p><b>&#x6E29;&#x6CC9;&#x7642;&#x6CD5;</b>&#xFF08;&#x304A;&#x3093;&#x305B;&#x3093;&#x308A;&#x3087;&#x3046;&#x307B;&#x3046;&#xFF09;&#x3068;&#x306F;&#x6E29;&#x6CC9;&#x306B;&#x5165;&#x6D74;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x98F2;&#x7528;&#x3001;&#x5438;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F53;&#x8ABF;&#x3092;&#x8ABF;&#x3048;&#x3001;&#x50B7;&#x3001;&#x75BE;&#x75C5;&#x306A;&#x3069;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x533B;&#x5B66;&#x7684;&#x898B;&#x89E3;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x533B;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x533B;&#x30FB;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x5C02;&#x9580;&#x533B;&#x306E;&#x8A8D;&#x5B9A;&#x306F;&#x65E5;&#x672C;&#x6E29;&#x6CC9;&#x6C17;&#x5019;&#x7269;&#x7406;&#x533B;&#x5B66;&#x4F1A;&#x304C;&#x884C;&#x3046;&#x3002;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x306B;&#x9069;&#x3057;&#x3066;&#x3044;&#x308B;&#x6E29;&#x6CC9;&#x3068;&#x3057;&#x3066;&#x7642;&#x990A;&#x6E29;&#x6CC9;&#x3001;&#x6E6F;&#x6CBB;&#x5411;&#x3051;&#x6E29;&#x6CC9;&#x3001;&#x4FDD;&#x990A;&#x6E29;&#x6CC9;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x6E29;&#x6CC9;&#x3067;&#x3082;&#x6CC9;&#x8CEA;&#x304C;&#x826F;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x4E00;&#x5B9A;&#x306E;&#x52B9;&#x80FD;&#x3001;&#x52B9;&#x679C;&#x306F;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3053;&#x3053;&#x3067;&#x306F;&#x4EE5;&#x4E0B;&#x306B;&#x8FF0;&#x3079;&#x308B;&#x6587;&#x9762;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x7642;&#x990A;&#x3001;&#x6E6F;&#x6CBB;&#x3001;&#x4FDD;&#x990A;&#x306B;&#x3064;&#x3044;&#x3066;</p>
<dl>
<dt>&#x7642;&#x990A;</dt>
<dd>&#x533B;&#x5B66;&#x7684;&#x306A;&#x77E5;&#x8B58;&#x3092;&#x7528;&#x3044;&#x3066;&#x75BE;&#x75C5;&#x3084;&#x50B7;&#x3092;&#x6CBB;&#x7642;&#x3057;&#x306A;&#x304C;&#x3089;&#x4F11;&#x990A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</dd>
<dt>&#x6E6F;&#x6CBB;</dt>
<dd>&#x6E29;&#x6CC9;&#x306B;&#x901A;&#x3063;&#x305F;&#x308A;&#x6EDE;&#x5728;&#x3057;&#x305F;&#x308A;&#x3057;&#x3066;&#x3001;&#x75BE;&#x75C5;&#x3084;&#x50B7;&#x3092;&#x5E73;&#x7652;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</dd>
<dt>&#x4FDD;&#x990A;</dt>
<dd>&#x5FC3;&#x8EAB;&#x3092;&#x4F11;&#x3081;&#x3001;&#x4EBA;&#x4F53;&#x3092;&#x5065;&#x5EB7;&#x306B;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x3002;&#x884C;&#x697D;&#x8981;&#x7D20;&#x3082;&#x542B;&#x3080;&#x3002;</dd>
</dl>
<p>&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x3066;&#x89E3;&#x8AAC;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x3053;&#x3067;&#x306F;&#x5168;&#x4F53;&#x304B;&#x3089;&#x307F;&#x305F;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x89E3;&#x8AAC;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x5404;&#x7A2E;&#x75BE;&#x75C5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3001;&#x305D;&#x308C;&#x306B;&#x4ED8;&#x968F;&#x3059;&#x308B;&#x5404;&#x6E29;&#x6CC9;&#x5730;&#x306E;&#x7D39;&#x4ECB;&#x306F;&#x884C;&#x308F;&#x306A;&#x3044;&#x3082;&#x306E;&#x3068;&#x3059;&#x308B;&#x3002;</p>




<p>&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x306B;&#x306F;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3066;&#x3001;&#x6B21;&#x306E;3&#x3064;&#x306E;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>

<li>&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x306E;&#x6B63;&#x5E38;&#x5316;&#x4F5C;&#x7528;</li>

</ul>
<h3><span class="mw-headline" id=".E7.89.A9.E7.90.86.E7.9A.84.E4.BD.9C.E7.94.A8">&#x7269;&#x7406;&#x7684;&#x4F5C;&#x7528;</span></h3>
<p>&#x7269;&#x7406;&#x7684;&#x4F5C;&#x7528;&#x3068;&#x306F;&#x3001;&#x4EBA;&#x304C;&#x6E29;&#x6CC9;&#x306B;&#x6D78;&#x304B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x6E29;&#x6CC9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6C34;&#x5727;&#x3001;&#x6D6E;&#x529B;&#x3001;&#x306A;&#x3069;&#x304C;&#x4F53;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x3059;&#x3002;&#x6C34;&#x5727;&#x306B;&#x3088;&#x308B;&#x4F5C;&#x7528;&#x306F;&#x3001;&#x4EBA;&#x306F;&#x6E6F;&#x306B;&#x6D78;&#x304B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E00;&#x5B9A;&#x306E;&#x7A7A;&#x6C17;&#x5727;&#x306E;&#x5727;&#x8FEB;&#x304B;&#x3089;&#x89E3;&#x653E;&#x3055;&#x308C;&#x3001;&#x5185;&#x81D3;&#x306E;&#x8CA0;&#x62C5;&#x304C;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E00;&#x5B9A;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x52B9;&#x679C;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x72B6;&#x614B;&#x3067;&#x547C;&#x5438;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x80BA;&#x6A5F;&#x80FD;&#x3092;&#x5F37;&#x5316;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x6D6E;&#x529B;&#x306B;&#x3088;&#x308B;&#x4F5C;&#x7528;&#x306F;&#x3001;&#x4EBA;&#x306F;&#x6C34;&#x4E2D;&#x306B;&#x3044;&#x305F;&#x6642;&#x306B;&#x5168;&#x4F53;&#x91CD;&#x306E;&#x4E5D;&#x5206;&#x306E;&#x4E00;&#x306B;&#x307E;&#x3067;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x6D6E;&#x529B;&#x304C;&#x53CA;&#x307C;&#x3059;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x4F53;&#x304C;&#x8EFD;&#x304F;&#x306A;&#x308B;&#x306E;&#x3067;&#x3001;&#x7B4B;&#x8089;&#x3084;&#x95A2;&#x7BC0;&#x3092;&#x52D5;&#x304B;&#x3059;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x8CA0;&#x62C5;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x6E29;&#x71B1;&#x306B;&#x3088;&#x308B;&#x4F5C;&#x7528;&#x306F;&#x3001;&#x5165;&#x6D74;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x4F53;&#x6E29;&#x304C;&#x4E0A;&#x6607;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x308A;&#x8840;&#x884C;&#x3092;&#x4FC3;&#x9032;&#x3057;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x4E00;&#x90E8;&#x306E;&#x75BE;&#x75C5;&#x306B;&#x52B9;&#x679C;&#x3092;&#x767A;&#x63EE;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x9AD8;&#x6E29;&#x3092;&#x5229;&#x7528;&#x3059;&#x308C;&#x3070;&#x3001;&#x4E00;&#x7A2E;&#x306E;&#x9EBB;&#x9154;&#x3001;&#x523A;&#x6FC0;&#x52B9;&#x679C;&#x3092;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x3001;&#x307E;&#x305F;&#x4EBA;&#x808C;&#x3050;&#x3089;&#x3044;&#x306E;&#x4F4E;&#x6E29;&#x3092;&#x5229;&#x7528;&#x3059;&#x308C;&#x3070;&#x3001;&#x52B9;&#x679C;&#x3092;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.87.AA.E5.BE.8B.E7.A5.9E.E7.B5.8C.E3.81.AE.E6.AD.A3.E5.B8.B8.E5.8C.96.E4.BD.9C.E7.94.A8">&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x306E;&#x6B63;&#x5E38;&#x5316;&#x4F5C;&#x7528;</span></h3>
<p>&#x6E29;&#x6CC9;&#x306B;&#x3088;&#x308B;&#x5165;&#x6D74;&#x306F;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x3092;&#x6B63;&#x5E38;&#x5316;&#x3059;&#x308B;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x306B;&#x306F;&#x4EBA;&#x3092;&#x8208;&#x596E;&#x3001;&#x6602;&#x63DA;&#x3055;&#x305B;&#x308B;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x3068;&#x4EBA;&#x3092;&#x93AE;&#x9759;&#x3055;&#x305B;&#x308B;&#x526F;&#x4EA4;&#x611F;&#x795E;&#x7D4C;&#x304C;&#x3042;&#x308A;&#x3001;&#x5F8C;&#x8005;&#x306B;&#x5F37;&#x304F;&#x50CD;&#x304D;&#x304B;&#x3051;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x6E29;&#x6CC9;&#x306B;&#x6D78;&#x304B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x7B4B;&#x8089;&#x306A;&#x3069;&#x304C;&#x5F1B;&#x7DE9;&#x3057;&#x3001;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x52B9;&#x679C;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3001;&#x8840;&#x884C;&#x4FC3;&#x9032;&#x306B;&#x3088;&#x308B;&#x8133;&#x3078;&#x306E;&#x8CA0;&#x62C5;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x3001;&#x307E;&#x305F;&#x6E29;&#x6CC9;&#x5730;&#x306B;&#x51FA;&#x5411;&#x304D;&#x3001;&#x5927;&#x81EA;&#x7136;&#x3084;&#x5927;&#x6D74;&#x5834;&#x306B;&#x89E6;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x82E6;&#x75DB;&#x3001;&#x793E;&#x4F1A;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x304B;&#x3089;&#x89E3;&#x653E;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x4F5C;&#x7528;&#x3082;&#x5927;&#x304D;&#x3044;&#x3002;</p>
<p>&#x3082;&#x3063;&#x3068;&#x3082;&#x3001;&#x3053;&#x308C;&#x3089;&#x4E8C;&#x3064;&#x306F;&#x6E29;&#x6CC9;&#x3067;&#x306A;&#x304F;&#x3068;&#x3082;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x5165;&#x6D74;&#x3092;&#x4EE5;&#x3066;&#x3057;&#x3066;&#x3082;&#x5F97;&#x3089;&#x308C;&#x308B;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6E29;&#x6CC9;&#x306F;&#x6B21;&#x306B;&#x6319;&#x3052;&#x308B;&#x5316;&#x5B66;&#x7684;&#x4F5C;&#x7528;&#x304C;&#x5F37;&#x304F;&#x50CD;&#x304D;&#x304B;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x6E29;&#x6CC9;&#x6D74;&#x3068;&#x5358;&#x306B;&#x98A8;&#x5442;&#x3067;&#x5165;&#x6D74;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x306E;&#x5DEE;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x76F4;&#x63A5;&#x7684;&#x8981;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.96.E5.AD.A6.E7.9A.84.E4.BD.9C.E7.94.A8">&#x5316;&#x5B66;&#x7684;&#x4F5C;&#x7528;</span></h3>
<p>&#x5316;&#x5B66;&#x7684;&#x4F5C;&#x7528;&#x3068;&#x306F;&#x6E29;&#x6CC9;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x6210;&#x5206;&#x304C;&#x4F53;&#x5185;&#x306B;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x3059;&#x3002;&#x305D;&#x306E;&#x6210;&#x5206;&#x306F;&#x4E8C;&#x9178;&#x5316;&#x70AD;&#x7D20;&#x3001;&#x98DF;&#x5869;&#x3001;&#x77F3;&#x818F;&#x3001;&#x30A2;&#x30EB;&#x30DF;&#x30CB;&#x30A6;&#x30E0;&#x3001;&#x786B;&#x9EC4;&#x3001;&#x5FAE;&#x91CF;&#x306E;&#x653E;&#x5C04;&#x80FD;&#x306A;&#x3069;&#x5341;&#x4E00;&#x7A2E;&#x985E;&#x306B;&#x5927;&#x5225;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5404;&#x6E29;&#x6CC9;&#x3067;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x6210;&#x5206;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x7FA9;&#x52D9;&#x3065;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x533B;&#x5B66;&#x7684;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x52B9;&#x679C;&#x3092;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x52B9;&#x80FD;&#x3068;&#x547C;&#x3073;&#x3001;&#x4ECA;&#x65E5;&#x306E;&#x6E29;&#x6CC9;&#x30AC;&#x30A4;&#x30C9;&#x3067;&#x306F;&#x3053;&#x306E;&#x52B9;&#x80FD;&#x304C;&#x76DB;&#x3093;&#x306B;&#x55A7;&#x4F1D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4EBA;&#x4F53;&#x306B;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x306B;&#x50CD;&#x304F;&#x90E8;&#x5206;&#x3082;&#x3042;&#x308A;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x75BE;&#x75C5;&#x3084;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3063;&#x305F;&#x60A3;&#x8005;&#x306B;&#x5165;&#x6D74;&#x3092;&#x52E7;&#x3081;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x7981;&#x5FCC;&#x75C7;&#x304C;&#x3042;&#x308B;&#x3002;&#x52B9;&#x80FD;&#x3068;&#x3057;&#x3066;&#x76DB;&#x3093;&#x306B;&#x5BA3;&#x4F1D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x75C7;&#x72B6;&#x3068;&#x3057;&#x3066;&#x306F;&#x30A2;&#x30C8;&#x30D4;&#x30FC;&#x3001;&#x75D4;&#x75BE;&#x3001;&#x80C3;&#x8178;&#x75C5;&#x3001;&#x3001;&#x8170;&#x75DB;&#x3001;&#x795E;&#x7D4C;&#x75DB;&#x3001;&#x9AD8;&#x8840;&#x5727;&#x75C7;&#x3001;&#x706B;&#x50B7;&#x306A;&#x3069;&#x306E;&#x5916;&#x50B7;&#x3001;&#x9AA8;&#x6298;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x75BE;&#x75C5;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x52B9;&#x679C;&#x306A;&#x3069;&#x3092;&#x8B33;&#x3063;&#x305F;&#x6E29;&#x6CC9;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x5168;&#x3066;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x304B;&#x3089;&#x306E;&#x6CC9;&#x8CEA;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x8868;&#x793A;&#x7FA9;&#x52D9;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x3060;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x52B9;&#x80FD;&#x306F;&#x3001;&#x6E29;&#x6CC9;&#x672C;&#x6765;&#x306E;&#x6210;&#x5206;&#x304C;&#x5341;&#x5206;&#x306B;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x524D;&#x63D0;&#x3067;&#x3042;&#x308A;&#xFF08;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x306E;&#x554F;&#x984C;&#x306B;&#x3066;&#x5F8C;&#x8FF0;&#xFF09; &#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x3068;&#x7642;&#x990A;&#x3001;&#x6E6F;&#x6CBB;&#x306B;&#x5341;&#x5206;&#x306A;&#x52B9;&#x679C;&#x3092;&#x767A;&#x63EE;&#x3057;&#x306A;&#x3044;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.8F.A4.E4.BB.A3">&#x53E4;&#x4EE3;</span></h3>
<p>&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x306E;&#x6B74;&#x53F2;&#x306F;&#x975E;&#x5E38;&#x306B;&#x53E4;&#x304F;&#x3001;&#x533B;&#x5B66;&#x3001;&#x533B;&#x8853;&#x304C;&#x672A;&#x767A;&#x9054;&#x3060;&#x3063;&#x305F;&#x3053;&#x308D;&#x3001;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x304C;&#x975E;&#x5E38;&#x306B;&#x5927;&#x304D;&#x306A;&#x30A6;&#x30A7;&#x30FC;&#x30C8;&#x3092;&#x5360;&#x3081;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x6E29;&#x6CC9;&#x3082;&#x5C02;&#x3089;&#x6E6F;&#x6CBB;&#x3001;&#x7642;&#x990A;&#x306E;&#x305F;&#x3081;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x516C;&#x8846;&#x306E;&#x533B;&#x7642;&#x65BD;&#x8A2D;&#x3067;&#x3042;&#x308A;&#x3001;&#x8FB2;&#x5BB6;&#x3084;&#x6728;&#x6A35;&#x3001;&#x731F;&#x5E2B;&#x306A;&#x3069;&#x304C;&#x5076;&#x7136;&#x767A;&#x898B;&#x3057;&#x305F;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x4F1D;&#x627F;&#x306E;&#x57DF;&#x3092;&#x51FA;&#x306A;&#x3044;&#x304C;&#x3001;&#x65E5;&#x672C;&#x795E;&#x8A71;&#x306B;&#x307E;&#x3064;&#x308F;&#x308B;&#x4EBA;&#x7269;&#x306A;&#x3069;&#x304C;&#x6E29;&#x6CC9;&#x5730;&#x3092;&#x958B;&#x62D3;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x8A71;&#x3082;&#x76DB;&#x3093;&#x306B;&#x805E;&#x304B;&#x308C;&#x3001;&#x4E2D;&#x3067;&#x3082;&#x5C11;&#x5F66;&#x540D;&#x547D;&#x3084;&#x5927;&#x56FD;&#x4E3B;&#x547D;&#x306A;&#x3069;&#x306F;&#x533B;&#x85AC;&#x306B;&#x3082;&#x7CBE;&#x901A;&#x3057;&#x3001;&#x6E29;&#x6CC9;&#x306B;&#x7740;&#x773C;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E4.B8.96">&#x4E2D;&#x4E16;</span></h3>
<p>&#x65E5;&#x672C;&#x306B;&#x4ECF;&#x6559;&#x6587;&#x5316;&#x304C;&#x4F1D;&#x6765;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x306B;&#x5E73;&#x884C;&#x3057;&#x3066;&#x533B;&#x7642;&#x3084;&#x533B;&#x8853;&#x306B;&#x95A2;&#x3059;&#x308B;&#x77E5;&#x8B58;&#x3082;&#x6D41;&#x5165;&#x3057;&#x305F;&#x3002;&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x75C5;&#x3092;&#x9000;&#x3051;&#x3066;&#x798F;&#x3092;&#x62DB;&#x6765;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x5165;&#x6D74;&#x304C;&#x5968;&#x52B1;&#x3055;&#x308C;&#x3001;&#x8FD1;&#x508D;&#x306E;&#x5BFA;&#x50E7;&#x304C;&#x6E29;&#x6CC9;&#x5730;&#x3092;&#x958B;&#x62D3;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E3B;&#x5BB0;&#x3068;&#x306A;&#x3063;&#x3066;&#x8FD1;&#x96A3;&#x4F4F;&#x6C11;&#x306B;&#x65BD;&#x6D74;&#x3092;&#x304A;&#x3053;&#x306A;&#x3046;&#x305F;&#x3081;&#x306B;&#x6E6F;&#x6CBB;&#x5834;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x4F4F;&#x6C11;&#x305F;&#x3061;&#x306F;&#x75C5;&#x6C17;&#x3084;&#x602A;&#x6211;&#x304C;&#x5E73;&#x7652;&#x3059;&#x308B;&#x3068;&#x6E29;&#x6CC9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3042;&#x308A;&#x304C;&#x305F;&#x307F;&#x3092;&#x611F;&#x3058;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x6E29;&#x6CC9;&#x4FE1;&#x4EF0;&#x304C;&#x6839;&#x4ED8;&#x304F;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3084;&#x304C;&#x3066;&#x3001;&#x5C11;&#x5F66;&#x540D;&#x547D;&#x3092;&#x7940;&#x3063;&#x305F;&#x6E29;&#x6CC9;&#x795E;&#x793E;&#x304C;&#x5EFA;&#x3066;&#x3089;&#x308C;&#x305F;&#x308A;&#x3001;&#x85AC;&#x5E2B;&#x5982;&#x6765;&#x306F;&#x6E29;&#x6CC9;&#x306E;&#x795E;&#x69D8;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3001;&#x3082;&#x591A;&#x6570;&#x5EFA;&#x7ACB;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x6E29;&#x6CC9;&#x5730;&#x3092;&#x898B;&#x5B88;&#x308B;&#x5B58;&#x5728;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x795E;&#x3084;&#x4ECF;&#x304C;&#x9CE5;&#x7363;&#x306B;&#x5316;&#x3051;&#x3066;&#x6E29;&#x6CC9;&#x306E;&#x5728;&#x51E6;&#x3092;&#x6559;&#x3048;&#x305F;&#x3001;&#x50B7;&#x3092;&#x7652;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x4F1D;&#x627F;&#x3082;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x6E29;&#x6CC9;&#x4FE1;&#x4EF0;&#x304B;&#x3089;&#x751F;&#x307E;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5929;&#x7687;&#x5BB6;&#x304C;&#x4E3B;&#x5BB0;&#x3068;&#x306A;&#x3063;&#x3066;&#x6E29;&#x6CC9;&#x5730;&#x958B;&#x767A;&#x306E;&#x5968;&#x52B1;&#x3092;&#x884C;&#x3063;&#x305F;&#x5834;&#x6240;&#x3082;&#x898B;&#x3089;&#x308C;&#x3001;&#x6E29;&#x6CC9;&#x306F;&#x4E07;&#x6C11;&#x306E;&#x7642;&#x990A;&#x3001;&#x6E6F;&#x6CBB;&#x306E;&#x5834;&#x3067;&#x3042;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x4FE1;&#x4EF0;&#x306E;&#x5834;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x938C;&#x5009;&#x6642;&#x4EE3;&#x4EE5;&#x964D;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x6F20;&#x7136;&#x3068;&#x3057;&#x3066;&#x4FE1;&#x4EF0;&#x306E;&#x5B58;&#x5728;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x6E29;&#x6CC9;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x533B;&#x5B66;&#x7684;&#x306A;&#x6D3B;&#x7528;&#x304C;&#x30A6;&#x30A7;&#x30FC;&#x30C8;&#x3092;&#x5360;&#x3081;&#x3001;&#x5B9F;&#x7528;&#x7684;&#x3001;&#x5B9F;&#x76CA;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x308B;&#x3002;&#x938C;&#x5009;&#x4E2D;&#x671F;&#x306E;&#x5225;&#x5E9C;&#x6E29;&#x6CC9;&#x306B;&#x306F;&#x5927;&#x53CB;&#x983C;&#x5EB7;&#x306B;&#x3088;&#x3063;&#x3066;&#x6E29;&#x6CC9;&#x5949;&#x884C;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x3001;&#x5143;&#x5BC7;&#x306E;&#x5F79;&#x306E;&#x6226;&#x50B7;&#x8005;&#x304C;&#x4FDD;&#x990A;&#x306B;&#x6765;&#x305F;&#x8A18;&#x9332;&#x304C;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x6226;&#x56FD;&#x6642;&#x4EE3;&#x306E;&#x6B66;&#x7530;&#x4FE1;&#x7384;&#x3084;&#x4E0A;&#x6749;&#x8B19;&#x4FE1;&#x306F;&#x7279;&#x306B;&#x6E29;&#x6CC9;&#x306E;&#x52B9;&#x80FD;&#x306B;&#x76EE;&#x3092;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x4E2D;&#x3067;&#x3082;&#x4FE1;&#x7384;&#x306F;&#x81EA;&#x8EAB;&#x304C;&#x7D50;&#x6838;&#x306E;&#x7F79;&#x60A3;&#x8005;&#x3067;&#x3082;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x81EA;&#x3089;&#x306E;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x76EE;&#x7684;&#x3067;&#x3001;&#x6E29;&#x6CC9;&#x306B;&#x8DB3;&#x7E41;&#x304F;&#x901A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x81EA;&#x9663;&#x306E;&#x5175;&#x304C;&#x8CA0;&#x50B7;&#x3059;&#x308B;&#x3068;&#x96A0;&#x3057;&#x6E6F;&#x3067;&#x8CA0;&#x50B7;&#x5175;&#x306E;&#x6CBB;&#x7652;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x3082;&#x6960;&#x6728;&#x6B63;&#x6210;&#x3084;&#x771F;&#x7530;&#x5E78;&#x6751;&#x306A;&#x3069;&#x6570;&#x591A;&#x304F;&#x306E;&#x6B66;&#x4EBA;&#x304C;&#x6E29;&#x6CC9;&#x306E;&#x52B9;&#x80FD;&#x3092;&#x6D3B;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BF.91.E4.B8.96">&#x8FD1;&#x4E16;</span></h3>
<p>&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x306A;&#x3063;&#x3066;&#x53C2;&#x52E4;&#x4EA4;&#x4EE3;&#x5236;&#x5EA6;&#x306B;&#x3088;&#x3063;&#x3066;&#x5404;&#x8857;&#x9053;&#x304C;&#x6574;&#x5099;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x4ECA;&#x307E;&#x3067;&#x5730;&#x5143;&#x306E;&#x4F4F;&#x4EBA;&#x3057;&#x304B;&#x5229;&#x7528;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6E29;&#x6CC9;&#x306F;&#x3001;&#x5F80;&#x6765;&#x3059;&#x308B;&#x4EBA;&#x3005;&#x306B;&#x3088;&#x3063;&#x3066;&#x6D41;&#x5E03;&#x3055;&#x308C;&#x3066;&#x3044;&#x304F;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x69D8;&#x3005;&#x306A;&#x6E29;&#x6CC9;&#x5730;&#x304C;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x305F;&#x3002;&#x958B;&#x6E6F;&#x4F1D;&#x8AAC;&#x304C;&#x5E83;&#x307E;&#x3063;&#x305F;&#x306E;&#x3082;&#x3053;&#x306E;&#x9803;&#x304B;&#x3089;&#x3067;&#x3042;&#x308A;&#x3001;&#x5404;&#x306E;&#x6E29;&#x6CC9;&#x304C;&#x6B74;&#x53F2;&#x3084;&#x52B9;&#x80FD;&#x3092;&#x6319;&#x3063;&#x3066;&#x8B33;&#x3044;&#x6587;&#x53E5;&#x3068;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x85E9;&#x4E3B;&#x3084;&#x57CE;&#x4E3B;&#x304C;&#x305D;&#x306E;&#x52B9;&#x80FD;&#x306B;&#x76EE;&#x3092;&#x4ED8;&#x3051;&#x3001;&#x85E9;&#x6E6F;&#x3068;&#x3057;&#x3066;&#x6E29;&#x6CC9;&#x5730;&#x3092;&#x5360;&#x6709;&#x3057;&#x305F;&#x308A;&#x3001;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x5EB6;&#x6C11;&#x306E;&#x305F;&#x3081;&#x306B;&#x6E29;&#x6CC9;&#x306B;&#x3088;&#x308B;&#x6E6F;&#x6CBB;&#x5834;&#x3092;&#x958B;&#x3044;&#x305F;&#x308A;&#x3082;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x4ECA;&#x65E5;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x540D;&#x6E6F;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x6E29;&#x6CC9;&#x306F;&#x6E29;&#x6CC9;&#x306B;&#x3088;&#x308B;&#x7642;&#x990A;&#x3088;&#x308A;&#x3001;&#x3080;&#x3057;&#x308D;&#x4ECA;&#x65E5;&#x306B;&#x591A;&#x3044;&#x884C;&#x697D;&#x6E29;&#x6CC9;&#x3068;&#x3057;&#x3066;&#x767A;&#x9054;&#x3092;&#x9042;&#x3052;&#x3066;&#x3044;&#x304F;&#x3082;&#x306E;&#x3082;&#x73FE;&#x308C;&#x3001;&#x5F93;&#x6765;&#x306E;&#x6E29;&#x6CC9;&#x89B3;&#x3068;&#x306F;&#x4E00;&#x7DDA;&#x3092;&#x753B;&#x3059;&#x3082;&#x306E;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x9803;&#x306B;&#x306A;&#x308B;&#x3068;&#x533B;&#x5B66;&#x7684;&#x306B;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x3092;&#x89E3;&#x6790;&#x3057;&#x305F;&#x8005;&#x3082;&#x73FE;&#x308C;&#x3001;&#x4E2D;&#x3067;&#x3082;&#x5112;&#x5B66;&#x8005;&#x3001;&#x672C;&#x8349;&#x5B66;&#x8005;&#x3067;&#x3082;&#x3042;&#x3063;&#x305F;&#x8C9D;&#x539F;&#x76CA;&#x8ED2;&#x306F;&#x300C;&#x76CA;&#x8ED2;&#x990A;&#x751F;&#x8A13;&#x300D;&#x306B;&#x304A;&#x3044;&#x3066;&#x6E29;&#x6CC9;&#x306B;&#x591A;&#x304F;&#x306E;&#x9801;&#x3092;&#x5272;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x6C5F;&#x6238;&#x306E;&#x540D;&#x533B;&#x3067;&#x3042;&#x3063;&#x305F;&#x5F8C;&#x85E4;&#x826E;&#x5C71;&#x3001;&#x30B7;&#x30FC;&#x30DC;&#x30EB;&#x30C8;&#x3068;&#x89AA;&#x4EA4;&#x304C;&#x3042;&#x3063;&#x305F;&#x5B87;&#x7530;&#x5DDD;&#x6995;&#x83F4;&#x306A;&#x3069;&#x304C;&#x6E29;&#x6CC9;&#x7814;&#x7A76;&#x306E;&#x5148;&#x99C6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BF.91.E4.BB.A3">&#x8FD1;&#x4EE3;</span></h3>
<p>&#x660E;&#x6CBB;&#x6642;&#x4EE3;&#x306B;&#x306A;&#x308A;&#x3001;&#x6E29;&#x6CC9;&#x306F;&#x5927;&#x304D;&#x306A;&#x8EE2;&#x6A5F;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3002;&#x76F4;&#x63A5;&#x7684;&#x8981;&#x56E0;&#x3068;&#x306A;&#x3063;&#x305F;&#x306E;&#x304C;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x6D41;&#x5165;&#x3067;&#x3042;&#x308A;&#x3001;&#x897F;&#x6D0B;&#x6587;&#x5316;&#x5D07;&#x62DD;&#x306E;&#x80CC;&#x666F;&#x3082;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x6F20;&#x7136;&#x3068;&#x3057;&#x305F;&#x52B9;&#x679C;&#x3057;&#x304B;&#x5F97;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x99C6;&#x9010;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x3082;&#x305D;&#x306E;&#x4E00;&#x74B0;&#x306B;&#x6349;&#x3048;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x898B;&#x65B9;&#x3092;&#x3055;&#x308C;&#x308B;&#x307E;&#x3067;&#x306B;&#x306A;&#x308A;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306B;&#x767A;&#x5C55;&#x304C;&#x9396;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x5404;&#x6E29;&#x6CC9;&#x3067;&#x306F;&#x6E29;&#x6CC9;&#x6210;&#x5206;&#x306E;&#x89E3;&#x6790;&#x304C;&#x9032;&#x3093;&#x3060;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D9;&#x30EB;&#x30C4;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x56FD;&#x969B;&#x7684;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x8349;&#x6D25;&#x6E29;&#x6CC9;&#x306F;&#x3001;&#x518D;&#x6765;&#x65E5;&#x306E;&#x969B;&#x3001;&#x6E29;&#x6CC9;&#x7642;&#x990A;&#x65BD;&#x8A2D;&#x306E;&#x5EFA;&#x8A2D;&#x3092;&#x7D04;&#x675F;&#x3057;&#x305F;&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x73FE;&#x5B9F;&#x306E;&#x3082;&#x306E;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x3082;&#x3057;&#x30D9;&#x30EB;&#x30C4;&#x304C;&#x518D;&#x3073;&#x6765;&#x65E5;&#x3059;&#x308C;&#x3070;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306A;&#x6E29;&#x6CC9;&#x5730;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x307E;&#x3067;&#x8A00;&#x308F;&#x308C;&#x308B;&#x307B;&#x3069;&#x3001;&#x52B9;&#x80FD;&#x304C;&#x9AD8;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x88CF;&#x4ED8;&#x3051;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x3084;&#x6E29;&#x6CC9;&#x306E;&#x8A08;&#x308A;&#x77E5;&#x308C;&#x306C;&#x52B9;&#x80FD;&#x306F;&#x4E00;&#x90E8;&#x306E;&#x898B;&#x8B58;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x898B;&#x5B88;&#x3089;&#x308C;&#x3066;&#x3044;&#x304D;&#x3001;&#x5F8C;&#x306E;&#x840C;&#x82BD;&#x3092;&#x5F85;&#x3064;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x3053;&#x306E;&#x9803;&#x306E;&#x6E29;&#x6CC9;&#x306F;&#x884C;&#x697D;&#x5730;&#x3068;&#x7D50;&#x3073;&#x3064;&#x304D;&#x3001;&#x5A2F;&#x697D;&#x7684;&#x8981;&#x7D20;&#x304C;&#x9AD8;&#x307E;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x969B;&#x306B;&#x3001;&#x6E29;&#x6CC9;&#x672C;&#x6765;&#x306E;&#x6E6F;&#x6CBB;&#x5834;&#x3001;&#x533B;&#x7642;&#x65BD;&#x8A2D;&#x3068;&#x3057;&#x3066;&#x306E;&#x5728;&#x308A;&#x65B9;&#x306F;&#x6B21;&#x7B2C;&#x306B;&#x5FD8;&#x308C;&#x3089;&#x308C;&#x3001;&#x5F8C;&#x306B;&#x6B53;&#x697D;&#x8981;&#x7D20;&#x3092;&#x542B;&#x3093;&#x3060;&#x3082;&#x306E;&#x3082;&#x8A95;&#x751F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x98A8;&#x6F6E;&#x306F;&#x6226;&#x5F8C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x7D9A;&#x304D;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x6E29;&#x6CC9;&#x306F;&#x512A;&#x308C;&#x305F;&#x52B9;&#x80FD;&#x3092;&#x767A;&#x63EE;&#x3057;&#x3066;&#x3044;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x6025;&#x6FC0;&#x306A;&#x958B;&#x767A;&#x306E;&#x6CE2;&#x306B;&#x5451;&#x307E;&#x308C;&#x3001;&#x5F93;&#x6765;&#x304B;&#x3089;&#x306E;&#x59FF;&#x3092;&#x5931;&#x3063;&#x305F;&#x6240;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x8C4A;&#x5BCC;&#x306A;&#x6E29;&#x6CC9;&#x8CC7;&#x6E90;&#x306B;&#x6075;&#x307E;&#x308C;&#x305F;&#x5225;&#x5E9C;&#x6E29;&#x6CC9;&#x3067;&#x306F;&#x3001;1912&#x5E74;&#xFF08;&#x660E;&#x6CBB;45&#x5E74;&#xFF09;&#x306B;&#x306F;&#x9678;&#x8ECD;&#x75C5;&#x9662;&#x304C;&#x3001;1925&#x5E74;&#xFF08;&#x5927;&#x6B63;14&#x5E74;&#xFF09;&#x306B;&#x306F;&#x6D77;&#x8ECD;&#x75C5;&#x9662;&#x304C;&#x958B;&#x9662;&#x3057;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x306E;&#x5B9F;&#x8DF5;&#x304C;&#x59CB;&#x307E;&#x308B;&#x3068;&#x3001;1931&#x5E74;&#xFF08;&#x662D;&#x548C;6&#x5E74;&#xFF09;&#x306B;&#x306F;&#x4E5D;&#x5DDE;&#x5927;&#x5B66;&#x306E;&#x6E29;&#x6CC9;&#x6CBB;&#x7642;&#x5B66;&#x7814;&#x7A76;&#x6240;&#xFF08;&#x73FE;&#x5728;&#x306E;&#x4E5D;&#x5DDE;&#x5927;&#x5B66;&#x75C5;&#x9662;&#x5225;&#x5E9C;&#x75C5;&#x9662;&#xFF09;&#x304C;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x3001;&#x6E29;&#x6CC9;&#x6CBB;&#x7642;&#x306E;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x30AD;&#x30E5;&#x30EA;&#x30FC;&#x592B;&#x4EBA;&#x306E;&#x529F;&#x7E3E;&#x306B;&#x3088;&#x3063;&#x3066;&#x653E;&#x5C04;&#x6027;&#x7269;&#x8CEA;&#x306E;&#x7814;&#x7A76;&#x304C;&#x4E16;&#x754C;&#x7684;&#x306B;&#x9032;&#x6B69;&#x3092;&#x9042;&#x3052;&#x308B;&#x3068;&#x3001;&#x4E09;&#x671D;&#x6E29;&#x6CC9;&#x3067;&#x306F;&#x30E9;&#x30B8;&#x30A6;&#x30E0;&#x306E;&#x52B9;&#x80FD;&#x306B;&#x76EE;&#x3092;&#x4ED8;&#x3051;&#x3066;&#x5CA1;&#x5C71;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x304C;1939&#x5E74;&#xFF08;&#x662D;&#x548C;14&#x5E74;&#xFF09;&#x306B;&#x4E09;&#x671D;&#x6E29;&#x6CC9;&#x7642;&#x990A;&#x6240;&#xFF08;&#x73FE;&#x5728;&#x306E;&#x5CA1;&#x5C71;&#x5927;&#x5B66;&#x75C5;&#x9662;&#x4E09;&#x671D;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF09;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3066;&#x3001;&#x6E29;&#x6CC9;&#x6CBB;&#x7642;&#x306E;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8F.BE.E4.BB.A3">&#x73FE;&#x4EE3;</span></h3>
<p>&#x4E5D;&#x5DDE;&#x5927;&#x5B66;&#x306E;&#x6E29;&#x6CC9;&#x6CBB;&#x7642;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x306B;&#x59CB;&#x307E;&#x308B;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x306E;&#x7814;&#x7A76;&#x304C;&#x56FD;&#x7ACB;6&#x5927;&#x5B66;&#x306B;&#x5E83;&#x304C;&#x308A;&#x76DB;&#x3093;&#x3068;&#x306A;&#x308B;&#x3068;&#x3001;1935&#x5E74;&#xFF08;&#x662D;&#x548C;10&#x5E74;&#xFF09;&#x306B;&#x65E5;&#x672C;&#x6E29;&#x6CC9;&#x6C17;&#x5019;&#x5B66;&#x4F1A;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x6E29;&#x6CC9;&#x6C17;&#x5019;&#x304A;&#x3088;&#x3073;&#x305D;&#x306E;&#x533B;&#x5B66;&#x7684;&#x5FDC;&#x7528;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5B66;&#x8853;&#x7684;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3080;&#x3002;&#x305D;&#x3057;&#x3066;&#x6226;&#x5F8C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;&#x5316;&#x5B66;&#x3084;&#x5730;&#x8CEA;&#x5B66;&#x306E;&#x767A;&#x5C55;&#x306B;&#x4F34;&#x3044;&#x3001;&#x6E29;&#x6CC9;&#x6210;&#x5206;&#x306E;&#x89E3;&#x6790;&#x304C;&#x9032;&#x3093;&#x3060;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x304C;&#x898B;&#x76F4;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x6E29;&#x6CC9;&#x3067;&#x306F;&#x6E29;&#x6CC9;&#x533B;&#x7642;&#x3092;&#x5C02;&#x9580;&#x3068;&#x3057;&#x305F;&#x3092;&#x80B2;&#x6210;&#x3057;&#x3001;&#x6E29;&#x6CC9;&#x75C5;&#x9662;&#x3084;&#x6E29;&#x6CC9;&#x8A3A;&#x7642;&#x6240;&#x306A;&#x3069;&#x3092;&#x8A2D;&#x3051;&#x3001;&#x6E29;&#x6CC9;&#x533B;&#x7642;&#x306B;&#x591A;&#x5927;&#x306A;&#x6210;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x539F;&#x5B50;&#x7206;&#x5F3E;&#x88AB;&#x7206;&#x8005;&#x5225;&#x5E9C;&#x6E29;&#x6CC9;&#x7642;&#x990A;&#x7814;&#x7A76;&#x6240;&#x304C;&#x958B;&#x8A2D;&#x3055;&#x308C;&#x308B;&#x306A;&#x3069;&#x3001;&#x88AB;&#x7206;&#x8005;&#x63F4;&#x8B77;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x306E;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;1962&#x5E74;&#xFF08;&#x662D;&#x548C;37&#x5E74;&#xFF09;&#x3001;&#x65E5;&#x672C;&#x6E29;&#x6CC9;&#x6C17;&#x5019;&#x5B66;&#x4F1A;&#x306F;&#x65E5;&#x672C;&#x6E29;&#x6CC9;&#x6C17;&#x5019;&#x7269;&#x7406;&#x533B;&#x5B66;&#x4F1A;&#x3068;&#x6539;&#x79F0;&#x3055;&#x308C;&#x3001;&#x6E29;&#x6CC9;&#x30FB;&#x6C17;&#x5019;&#x30FB;&#x7269;&#x7406;&#x533B;&#x5B66;&#x304A;&#x3088;&#x3073;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5B66;&#x8853;&#x7684;&#x7814;&#x7A76;&#x306A;&#x3089;&#x3073;&#x306B;&#x533B;&#x5B66;&#x7684;&#x5FDC;&#x7528;&#x3092;&#x63A8;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x3001;1976&#x5E74;&#xFF08;&#x662D;&#x548C;51&#x5E74;&#xFF09;&#x306B;&#x306F;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x533B;&#x8A8D;&#x5B9A;&#x5236;&#x5EA6;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x53E4;&#x304F;&#x304B;&#x3089;&#x306E;&#x6E6F;&#x6CBB;&#x306E;&#x540D;&#x6E6F;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x305F;&#x6E29;&#x6CC9;&#x5730;&#x306F;&#x3001;&#x533B;&#x5B66;&#x7684;&#x3001;&#x5316;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x305D;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x8A87;&#x308A;&#x3092;&#x6301;&#x3061;&#x3001;&#x65E7;&#x5957;&#x3092;&#x5805;&#x6301;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7642;&#x990A;&#x3001;&#x6E6F;&#x6CBB;&#x306E;&#x305F;&#x3081;&#x306E;&#x6E29;&#x6CC9;&#x306F;&#x3001;&#x6226;&#x5F8C;&#x76DB;&#x3093;&#x306B;&#x306A;&#x3063;&#x305F;&#x884C;&#x697D;&#x3001;&#x6B53;&#x697D;&#x6E29;&#x6CC9;&#x3068;&#x306F;&#x4E00;&#x7DDA;&#x3092;&#x753B;&#x3059;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x56FD;&#x3082;&#x52B9;&#x80FD;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x4FDD;&#x990A;&#x3001;&#x6E6F;&#x6CBB;&#x306B;&#x5411;&#x3044;&#x3066;&#x3044;&#x308B;&#x6E29;&#x6CC9;&#x3092;&#x56FD;&#x6C11;&#x4FDD;&#x990A;&#x6E29;&#x6CC9;&#x3001;&#x307E;&#x305F;&#x306F;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x6E29;&#x6CC9;&#x3068;&#x6307;&#x5B9A;&#x3059;&#x308B;&#x306A;&#x3069;&#x5DEE;&#x5225;&#x5316;&#x3092;&#x56F3;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x56FD;&#x304B;&#x3089;&#x306E;&#x304A;&#x58A8;&#x4ED8;&#x304D;&#x3092;&#x3044;&#x305F;&#x3060;&#x3044;&#x305F;&#x6E29;&#x6CC9;&#x5730;&#x306F;&#x305D;&#x308C;&#x3092;&#x58F2;&#x308A;&#x306B;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x3082;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x6E29;&#x6CC9;&#x3067;&#x3082;&#x4E00;&#x90E8;&#x306E;&#x533B;&#x5B66;&#x8005;&#x3084;&#x7814;&#x7A76;&#x5BB6;&#x3001;&#x8A55;&#x8AD6;&#x5BB6;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x5BA3;&#x4F1D;&#x3055;&#x308C;&#x3001;&#x4ECA;&#x65E5;&#x3067;&#x306F;&#x53E3;&#x30B3;&#x30DF;&#x3084;&#x96D1;&#x8A8C;&#x8A18;&#x4E8B;&#x306A;&#x3069;&#x3067;&#x7642;&#x990A;&#x3001;&#x6E6F;&#x6CBB;&#x306B;&#x9069;&#x3057;&#x305F;&#x6E29;&#x6CC9;&#x5730;&#x304C;&#x9078;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x4FDD;&#x990A;&#x3068;&#x7642;&#x990A;&#x306E;&#x7DDA;&#x5F15;&#x304D;&#x304C;&#x66D6;&#x6627;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x6B21;&#x306B;&#x6319;&#x3052;&#x308B;&#x3088;&#x3046;&#x306A;&#x554F;&#x984C;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<dl>
<dt>&#x5C02;&#x9580;&#x77E5;&#x8B58;&#x306E;&#x4E0D;&#x8DB3;&#x306B;&#x3088;&#x308B;&#x75C5;&#x72B6;&#x306E;&#x60AA;&#x5316;&#x3084;&#x8AA4;&#x89E3;</dt>
<dd>&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x306F;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x533B;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x533B;&#x5E2B;&#x306E;&#x7BA1;&#x7406;&#x306E;&#x4E0B;&#x3001;&#x884C;&#x3046;&#x3079;&#x304D;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x500B;&#x4EBA;&#x7684;&#x306A;&#x5224;&#x65AD;&#x3067;&#x5165;&#x6D74;&#x3059;&#x308B;&#x3068;&#xFF08;&#x30BB;&#x30EB;&#x30D5;&#x30E1;&#x30C7;&#x30A3;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x7981;&#x5FCC;&#x75C7;&#x306B;&#x89E6;&#x308C;&#x305F;&#x308A;&#x3001;&#x98F2;&#x7528;&#x8A31;&#x53EF;&#x306E;&#x7121;&#x3044;&#x98F2;&#x6CC9;&#x3067;&#x4F8B;&#x3048;&#x3070;&#x5F37;&#x9178;&#x6027;&#x306E;&#x6E29;&#x6CC9;&#x6C34;&#x306B;&#x6B6F;&#x306E;&#x30A8;&#x30CA;&#x30E1;&#x30EB;&#x8CEA;&#x3092;&#x6EB6;&#x304B;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x925B;&#x306A;&#x3069;&#x306E;&#x6709;&#x5BB3;&#x542B;&#x6709;&#x7269;&#x8CEA;&#x306B;&#x5065;&#x5EB7;&#x3092;&#x8755;&#x307E;&#x308C;&#x308B;&#x306A;&#x3069;&#x306E;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x306E;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x6E29;&#x6CC9;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x6B63;&#x3057;&#x3044;&#x5165;&#x6D74;&#x6CD5;&#x304C;&#x5C0E;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x305D;&#x308C;&#x3092;&#x5B88;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F97;&#x5341;&#x5206;&#x306A;&#x52B9;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x6E29;&#x6CC9;&#x306B;&#x3088;&#x308B;&#x52B9;&#x80FD;&#x3001;&#x52B9;&#x679C;&#x304C;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4F53;&#x3092;&#x5BB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x6C17;&#x4ED8;&#x304B;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</dd>
<dt>&#x7D14;&#x7C8B;&#x306A;&#x7642;&#x990A;&#x5BA2;&#x3001;&#x6E6F;&#x6CBB;&#x5BA2;&#x3068;&#x4E00;&#x822C;&#x5BA2;&#x3001;&#x5730;&#x5143;&#x4F4F;&#x6C11;&#x3068;&#x306E;&#x885D;&#x7A81;</dt>
<dd>&#x4ECA;&#x65E5;&#x3067;&#x306F;&#x7642;&#x990A;&#x3001;&#x6E6F;&#x6CBB;&#x3001;&#x4FDD;&#x990A;&#x6E29;&#x6CC9;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x4E00;&#x90E8;&#x3067;&#x306F;&#x884C;&#x697D;&#x6E29;&#x6CC9;&#x3068;&#x3057;&#x3066;&#x767A;&#x9054;&#x3057;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x6E29;&#x6CC9;&#x5730;&#x3067;&#x306F;&#x5171;&#x540C;&#x6E29;&#x6CC9;&#x3001;&#x6D74;&#x7528;&#x65BD;&#x8A2D;&#x306A;&#x3069;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x5FC3;&#x306A;&#x3044;&#x65C5;&#x884C;&#x5BA2;&#x3084;&#x5730;&#x5143;&#x4F4F;&#x6C11;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D14;&#x7C8B;&#x306A;&#x7642;&#x990A;&#x5BA2;&#x304B;&#x3089;&#x306E;&#x82E6;&#x60C5;&#x3092;&#x751F;&#x305A;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5BFE;&#x7B56;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E00;&#x822C;&#x65C5;&#x884C;&#x5BA2;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x30DE;&#x30CA;&#x30FC;&#x904B;&#x52D5;&#x3092;&#x547C;&#x3073;&#x304B;&#x3051;&#x305F;&#x308A;&#x3001;&#x6E29;&#x6CC9;&#x5730;&#x3067;&#x306E;&#x6761;&#x4F8B;&#x3001;&#x30EB;&#x30FC;&#x30EB;&#x3092;&#x6C7A;&#x3081;&#x305F;&#x308A;&#x3059;&#x308B;&#x307B;&#x304B;&#x3001;&#x7642;&#x990A;&#x5BA2;&#x5C02;&#x7528;&#x306E;&#x5171;&#x540C;&#x6D74;&#x5834;&#x3084;&#x4E00;&#x822C;&#x5BA2;&#x5BBF;&#x6CCA;&#x304A;&#x65AD;&#x308A;&#x306E;&#x6E29;&#x6CC9;&#x306A;&#x3069;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x6CC9;&#x8CEA;&#x306E;&#x771F;&#x507D;</dt>
<dd>&#x6E29;&#x6CC9;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x6210;&#x5206;&#x8868;&#x793A;&#x306F;&#x3001;&#x4EE5;&#x524D;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x6E90;&#x6CC9;&#x3067;&#x306E;&#x6BB5;&#x968E;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x5F15;&#x6E6F;&#x3055;&#x308C;&#x305F;&#x6E29;&#x6CC9;&#x306F;&#x6E6F;&#x91CF;&#x306E;&#x5C11;&#x306A;&#x3055;&#x306A;&#x3069;&#x3092;&#x7406;&#x7531;&#x306B;&#x6BBA;&#x83CC;&#x3001;&#x5FAA;&#x74B0;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;&#x5FAA;&#x74B0;&#x5F0F;&#xFF09;&#x3001;&#x307E;&#x305F;&#x6E6F;&#x91CF;&#x3092;&#x78BA;&#x4FDD;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x52A0;&#x6C34;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6E29;&#x6CC9;&#x3067;&#x306F;&#x3001;&#x672C;&#x6765;&#x306E;&#x6E29;&#x6CC9;&#x306E;&#x52B9;&#x80FD;&#x3092;&#x5F97;&#x308B;&#x306E;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x4E00;&#x90E8;&#x306E;&#x6E29;&#x6CC9;&#x306F;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x4F4E;&#x4E0B;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x90E8;&#x5206;&#x3092;&#x9ED9;&#x8A8D;&#x3001;&#x96A0;&#x533F;&#x3057;&#x3066;&#x3044;&#x308B;&#x90E8;&#x5206;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x6E90;&#x6CC9;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x5229;&#x7528;&#x3057;&#x3066;&#x6E90;&#x6CC9;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x639B;&#x3051;&#x6D41;&#x3057;&#x306B;&#x3059;&#x308B;&#x6E29;&#x6CC9;&#x3092;&#x3001;&#x300C;&#x6E90;&#x6CC9;&#x639B;&#x3051;&#x6D41;&#x3057;&#x5F0F;&#x300D;&#x306A;&#x3069;&#x3068;&#x547C;&#x3093;&#x3067;&#x76DB;&#x3093;&#x306B;&#x55A7;&#x4F1D;&#x3057;&#x3001;&#x6E6F;&#x6CBB;&#x3001;&#x7642;&#x990A;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x6E29;&#x6CC9;&#x306F;&#x5927;&#x534A;&#x304C;&#x3053;&#x306E;&#x985E;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x74B0;&#x5883;&#x7701;&#x306F;2005&#x5E74;2&#x6708;&#x3001;&#x65BD;&#x884C;&#x898F;&#x5247;&#x306E;&#x4E00;&#x90E8;&#x6539;&#x6B63;&#x3092;&#x3057;&#x3001;&#x4ECA;&#x307E;&#x3067;&#x306E;&#x6210;&#x5206;&#x8868;&#x793A;&#x306B;&#x52A0;&#x3048;&#x3001;&#x6D74;&#x69FD;&#x5185;&#x306E;&#x6E29;&#x6CC9;&#x306E;&#x72B6;&#x6CC1;&#xFF08;&#x52A0;&#x6C34;&#x30FB;&#x52A0;&#x6E29;&#x30FB;&#x5FAA;&#x74B0;&#x88C5;&#x7F6E;&#x30FB;&#x5165;&#x6D74;&#x5264;&#x306A;&#x3069;&#xFF09;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x8868;&#x793A;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3068;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;2004&#x5E74;&#x4E2D;&#x306B;&#x3001;&#x767D;&#x9AA8;&#x6E29;&#x6CC9;&#xFF08;&#x5165;&#x6D74;&#x5264;&#x4F7F;&#x7528;&#xFF09;&#x3001;&#x4F0A;&#x9999;&#x4FDD;&#x6E29;&#x6CC9;&#xFF08;&#x6C34;&#x9053;&#x6C34;&#x4F7F;&#x7528;&#xFF09;&#x306A;&#x3069;&#x5404;&#x5730;&#x306E;&#x6E29;&#x6CC9;&#x3067;&#x306E;&#x5B9F;&#x614B;&#x5831;&#x9053;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;&#x6E29;&#x6CC9;&#x507D;&#x88C5;&#x554F;&#x984C;&#xFF09;&#x304C;&#x76F8;&#x6B21;&#x304E;&#x3001;&#x9069;&#x6B63;&#x306A;&#x6E29;&#x6CC9;&#x5229;&#x7528;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8B70;&#x8AD6;&#x304C;&#x4E16;&#x9593;&#x306E;&#x95A2;&#x5FC3;&#x4E8B;&#x3068;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3002;</dd>
</dl>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>