<h1>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;</h1><p><b>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;</b> &#x3001;<b>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30FC;&#x30AC;</b>() &#x306F;&#x3001;&#x304C;&#x73FE;&#x4EE3;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x6280;&#x8853;&#x3092;&#x30A2;&#x30EC;&#x30F3;&#x30B8;&#x3057;&#x3066;&#x8003;&#x6848;&#x3057;&#x305F;&#x73FE;&#x4EE3;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6E29;&#x5EA6;&#x7D04;40&#x2103;&#x4EE5;&#x4E0A;&#x30FB;&#x6E7F;&#x5EA6;40%&#x306E;&#x5BA4;&#x5185;&#x74B0;&#x5883;&#x3001;26&#x7A2E;&#x985E;&#x306E;&#x30DD;&#x30FC;&#x30BA;&#xFF08;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF09;&#x3001;2&#x3064;&#x306E;&#x547C;&#x5438;&#x6CD5;&#x3092;90&#x5206;&#x9593;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3067;&#x884C;&#x3046;&#x3002;1970&#x5E74;&#x4EE3;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x89E3;&#x6D88;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x5F37;&#x5316;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x306E;&#x540D;&#x3067;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306E;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30B9;&#x30FB;&#x30E8;&#x30AC;&#x30FB;&#x30AB;&#x30EC;&#x30C3;&#x30B8;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30A2;&#x793E;&#xFF08;bikram&apos;s Yoga College of India&#xFF09;&#x3068;&#x305D;&#x306E;&#x4E0B;&#x90E8;&#x7D44;&#x7E54;&#x306B;&#x3088;&#x308B;9&#x9031;&#x9593;&#x306E;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3092;&#x53D7;&#x3051;&#x3066;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x6559;&#x5E2B;&#x306B;&#x3088;&#x308A;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002; &#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x897F;&#x6D77;&#x5CB8;&#x306E;&#x30B5;&#x30D6;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x306E;&#x30E0;&#x30FC;&#x30D6;&#x30E1;&#x30F3;&#x30C8;&#x306B;&#x904E;&#x304E;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x308D;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x6559;&#x5BA4;&#x3092;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5168;&#x571F;&#x3001;&#x6771;&#x4EAC;&#x3001;&#x30D6;&#x30A8;&#x30CE;&#x30B9;&#x30A2;&#x30A4;&#x30EC;&#x30B9;&#x3001;&#x30D0;&#x30F3;&#x30B3;&#x30AF;&#x306A;&#x3069;&#x5168;&#x4E16;&#x754C;&#x306B;&#x53CA;&#x3076;&#x5DE8;&#x5927;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x8457;&#x540D;&#x4EBA;&#x306E;&#x611B;&#x597D;&#x8005;&#x3082;&#x591A;&#x3044;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EF;&#x30FC;&#x30AF;&#x30A2;&#x30A6;&#x30C8;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30FB;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x304C;&#x72EC;&#x5360;&#x7684;&#x306A;&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x5951;&#x7D04;&#x3092;&#x7DE0;&#x7D50;&#x3057;&#x3001;2006&#x5E74;&#x306B;&#x9280;&#x5EA7;&#x306B;1&#x53F7;&#x5E97;&#x3092;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x3057;&#x56FD;&#x5185;&#x3067;&#x306E;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x5C55;&#x958B;&#x3092;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x9032;&#x3081;&#x305F;&#x304C;&#x3001;2008&#x5E74;&#x306B;&#x5012;&#x7523;&#x3057;&#x305F;&#x3002;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x306E;&#x65B9;&#x6CD5;&#x306E;&#x8457;&#x4F5C;&#x6A29;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4F1D;&#x7D71;&#x3042;&#x308B;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x65B9;&#x6CD5;&#x3092;&#x8457;&#x4F5C;&#x6A29;&#x3067;&#x4FDD;&#x8B77;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6CD5;&#x7684;&#x306B;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;2008&#x5E74;&#x306B;&#x65E5;&#x672C;&#x3067;&#x3001;&#x30DB;&#x30C3;&#x30C8;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x30D3;&#x30B0;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x300C;HOT YOGA&#x300D;&#x3001;&#x300C;&#x30DB;&#x30C3;&#x30C8;&#x30E8;&#x30AC;&#x300D;&#x306E;&#x5546;&#x6A19;&#x767B;&#x9332;&#x3092;&#x8A66;&#x307F;&#x305F;&#x304C;&#x3001;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5FC3;&#x81D3;&#x75BE;&#x60A3;&#x3001;&#x9AD8;&#x8840;&#x5727;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x5065;&#x5EB7;&#x4E0A;&#x306E;&#x61F8;&#x5FF5;&#x306E;&#x3042;&#x308B;&#x4EBA;&#x3001;&#x9AD8;&#x6E29;&#x591A;&#x6E7F;&#x306B;&#x8010;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x4EBA;&#x306B;&#x306F;&#x8CA0;&#x8377;&#x304C;&#x5927;&#x304D;&#x3044;&#x305F;&#x3081;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x598A;&#x5A66;&#x304C;&#x884C;&#x3046;&#x969B;&#x306B;&#x3082;&#x6CE8;&#x610F;&#x3092;&#x8981;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30D4;&#x30E9;&#x30AF;&#x30E0;&#x30E8;&#x30AC;&#x306F;&#x767A;&#x6C57;&#x7387;&#x304C;&#x4F4E;&#x304F;&#x3001;&#x6C34;&#x5206;&#x88DC;&#x7D66;&#x3092;&#x3057;&#x904E;&#x304E;&#x308B;&#x3068;&#x4F53;&#x683C;&#x306E;&#x5C0F;&#x3055;&#x3044;&#x5973;&#x6027;&#x306F;&#x4F4E;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x8840;&#x75C7;&#x306B;&#x9665;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x5927;&#x304D;&#x3044;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30AB;&#x30EB;&#x30AB;&#x30C3;&#x30BF;&#x751F;&#x307E;&#x308C;&#x306E;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x5275;&#x59CB;&#x3057;&#x305F;&#x3002; BIKRAM YOGA&#xFF06;Co.&#xFF08;&#x672C;&#x62E0;&#x5730;&#xFF1A;&#x30ED;&#x30B5;&#x30F3;&#x30BC;&#x30EB;&#x30B9;&#xFF09;&#x306E;&#x4E0B;&#x90E8;&#x7D44;&#x7E54;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x306F;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3067;&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30D6;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x65E5;&#x672C;&#x3067;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3092;&#x884C;&#x3063;&#x305F;&#x969B;&#x306B;&#x8EAB;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3059;&#x70BA;&#x306B;&#x30B9;&#x30C8;&#x30FC;&#x30D6;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x306E;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x82F1;&#x8A9E;&#x306E;&#x60C5;&#x5831;&#x3067;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x304C;&#x65E5;&#x672C;&#x3067;&#x521D;&#x3081;&#x3066;&#x8003;&#x6848;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x8A18;&#x8FF0;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#xFF09;&#x7B4B;&#x8089;&#x304C;&#x52D5;&#x304B;&#x3057;&#x3084;&#x3059;&#x3044;&#x9AD8;&#x6E29;&#x591A;&#x6E7F;&#x306E;&#x74B0;&#x5883;&#x3067;&#x884C;&#x3046;&#x3053;&#x3068;&#x3001;2&#x3064;&#x306E;&#x547C;&#x5438;&#x6CD5;&#x3001;26&#x7A2E;&#x985E;&#x306E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30DD;&#x30FC;&#x30BA;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3001;&#x4ECA;&#x3067;&#x3044;&#x3046;&#x30DB;&#x30C3;&#x30C8;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x3053;&#x308C;&#x304C;&#x552F;&#x4E00;&#x6B63;&#x3057;&#x3044;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x666E;&#x53CA;&#x56E3;&#x4F53;&#x3067;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x65E5;&#x672C;&#x3067;&#x30DB;&#x30C3;&#x30C8;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x8A95;&#x751F;&#x3055;&#x305B;&#x305F;&#x5143;&#x7956;&#x3067;&#x3042;&#x308A;&#x3001;&#x958B;&#x7956;&#x3001;&#x5275;&#x6848;&#x8005;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x666E;&#x53CA;&#x56E3;&#x4F53;&#x306F;&#x3001;&#x3044;&#x307E;&#x306A;&#x304A;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x304C;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;   </p>
<h3><span class="mw-headline" id=".E4.B8.BB.E5.BC.B5.E3.81.95.E3.82.8C.E3.82.8B.E5.8A.B9.E6.9E.9C">&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x308B;&#x52B9;&#x679C;</span></h3>
<p>&#x666E;&#x53CA;&#x56E3;&#x4F53;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x306F;&#x72EC;&#x81EA;&#x306E;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3067;&#x3001;&#x5168;&#x8EAB;&#x306E;&#x7B4B;&#x8089;&#x3001;&#x95A2;&#x7BC0;&#x3092;&#x4F38;&#x3070;&#x3057;&#x3001;&#x6574;&#x3048;&#x308B;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3068;&#x304F;&#x306B;&#x80CC;&#x9AA8;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306E;&#x8ABF;&#x6574;&#x306F;&#x3059;&#x3070;&#x3089;&#x3057;&#x304F;&#x3001;&#x59FF;&#x52E2;&#x304C;&#x3088;&#x304F;&#x306A;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x5185;&#x81D3;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3082;&#x884C;&#x3046;&#x305F;&#x3081;&#x3001;&#x5185;&#x81D3;&#x304C;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3055;&#x308C;&#x3001;&#x8EAB;&#x4F53;&#x306E;&#x5185;&#x5074;&#x304B;&#x3089;&#x5065;&#x5EB7;&#x306B;&#x306A;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x547C;&#x5438;&#x6CD5;&#x306F;&#x666E;&#x6BB5;&#x7720;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x80BA;&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x76EE;&#x899A;&#x307E;&#x305B;&#x547C;&#x5438;&#x3092;&#x6DF1;&#x304F;&#x3059;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x547C;&#x5438;&#x304C;&#x3057;&#x3063;&#x304B;&#x308A;&#x3068;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x4E8B;&#x3067;&#x65E5;&#x5E38;&#x7684;&#x306B;&#x3082;&#x843D;&#x3061;&#x7740;&#x304D;&#x304C;&#x751F;&#x307E;&#x308C;&#x3001; &#x5E38;&#x306B;&#x3092;&#x610F;&#x8B58;&#x3059;&#x308B;&#x4E8B;&#x3067;&#x80F8;&#x304C;&#x5E83;&#x304C;&#x308A;&#x3001;&#x601D;&#x8003;&#x304C;&#x660E;&#x308B;&#x304F;&#x524D;&#x5411;&#x304D;&#x306B;&#x3082;&#x306A;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x5927;&#x91CF;&#x306E;&#x6C57;&#x304C;&#x8EAB;&#x4F53;&#x306E;&#x8001;&#x5EC3;&#x7269;&#x3092;&#x6392;&#x51FA;&#x3057;&#x3001;&#x7D30;&#x80DE;&#x3072;&#x3068;&#x3064;&#x3072;&#x3068;&#x3064;&#x304C;&#x30AD;&#x30EC;&#x30A4;&#x306B;&#x306A;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x300C;&#x7D30;&#x80DE;&#x304C;&#x30AD;&#x30EC;&#x30A4;&#x306B;&#x306A;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x304C;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306B;&#x4F55;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;&#xFF09; &#x547C;&#x5438;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x8EAB;&#x4F53;&#x3092;&#x4E01;&#x5BE7;&#x306B;&#x52D5;&#x304B;&#x3059;&#x3053;&#x3068;&#x3067;&#x96C6;&#x4E2D;&#x529B;&#x3082;&#x3064;&#x304F;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;90&#x5206;&#x306E;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3092;&#x7D42;&#x3048;&#x305F;&#x9054;&#x6210;&#x611F;&#x3001;&#x723D;&#x5FEB;&#x611F;&#x306F;&#x81EA;&#x4FE1;&#x3092;&#x6DF1;&#x3081;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3001;&#x9AD8;&#x6E29;&#x591A;&#x6E7F;&#x306E;&#x74B0;&#x5883;&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x3001;&#x7279;&#x306B;&#x5229;&#x70B9;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3082;&#x3042;&#x308B;&#x3002;&#x6C57;&#x3092;&#x304B;&#x304F;&#x91CF;&#x3068;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306E;&#x8CEA;&#x306F;&#x76F8;&#x95A2;&#x95A2;&#x4FC2;&#x306B;&#x3042;&#x308B;&#x3068;&#x611F;&#x3058;&#x3089;&#x308C;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x666E;&#x901A;&#x306E;&#x74B0;&#x5883;&#x3067;&#x884C;&#x3046;&#x30E8;&#x30FC;&#x30AC;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x30AB;&#x30ED;&#x30EA;&#x30FC;&#x6D88;&#x8CBB;&#x91CF;&#x304C;&#x591A;&#x3044;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B8.A9.E5.BA.A640.E5.BA.A6.E3.83.BB.E6.B9.BF.E5.BA.A640.25.E3.81.A7.E8.A1.8C.E3.81.86.E7.90.86.E7.94.B1">&#x6E29;&#x5EA6;40&#x5EA6;&#x30FB;&#x6E7F;&#x5EA6;40%&#x3067;&#x884C;&#x3046;&#x7406;&#x7531;</span></h3>

<p>&#x666E;&#x53CA;&#x56E3;&#x4F53;&#x304C;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x3001;&#x6E29;&#x5EA6;40&#x5EA6;&#x30FB;&#x6E7F;&#x5EA6;40%&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x884C;&#x3046;&#x7406;&#x7531;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x30D2;&#x30FC;&#x30C8;&#xFF08;&#x71B1;&#x4E2D;&#x75C7;&#x306E;&#x3053;&#x3068;&#x304B;&#xFF1F;&#xFF09;&#x304B;&#x3089;&#x8EAB;&#x4F53;&#x3092;&#x5B88;&#x308B;&#x3002;</li>
<li>&#x3088;&#x308A;&#x6DF1;&#x3044;&#x7B4B;&#x8089;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x3092;&#x53EF;&#x80FD;&#x306B;&#x3059;&#x308B;&#x3002;</li>
<li>&#x8EAB;&#x4F53;&#x3092;&#xFF08;&#x30C7;&#x30C8;&#x30C3;&#x30AF;&#x30B9;&#xFF09;&#x3059;&#x308B;&#x3001;&#x6BD2;&#x7D20;&#xFF08;&#x5177;&#x4F53;&#x7684;&#x306B;&#x4F55;&#x3092;&#x6307;&#x3059;&#x304B;&#x306F;&#x4E0D;&#x660E;&#xFF09;&#x3092;&#x5916;&#x306B;&#x51FA;&#x3059;&#x305F;&#x3081;&#x3002;</li>

<li>&#x3088;&#x308A;&#x826F;&#x3044;&#x5FC3;&#x81D3;&#x30FB;&#x8840;&#x7BA1;&#x3092;&#x3064;&#x304F;&#x308B;&#x70BA;&#x306B;&#x8108;&#x52D5;&#x3092;&#x901F;&#x3081;&#x308B;&#x3002;&#x5FAA;&#x74B0;&#x7CFB;&#x3092;&#x5F37;&#x5316;&#x3057;&#x3001;&#x8840;&#x6DB2;&#x3092;&#x3055;&#x3089;&#x3055;&#x3089;&#x306B;&#x3059;&#x308B;&#x3002;</li>
<li>&#x7B4B;&#x8089;&#x306E;&#x518D;&#x7DE8;&#x6210;&#x306B;&#x6700;&#x9069;&#x306E;&#x72B6;&#x614B;&#x306B;&#x7F6E;&#x304F;&#x4E8B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x7B4B;&#x8089;&#x7D44;&#x7E54;&#x3092;&#x5F37;&#x5316;&#x3059;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id="26.E3.81.AE.E3.83.9D.E3.83.BC.E3.82.BA">26&#x306E;&#x30DD;&#x30FC;&#x30BA;</span></h3>
<p>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x306E;90&#x5206;&#x9593;&#x306E;&#x30AF;&#x30E9;&#x30B9;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x9078;&#x5B9A;&#x3057;&#x305F;26&#x7A2E;&#x985E;&#x306E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30DD;&#x30FC;&#x30BA;&#x3068;2&#x3064;&#x306E;&#x547C;&#x5438;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x4E16;&#x754C;60&#x30AB;&#x56FD;&#x3067;&#x3053;&#x306E;&#x30B7;&#x30FC;&#x30AF;&#x30A8;&#x30F3;&#x30B9;&#x306E;&#x8457;&#x4F5C;&#x6A29;&#x3092;&#x4FDD;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x3068;&#x5F7C;&#x304C;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30B9;&#x30FB;&#x30E8;&#x30AC;&#x30FB;&#x30AB;&#x30EC;&#x30C3;&#x30B8;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30A2;&#x793E;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x6307;&#x5C0E;&#x8005;&#x3060;&#x3051;&#x306B;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x3092;&#x6307;&#x5C0E;&#x3059;&#x308B;&#x8CC7;&#x683C;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B7.91.E8.89.B2.E3.81.AE.E4.BD.BF.E7.94.A8.E7.A6.81.E6.AD.A2">&#x7DD1;&#x8272;&#x306E;&#x4F7F;&#x7528;&#x7981;&#x6B62;</span></h3>
<p>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306E;&#x5E2B;&#x30D3;&#x30B7;&#x30E5;&#x30CC;&#x30FB;&#x30B4;&#x30FC;&#x30B7;&#x30E5;&#x304C;&#x3001;&#x8EAB;&#x8FD1;&#x306A;&#x4EBA;&#x3005;&#x304C;&#x7DD1;&#x8272;&#x306E;&#x3082;&#x306E;&#x3092;&#x8EAB;&#x306B;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306B;&#x4F55;&#x5EA6;&#x3082;&#x4E0D;&#x5E78;&#x306A;&#x76EE;&#x306B;&#x5408;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x5E2B;&#x306B;&#x914D;&#x616E;&#x3057;&#x3001;&#x7DD1;&#x8272;&#x306E;&#x3082;&#x306E;&#x3092;&#x8EAB;&#x8FBA;&#x304B;&#x3089;&#x6392;&#x9664;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x6559;&#x5BA4;&#x5185;&#x3067;&#x306E;&#x7DD1;&#x8272;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x306E;&#x65B9;&#x6CD5;&#x306E;&#x8457;&#x4F5C;&#x6A29;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x8457;&#x4F5C;&#x6A29;&#x3092;&#x4FB5;&#x5BB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x4ED6;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3092;&#x63D0;&#x8A34;&#x3057;&#x305F;&#x304C;&#x3001;&#x9006;&#x306B;&#x30E8;&#x30FC;&#x30AC;&#x306B;&#x8457;&#x4F5C;&#x6A29;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x63D0;&#x8A34;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A34;&#x8A1F;&#x76F8;&#x624B;&#x306B;&#x30D4;&#x30E9;&#x30AF;&#x30E0;&#x30E8;&#x30AC;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x306F;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x8981;&#x6C42;&#x3057;&#x3001;2005&#x5E74;&#x306B;&#x548C;&#x89E3;&#x3057;&#x305F;&#x3002;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x8A00;&#x3046;&#x3088;&#x3046;&#x306B;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x3092;&#x8457;&#x4F5C;&#x6A29;&#x3067;&#x4FDD;&#x8B77;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6CD5;&#x7684;&#x306B;&#x306F;&#x6559;&#x3048;&#x308B;&#x3053;&#x3068;&#x3082;&#x884C;&#x3046;&#x3053;&#x3068;&#x3082;&#x81EA;&#x7531;&#x3067;&#x3042;&#x308B;&#x3002;2015&#x5E74;10&#x6708;&#x306B;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30DD;&#x30FC;&#x30BA;&#xFF08;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF09;&#x3084;&#x547C;&#x5438;&#x6CD5;&#x306E;&#x8457;&#x4F5C;&#x6A29;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x8A34;&#x8A1F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x7B2C;9&#x9023;&#x90A6;&#x5DE1;&#x56DE;&#x533A;&#x63A7;&#x8A34;&#x88C1;&#x5224;&#x6240;&#x306F;&#x8457;&#x4F5C;&#x6A29;&#x306B;&#x3088;&#x308B;&#x4FDD;&#x8B77;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;2008&#x5E74;&#x306B;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x4EE3;&#x8868;&#x3067;&#x3042;&#x308B;&#x300C;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30BA;&#x30FB;&#x30E8;&#x30AC;&#x30FB;&#x30AB;&#x30EC;&#x30C3;&#x30B8;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30A2;&#x300D;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x300C;HOT YOGA&#x300D;&#x3001;&#x300C;&#x30DB;&#x30C3;&#x30C8;&#x30E8;&#x30AC;&#x300D;&#x306E;&#x5546;&#x6A19;&#x767B;&#x9332;&#x3092;&#x8A66;&#x307F;&#x305F;&#x3002;&#x305D;&#x306E;&#x4E3B;&#x5F35;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x30A4;&#x30F3;&#x30C9;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x666E;&#x53CA;&#x306E;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x6A19;&#x7AE0;&#x306E;&#x4E00;&#x3064;&#x304C;&#x300C;HOT YOGA&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;HOT YOGA&#x300D;&#x3001;&#x300C;&#x30DB;&#x30C3;&#x30C8;&#x30E8;&#x30AC;&#x300D;&#x306F;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x306E;&#x4EE3;&#x540D;&#x8A5E;&#x3068;&#x3057;&#x3066;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x77E5;&#x308C;&#x6E21;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x65E5;&#x672C;&#x56FD;&#x7279;&#x8A31;&#x5E81;&#x306F;&#x3001;&#x300C;&#x672C;&#x4EF6;&#x5546;&#x6A19;&#x306E;&#x51FA;&#x9858;&#x6642;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x6211;&#x304C;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x672C;&#x4EF6;&#x5546;&#x6A19;&#x304C;&#x3001;&#x8ACB;&#x6C42;&#x4EBA;&#x306A;&#x3044;&#x3057;&#x3001;&#x305D;&#x306E;&#x4EE3;&#x8868;&#x8005;&#x306E;&#x6307;&#x5C0E;&#x3059;&#x308B;&#x30E8;&#x30AC;&#x306E;&#x5546;&#x6A19;&#x3068;&#x3057;&#x3066;&#x3001;&#x6211;&#x304C;&#x56FD;&#x9700;&#x8981;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x5468;&#x77E5;&#x30FB;&#x8457;&#x540D;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3059;&#x308B;&#x4E8B;&#x5B9F;&#x306F;&#x5168;&#x304F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x300D;&#x3068;&#x5224;&#x65AD;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x8ACB;&#x6C42;&#x4EBA;&#x306F;&#x300C;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x4E16;&#x754C;&#x7684;&#x306B;&#x8457;&#x540D;&#x306A;&#x30E8;&#x30FC;&#x30AE;&#x30FC;&#x3067;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x3001;&#x300E;HOT YOGA&#x300F;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x6307;&#x5C0E;&#x3059;&#x308B;&#x30E8;&#x30AC;&#x3068;&#x3057;&#x3066;&#x3001;&#x7C73;&#x56FD;&#x3092;&#x59CB;&#x3081;&#x6D77;&#x5916;&#x3067;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x8457;&#x540D;&#x306A;&#x6A19;&#x7AE0;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x7ACB;&#x8A3C;&#x3059;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x300C;&#x5404;&#x53F7;&#x8A3C;&#x306F;&#x3001;&#x4F55;&#x3089;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E8B;&#x5B9F;&#x3092;&#x7ACB;&#x8A3C;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x3057;&#x3066;&#x8ACB;&#x6C42;&#x306F;&#x7121;&#x52B9;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.83.93.E3.82.AF.E3.83.A9.E3.83.A0.E3.83.BB.E3.83.81.E3.83.A7.E3.83.BC.E3.83.89.E3.83.AA.E3.83.BC">&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;</span></h3>

<p>1946&#x5E74;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30AB;&#x30EB;&#x30AB;&#x30C3;&#x30BF;&#x751F;&#x307E;&#x308C;&#x3002;3&#x6B73;&#x306E;&#x3068;&#x304D;&#x306B;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x59CB;&#x3081;&#x3001;5&#x6B73;&#x306E;&#x6642;&#x306B;&#x5F7C;&#x306E;&#x30B0;&#x30EB;&#x3067;&#x3042;&#x308B;&#x30D3;&#x30B7;&#x30E5;&#x30CC;&#x30FB;&#x30B4;&#x30FC;&#x30B7;&#x30E5;&#xFF08;&#x30D1;&#x30E9;&#x30DE;&#x30CF;&#x30F3;&#x30B5;&#x30FB;&#x30E8;&#x30AC;&#x30CA;&#x30F3;&#x30C0;&#x306E;&#x5F1F;&#x3067;&#x3001;&#x30ED;&#x30B5;&#x30F3;&#x30BC;&#x30EB;&#x30B9;&#x306E;&#x81EA;&#x5DF1;&#x5B9F;&#x73FE;&#x30D5;&#x30A7;&#x30ED;&#x30FC;&#x30B7;&#x30C3;&#x30D7;&#x306E;&#x5275;&#x59CB;&#x8005;&#xFF09;&#x306E;Bishnu Ghosh&apos;s College of Physical Education&#x306B;&#x5165;&#x5B66;&#x3002;&#x6BCE;&#x65E5;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;4&#x301C;6&#x6642;&#x9593;&#x5FC3;&#x8EAB;&#x3092;&#x935B;&#x7DF4;&#x3057;&#x5B66;&#x3093;&#x3060;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; 13&#x6B73;&#x306E;&#x6642;&#x304B;&#x3089;3&#x5E74;&#x9023;&#x7D9A;&#x3067;National India Yoga championship&#x3068;&#x306A;&#x308A;&#x3001;&#x7121;&#x6557;&#x306E;&#x307E;&#x307E;&#x5F15;&#x9000;&#x3002;17&#x6B73;&#x306E;&#x6642;&#x3001;&#x30A6;&#x30A7;&#x30A4;&#x30C8;&#x30EA;&#x30D5;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x306E;&#x4E8B;&#x6545;&#x3067;&#x819D;&#x306B;&#x602A;&#x6211;&#x3092;&#x8CA0;&#x3044;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x533B;&#x5E2B;&#x305F;&#x3061;&#x306B;&#x4E8C;&#x5EA6;&#x3068;&#x6B69;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x5BA3;&#x544A;&#x3055;&#x308C;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x819D;&#x3092;&#x6CBB;&#x305B;&#x308B;&#x306E;&#x306F;&#x30B4;&#x30FC;&#x30B7;&#x30E5;&#x3057;&#x304B;&#x3044;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x30B4;&#x30FC;&#x30B7;&#x30E5;&#x306E;&#x5B66;&#x6821;&#x306B;&#x623B;&#x308A;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x306B;&#x52B1;&#x3080;&#x4E8B;6&#x30F5;&#x6708;&#x5F8C;&#x3001;&#x819D;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x56DE;&#x5FA9;&#x3055;&#x305B;&#x308B;&#x4E8B;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x30B4;&#x30FC;&#x30B7;&#x30E5;&#x306B;&#x652F;&#x63F4;&#x3055;&#x308C;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5B66;&#x6821;&#x3092;&#x958B;&#x6821;&#x3057;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x306E;&#x3092;&#x958B;&#x767A;&#x3057;&#x305F;&#x3002;&#x666E;&#x53CA;&#x56E3;&#x4F53;&#x306F;&#x3001;&#x5B58;&#x547D;&#x4EBA;&#x7269;&#x3067;&#x306F;&#x4E16;&#x754C;&#x3067;&#x6700;&#x3082;&#x5C0A;&#x656C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x9054;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x9ED2;&#x306E;&#x30D3;&#x30AD;&#x30CB;&#x30D1;&#x30F3;&#x30C4;&#x4E00;&#x4E01;&#x306B;&#x5B9D;&#x77F3;&#x3092;&#x3061;&#x308A;&#x3070;&#x3081;&#x305F;&#x30ED;&#x30EC;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x9AEA;&#x3092;&#x5F8C;&#x308D;&#x306B;&#x5F15;&#x3063;&#x8A70;&#x3081;&#x3066;&#x7E1B;&#x3063;&#x305F;&#x9AEA;&#x578B;&#x304C;&#x30C8;&#x30EC;&#x30FC;&#x30C9;&#x30DE;&#x30FC;&#x30AF;&#x3068;&#x3044;&#x3046;&#x7279;&#x7570;&#x306A;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3067;&#x77E5;&#x3089;&#x308C;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x6307;&#x5C0E;&#x8005;&#x3068;&#x3057;&#x3066;&#x30AB;&#x30EA;&#x30B9;&#x30DE;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x306F;&#x3001;&#x30EC;&#x30C7;&#x30A3;&#x30FC;&#x30FB;&#x30AC;&#x30AC;&#x3084;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30AF;&#x30EB;&#x30FC;&#x30CB;&#x30FC;&#x304C;&#x611B;&#x597D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x3082;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x6570;&#x3005;&#x306E;&#x9AD8;&#x7D1A;&#x8ECA;&#x3068;&#x30D3;&#x30D0;&#x30EA;&#x30FC;&#x30D2;&#x30EB;&#x30BA;&#x306B;&#x8C6A;&#x90B8;&#x3092;&#x6301;&#x3061;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x754C;&#x306E;&#x300C;&#x30D0;&#x30C3;&#x30C9;&#x30DC;&#x30FC;&#x30A4;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x591A;&#x6570;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x754C;&#x306B;&#x541B;&#x81E8;&#x3057;&#x3066;&#x304A;&#x308A;2006&#x5E74;&#x306B;&#x306F;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306B;1650&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3001;2012&#x5E74;&#x6642;&#x70B9;&#x3067;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;330&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306B;600&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3001;&#x30B2;&#x30A4;&#x3084;&#x9ED2;&#x4EBA;&#x306E;&#x751F;&#x5F92;&#x306B;&#x5BFE;&#x3057;&#x516C;&#x306B;&#x5DEE;&#x5225;&#x7684;&#x767A;&#x8A00;&#x3092;&#x3057;&#x305F;&#x308A;&#x3001;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x306B;&#x81EA;&#x5206;&#x306E;&#x540D;&#x524D;&#x3092;&#x51A0;&#x3057;&#x305F;&#x30D3;&#x30EB;&#x3092;&#x5EFA;&#x8A2D;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3059;&#x3050;&#x308F;&#x304B;&#x308B;&#x3088;&#x3046;&#x306A;&#x5618;&#x3092;&#x3064;&#x304F;&#x306A;&#x3069;&#x3001;&#x554F;&#x984C;&#x884C;&#x52D5;&#x3082;&#x5831;&#x9053;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5973;&#x6027;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x751F;&#x306B;&#x6027;&#x7684;&#x66B4;&#x884C;&#x30FB;&#x30BB;&#x30AF;&#x30CF;&#x30E9;&#x3092;&#x3057;&#x305F;&#x3068;&#x3057;&#x3066;6&#x4EF6;&#x306E;&#x6C11;&#x4E8B;&#x8A34;&#x8A1F;&#x3092;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A34;&#x3048;&#x305F;&#x5973;&#x6027;&#x305F;&#x3061;&#x306E;&#x4EE3;&#x7406;&#x4EBA;&#x306E;&#x30E1;&#x30A2;&#x30EA;&#x30FC;&#x30FB;&#x30BB;&#x30A4;&#x5F01;&#x8B77;&#x58EB;&#x306F;&#x300C;&#x3059;&#x3079;&#x3066;&#x306E;&#x7533;&#x3057;&#x7ACB;&#x3066;&#x306B;&#x5171;&#x901A;&#x3059;&#x308B;&#x306E;&#x304C;&#x3001;&#x4FE1;&#x983C;&#x3092;&#x88CF;&#x5207;&#x3089;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3060;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x7F6A;&#x306F;&#x72AF;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;2015&#x5E74;2&#x6708;27&#x65E5;&#x6642;&#x70B9;&#x3067;&#x306F;&#x5211;&#x4E8B;&#x544A;&#x8A34;&#x306F;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;2015&#x5E74;4&#x6708;&#x306B;&#x306F;&#x30EF;&#x30B7;&#x30F3;&#x30C8;&#x30F3;&#x30DD;&#x30B9;&#x30C8;&#x3067; <i>After sex scandal, a Bikram yogi asks whether it&#x2019;s wise to put so much faith in a guru</i>&#xFF08;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x30B9;&#x30AD;&#x30E3;&#x30F3;&#x30C0;&#x30EB;&#x3092;&#x304B;&#x3093;&#x304C;&#x307F;&#x3066;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30E8;&#x30FC;&#x30AE;&#x30FC;&#x306F;&#x30B0;&#x30EB;&#x306B;&#x904E;&#x5EA6;&#x306A;&#x4FE1;&#x983C;&#x3092;&#x7F6E;&#x304F;&#x3053;&#x3068;&#x306F;&#x8CE2;&#x660E;&#x304B;&#x3069;&#x3046;&#x304B;&#x554F;&#x3044;&#x304B;&#x3051;&#x3066;&#x3044;&#x308B;&#xFF09; &#x3068;&#x3044;&#x3046;&#x8A18;&#x4E8B;&#x304C;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3001;&#x5546;&#x696D;&#x5316;&#x3055;&#x308C;&#x305F;&#x73FE;&#x4EE3;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x306B;&#x304A;&#x3044;&#x3066;&#x30B0;&#x30EB;&#xFF08;&#x6307;&#x5C0E;&#x8005;&#xFF09;&#x3092;&#x7121;&#x6761;&#x4EF6;&#x306B;&#x4FE1;&#x983C;&#x3059;&#x308B;(&#x5984;&#x4FE1;&#xFF09;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x662F;&#x975E;&#x304C;&#x554F;&#x3044;&#x304B;&#x3051;&#x3089;&#x308C;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x3067;&#x8B70;&#x8AD6;&#x3092;&#x547C;&#x3093;&#x3060;&#x3002;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306E;&#x5143;&#x5F01;&#x8B77;&#x58EB;&#x306F;&#x3001;&#x3072;&#x308F;&#x3044;&#x306A;&#x8A00;&#x8449;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x30BB;&#x30AF;&#x30CF;&#x30E9;&#x884C;&#x70BA;&#x3092;&#x53D7;&#x3051;&#x305F;&#x307B;&#x304B;&#x3001;&#x4ED6;&#x306E;&#x30BB;&#x30AF;&#x30CF;&#x30E9;&#x306E;&#x8ABF;&#x67FB;&#x3092;&#x59CB;&#x3081;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x4E0D;&#x5F53;&#x89E3;&#x96C7;&#x3055;&#x308C;&#x305F;&#x3068;&#x3057;&#x3066;&#x8A34;&#x3048;&#x3001;2016&#x5E74;1&#x6708;&#x306B;&#x52DD;&#x8A34;&#x3001;&#x30ED;&#x30B5;&#x30F3;&#x30BC;&#x30EB;&#x30B9;&#x306E;&#x88C1;&#x5224;&#x6240;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306B;&#x304A;&#x3088;&#x305D;740&#x4E07;&#x30C9;&#x30EB;&#xFF08;&#x65E5;&#x672C;&#x5186;&#x3067;&#x7D04;8&#x5104;9,000&#x4E07;&#x5186;&#xFF09;&#x306E;&#x8CE0;&#x511F;&#x91D1;&#x3092;&#x652F;&#x6255;&#x3046;&#x3088;&#x3046;&#x547D;&#x3058;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.A9.E3.82.B8.E3.83.A3.E3.82.B7.E3.83.A5.E3.83.AA.E3.83.BC.E3.83.BB.E3.83.81.E3.83.A7.E3.83.BC.E3.83.89.E3.83.AA.E3.83.BC">&#x30E9;&#x30B8;&#x30E3;&#x30B7;&#x30E5;&#x30EA;&#x30FC;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;</span></h3>

<p>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306E;&#x59BB;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x6307;&#x5C0E;&#x8005;&#x3002;1965&#x5E74;&#x30A4;&#x30F3;&#x30C9;&#x30AB;&#x30EB;&#x30AB;&#x30C3;&#x30BF;&#x751F;&#x307E;&#x308C;&#x3001;4&#x6B73;&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x59CB;&#x3081;&#x308B;&#x3002; 1979&#x5E74;&#x304B;&#x3089;1983&#x5E74;&#x306E;National India Yoga championship&#x3067;5&#x56DE;&#x9023;&#x7D9A;&#x512A;&#x52DD;&#x3002;Mahila Yoga Byam Kendra&#x3068; Gosh&apos;s College of Physical Education and Yoga Training Institute&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x5B66;&#x3076;&#x3002;&#x30E9;&#x30B8;&#x30E3;&#x30B7;&#x30E5;&#x30EA;&#x30FC;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x3068;&#x3057;&#x3066;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x4FC3;&#x9032;&#x3057;&#x305F;&#x3002;&#x5065;&#x5EB7;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x60C5;&#x7DD2;&#x9762;&#x3001;&#x30B9;&#x30D4;&#x30EA;&#x30C1;&#x30E5;&#x30A2;&#x30EA;&#x30C6;&#x30A3;&#x306E;&#x5074;&#x9762;&#x306B;&#x7279;&#x306B;&#x7126;&#x70B9;&#x3092;&#x3042;&#x3066;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E9;&#x30B8;&#x30E3;&#x30B7;&#x30E5;&#x30EA;&#x30FC;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;&#x592B;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x3092;&#x52A9;&#x3051;&#x3001;10&#x5E74;&#x4EE5;&#x4E0A;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x6559;&#x3048;&#x305F;&#x5F8C;&#x306B;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x6559;&#x5E2B;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3092;&#x4F5C;&#x6210;&#x3002;&#x305D;&#x306E;&#x307B;&#x304B;&#x3001;&#x598A;&#x5A66;&#x5411;&#x3051;&#x30E8;&#x30FC;&#x30AC;&#x30AF;&#x30E9;&#x30B9;&#x3082;&#x304A;&#x3053;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF;&#x7A2E;&#x76EE;&#x306B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x76EE;&#x6A19;&#x5B9F;&#x73FE;&#x306E;&#x305F;&#x3081;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30E8;&#x30FC;&#x30AC;&#x9023;&#x76DF;&#xFF08;USA Yoga Federation&#xFF09;&#x3068;&#x3044;&#x3046;&#x975E;&#x55B6;&#x5229;&#x56E3;&#x4F53;&#x3092;&#x8A2D;&#x7ACB;&#x3002;&#x591A;&#x304F;&#x306E;&#x6148;&#x5584;&#x6D3B;&#x52D5;&#x306B;&#x3082;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B; &#x3002;</p>
<p>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x3068;&#x306E;&#x9593;&#x306B;&#x4E8C;&#x4EBA;&#x306E;&#x5B50;&#x4F9B;&#x304C;&#x3044;&#x305F;&#x3002;&#x4E0A;&#x8A18;&#x306E;&#x8A34;&#x8A1F;&#x306E;&#x5F8C;&#x3001;2016&#x5E74;5&#x6708;&#x306B;&#x4E8C;&#x4EBA;&#x306F;&#x96E2;&#x5A5A;&#x3057;&#x305F;&#x3002;</p>

<p>&#x73FE;&#x5728;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306B;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x304C;&#x753A;&#x7530;&#x3068;&#x5357;&#x8D8A;&#x8C37;&#x306B;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x5E97;&#x8217;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30C1;&#x30E3;&#x30A4;&#x30BA;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3068;&#x3057;&#x3066;&#x904B;&#x55B6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.AF.E3.83.BC.E3.82.AF.E3.82.A2.E3.82.A6.E3.83.88.E3.83.AF.E3.83.BC.E3.83.AB.E3.83.89.E3.83.BB.E3.82.B8.E3.83.A3.E3.83.91.E3.83.B3">&#x30EF;&#x30FC;&#x30AF;&#x30A2;&#x30A6;&#x30C8;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30FB;&#x30B8;&#x30E3;&#x30D1;&#x30F3;</span></h3>
<p>&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30EF;&#x30FC;&#x30AF;&#x30A2;&#x30A6;&#x30C8;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30FB;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30B9;&#x30FB;&#x30E8;&#x30AC;&#x30FB;&#x30AB;&#x30EC;&#x30C3;&#x30B8;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30A2;&#x793E;&#x3068;&#x65E5;&#x672C;&#x3067;&#x306E;&#x72EC;&#x5360;&#x7684;&#x306A;&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x5951;&#x7D04;&#x3092;&#x7DE0;&#x7D50;&#x3057;&#x3001;2006&#x5E74;&#x306B;&#x9280;&#x5EA7;&#x306B;1&#x53F7;&#x5E97;&#x3092;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x3057;&#x3001;&#x4EE5;&#x5F8C;&#x56FD;&#x5185;&#x3067;&#x306E;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x5C55;&#x958B;&#x3092;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x9032;&#x3081;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;2008&#x5E74;9&#x6708;&#x306B;&#x6771;&#x4EAC;&#x5730;&#x88C1;&#x3078;&#x81EA;&#x5DF1;&#x7834;&#x7523;&#x3092;&#x7533;&#x8ACB;&#x3057;&#x7834;&#x7523;&#x624B;&#x7D9A;&#x304D;&#x958B;&#x59CB;&#x6C7A;&#x5B9A;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x8CA0;&#x50B5;&#x91D1;&#x984D;&#x306F;32&#x5104;&#x5186;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.93.E3.82.AF.E3.83.A9.E3.83.A0.E3.83.A8.E3.82.AC.E3.82.B8.E3.83.A3.E3.83.91.E3.83.B3">&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;</span></h3>
<p>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x306F;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x4EE3;&#x8868;&#x53D6;&#x7DE0;&#x5F79;&#x4F1A;&#x9577;&#x306E;&#x65E5;&#x672C;&#x3067;&#x306E;&#x672C;&#x90E8;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306B;&#x3001;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x304C;&#x753A;&#x7530;&#x3068;&#x5357;&#x8D8A;&#x8C37;&#x306B;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x5E97;&#x8217;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30C1;&#x30E3;&#x30A4;&#x30BA;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3068;&#x3057;&#x3066;&#x904B;&#x55B6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>Bikram Choudhury: <i>Bikram&apos;s Beginning Yoga Class</i>. Los Angeles 1978.
<ul>
<li>&#x521D;&#x7248;&#x3067;&#x306F;&#x6771;&#x4EAC;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x3067;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x305F;&#x3068;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x7B2C;&#x4E8C;&#x7248;&#x4EE5;&#x964D;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x3078;&#x306E;&#x8A00;&#x53CA;&#x306F;&#x3059;&#x3079;&#x3066;&#x524A;&#x9664;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</li>
<li>Bikram Choudhury: <i>The Guru Behind Hot Yoga Shows the Way to Radiant Health and Personal Fulfillment</i>. Harper Collins Publishers, 2007.</li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.93.E3.82.AF.E3.83.A9.E3.83.A0.E3.83.BB.E3.83.81.E3.83.A7.E3.83.BC.E3.83.89.E3.83.AA.E3.83.BC-1980">&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC; &#x300E;&#x30E8;&#x30FC;&#x30AC;&#x6559;&#x672C;&#x2015;&#x5B89;&#x5FC3;&#x3057;&#x3066;&#x5B9F;&#x7FD2;&#x3067;&#x304D;&#x308B;&#x30E8;&#x30FC;&#x30AC;&#x5165;&#x9580;&#x300F; &#x7D00;&#x4F0A;&#x56FD;&#x5C4B;&#x66F8;&#x5E97;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.93.E3.82.AF.E3.83.A9.E3.83.A0.E3.83.BB.E3.83.81.E3.83.A7.E3.83.BC.E3.83.89.E3.83.AA.E3.83.BC-2014">&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC; &#x300E;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30E8;&#x30AC; &#x5143;&#x7956;&#x30DB;&#x30C3;&#x30C8;&#x30E8;&#x30AC;&#x5B8C;&#x5168;&#x7FD2;&#x5F97;&#x30AC;&#x30A4;&#x30C9;&#x300F; &#x5927;&#x80E1; &#x9999;&#x7E54;&#x3001;&#x30DC;&#x30CB;&#x30FC;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30F3;&#x30BA;&#x30FB;&#x30EC;&#x30A4;&#x30CE;&#x30EB;&#x30BA;&#x3001;&#x52A0;&#x91CE;&#x656C;&#x5B50;&#x8A33;&#x3001;&#x30AC;&#x30A4;&#x30A2;&#x30D6;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x3002;</cite></li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>