<h1>&#x30AF;&#x30E9;&#x30CB;&#x30AA;&#x30BB;&#x30A4;&#x30AF;&#x30E9;&#x30EB;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;</h1><p><b>&#x30AF;&#x30E9;&#x30CB;&#x30AA;&#x30BB;&#x30A4;&#x30AF;&#x30E9;&#x30EB;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;</b>&#xFF08;Craniosacral therapy&#x3001;&#x982D;&#x84CB;&#x4ED9;&#x9AA8;&#x7642;&#x6CD5;&#xFF09;&#x306F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x7642;&#x6CD5;&#x306E;&#x3046;&#x3061;&#x306E;&#xFF11;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x30AF;&#x30E9;&#x30CB;&#x30AA;&#x30BB;&#x30A4;&#x30AF;&#x30E9;&#x30EB;&#x306F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x5275;&#x59CB;&#x8005;&#x3067;&#x3042;&#x308B;Dr&#xFF0E;&#x30A2;&#x30F3;&#x30C9;&#x30EA;&#x30E5;&#x30FC;&#x30FB;&#x30C6;&#x30A4;&#x30E9;&#x30FC;&#x30FB;&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x306E;&#x76F4;&#x5F1F;&#x5B50;&#x3060;&#x3063;&#x305F;&#x30A6;&#x30A4;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30AC;&#x30CA;&#x30FC;&#x30FB;&#x30B5;&#x30B6;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306B;&#x3088;&#x3063;&#x3066;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30AF;&#x30E9;&#x30CB;&#x30AA;&#x30BB;&#x30A4;&#x30AF;&#x30E9;&#x30EB;&#x306F;&#x3001;&#x5F53;&#x521D;&#x3001;&#x65BD;&#x8853;&#x8005;&#x304C;&#x5916;&#x529B;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x982D;&#x84CB;&#x4ED9;&#x9AA8;&#x7CFB;&#x306E;&#x95A2;&#x7BC0;&#x306E;&#x52D5;&#x304D;&#x3092;&#x6539;&#x5584;&#x3057;&#x75C7;&#x72B6;&#x3092;&#x548C;&#x3089;&#x3052;&#x308B;&#x3068;&#x3044;&#x3046;&#x3001;&#x30D0;&#x30A4;&#x30AA;&#x30E1;&#x30AB;&#x30CB;&#x30AF;&#x30B9;&#xFF08;&#x751F;&#x4F53;&#x5DE5;&#x5B66;&#xFF09;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x306B;&#x91CD;&#x70B9;&#x304C;&#x304A;&#x304B;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8FD1;&#x5E74;&#x3001;&#x3088;&#x308A;&#x7A4F;&#x3084;&#x304B;&#x3067;&#x7E4A;&#x7D30;&#x306A;&#x30BF;&#x30C3;&#x30C1;&#x3092;&#x7528;&#x3044;&#x3066;&#x30AF;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30C8;&#x81EA;&#x8EAB;&#x306E;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x306E;&#x50CD;&#x304D;&#x3092;&#x4FC3;&#x3059;&#x30D0;&#x30A4;&#x30AA;&#x30C0;&#x30A4;&#x30CA;&#x30DF;&#x30AF;&#x30B9;&#x3068;&#x3044;&#x3046;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3082;&#x958B;&#x767A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5225;&#x540D;&#x3068;&#x3057;&#x3066;&#x3001;&#x30AF;&#x30E9;&#x30CB;&#x30AA;&#x3001;&#x30AF;&#x30EC;&#x30CB;&#x30AA;&#x3001;&#x30AF;&#x30EC;&#x30CB;&#x30AA;&#x30BB;&#x30A4;&#x30AF;&#x30E9;&#x30EB;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3001;&#x30AF;&#x30E9;&#x30CB;&#x30A2;&#x30EB;&#x30BB;&#x30A4;&#x30AF;&#x30E9;&#x30EB;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306A;&#x3069;&#x306E;&#x547C;&#x79F0;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30AF;&#x30E9;&#x30CB;&#x30AA;&#x30BB;&#x30A4;&#x30AF;&#x30E9;&#x30EB;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x6B74;&#x53F2;&#x306F;&#x3001;1900&#x5E74;&#x4EE3;&#x521D;&#x982D;&#x306E;Dr&#xFF0E;&#x30B5;&#x30B6;&#x30E9;&#x30F3;&#x30C9;(1873&#x2010;1954) &#x306E;&#x3042;&#x308B;&#x767A;&#x898B;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308B;&#x3002; &#x5F53;&#x6642;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x5B66;&#x3093;&#x3067;&#x3044;&#x305F;&#x30B5;&#x30B6;&#x30E9;&#x30F3;&#x30C9;&#x306F;&#x3001;&#x89E3;&#x4F53;&#x3055;&#x308C;&#x305F;&#x982D;&#x84CB;&#x9AA8;&#x306E;&#x7E2B;&#x5408;&#x3092;&#x89B3;&#x5BDF;&#x3057;&#x3066;&#x3001;&#x5074;&#x982D;&#x9AA8;&#x3068;&#x9B5A;&#x306E;&#x3048;&#x3089;&#x3068;&#x306E;&#x985E;&#x4F3C;&#x6027;&#x306B;&#x7740;&#x76EE;&#x3057;&#x3001;&#x982D;&#x84CB;&#x9AA8;&#x3068;&#x547C;&#x5438;&#x304C;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x3092;&#x7ACB;&#x3066;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3084;&#x5BB6;&#x65CF;&#x3078;&#x306E;&#x5B9F;&#x9A13;&#x3084;&#x8ABF;&#x67FB;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3001;&#x7652;&#x5408;&#x3057;&#x3066;&#x56FA;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x982D;&#x84CB;&#x9AA8;&#x306B;&#x306F;&#x547C;&#x5438;&#x306B;&#x4F3C;&#x305F;&#x50C5;&#x304B;&#x306A;&#x52D5;&#x304D;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3001;&#x982D;&#x84CB;&#x9AA8;&#x306E;&#x547C;&#x5438;&#x306E;&#x69D8;&#x306A;&#x52D5;&#x304D;&#x306F;&#x4F53;&#x6DB2;&#x3068;&#x95A2;&#x9023;&#x304C;&#x6709;&#x308B;&#x3053;&#x3068;&#x3092;&#x4EEE;&#x8AAC;&#x3068;&#x3057;&#x3066;&#x6253;&#x3061;&#x305F;&#x3066;&#x3001;&#x305D;&#x308C;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x81E8;&#x5E8A;&#x3092;&#x91CD;&#x306D;&#x305F;&#x3002; &#x305D;&#x306E;&#x5F8C;&#x3001;&#x30B5;&#x30B6;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x5F1F;&#x5B50;&#x3067;&#x3042;&#x308B;Dr&#xFF0E;&#x30ED;&#x30FC;&#x30EA;&#x30F3; &#x30D9;&#x30C3;&#x30AB;&#x30FC;(1910&#x2010;1996) &#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x66F4;&#x306B;&#x7814;&#x7A76;&#x304C;&#x91CD;&#x306D;&#x3089;&#x308C;&#x3001;70&#xFF5E;80&#x5E74;&#x4EE3;&#x306B;&#x306F;Dr&#xFF0E;&#x30A2;&#x30D7;&#x30EC;&#x30B8;&#x30E3;&#x30FC;&#x3089;&#x306E;&#x30DF;&#x30B7;&#x30AC;&#x30F3;&#x5DDE;&#x7ACB;&#x5927;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9F;&#x969B;&#x306B;&#x982D;&#x84CB;&#x9AA8;&#x304C;&#x4E00;&#x5B9A;&#x306E;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x6301;&#x3063;&#x3066;&#x52D5;&#x3044;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<ul>

</ul>

<ul>
<li>&#x30AF;&#x30EC;&#x30CB;&#x30AA;&#x30FB;&#x30BB;&#x30A4;&#x30AF;&#x30E9;&#x30EB;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3000;&#x30CA;&#x30C1;&#x30E5;&#x30E9;&#x30EB;&#x30FB;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306E;&#x8A66;&#x91D1;&#x77F3; &#x305F;&#x306B;&#x3050;&#x3061;&#x66F8;&#x5E97;&#xFF0C;2005&#xFF0C;</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>