<h1>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;</h1>
<p><b>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;</b> (<b>Chiropractic</b>) &#x3068;&#x306F;&#x3001;1895&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3002;&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x306F;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x3067;&#x300C;&#x30AB;&#x30A4;&#x30ED;&#x300D;&#x306F;&#x300C;&#x624B;&#x300D;&#x3001;&#x300C;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x300D;&#x306F;&#x300C;&#x6280;&#x8853;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x9020;&#x8A9E;&#x3002;WHO&#x3067;&#x306F;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x767A;&#x7965;&#x56FD;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3001;EU&#x8AF8;&#x56FD;&#x306A;&#x3069;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x56FD;(&#x304A;&#x3088;&#x305D;40&#x304B;&#x56FD;)&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x7B4B;&#x9AA8;&#x683C;&#x7CFB;&#x306E;&#x969C;&#x5BB3;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3046;&#x810A;&#x690E;&#x30D8;&#x30EB;&#x30B9;&#x30B1;&#x30A2;&#x306E;&#x5C02;&#x9580;&#x8077;&#x3068;&#x3057;&#x3066;&#x6CD5;&#x5236;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6CD5;&#x7684;&#x306A;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x306F;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x8AB0;&#x3082;&#x304C;&#x81EA;&#x7531;&#x306B;&#x958B;&#x696D;&#x3001;&#x304C;&#x51FA;&#x6765;&#x5F97;&#x308B;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x3002;&#x8077;&#x696D;&#x3068;&#x3057;&#x3066;&#x306F;&#x6CD5;&#x7684;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x306E;&#x306A;&#x3044;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3068;&#x3057;&#x3066;&#x4FDD;&#x5065;&#x533B;&#x7642;&#x3084;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x696D;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306E;&#x5B9A;&#x7FA9;&#x3067;&#x306F;&#x3001;&#x300C;&#x306E;&#x969C;&#x5BB3;&#x3068;&#x305D;&#x308C;&#x304C;&#x53CA;&#x307C;&#x3059;&#x5065;&#x5EB7;&#x5168;&#x822C;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x8A3A;&#x65AD;&#x3001;&#x6CBB;&#x7642;&#x3001;&#x4E88;&#x9632;&#x3059;&#x308B;&#x5C02;&#x9580;&#x8077;&#x3067;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x624B;&#x6280;&#x306B;&#x3088;&#x308B;&#x3082;&#x3057;&#x304F;&#x306F;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3001;&#x7279;&#x306B;&#x30B5;&#x30D6;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4F46;&#x3057;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x56E3;&#x4F53;&#x3084;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E2D;&#x306B;&#x306F;&#x75BE;&#x75C5;&#x306E;&#x539F;&#x56E0;&#x304C;&#x810A;&#x690E;&#x306A;&#x3069;&#x306E;&#x690E;&#x9AA8;&#xFF08;&#x904B;&#x52D5;&#x5206;&#x7BC0;&#xFF09;&#x306E;&#x69CB;&#x9020;&#x7684;&#x3001;&#x6A5F;&#x80FD;&#x7684;&#x306A;&#x7570;&#x5E38;(&#x30B5;&#x30D6;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;)&#x306B;&#x3042;&#x308B;&#x3068;&#x306E;&#x8003;&#x3048;&#x3001;&#x305D;&#x3057;&#x3066;&#x305D;&#x306E;&#x7570;&#x5E38;(&#x30B5;&#x30D6;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;)&#x3092;&#x624B;&#x3067;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x75BE;&#x75C5;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3060;&#x3068;&#x8003;&#x3048;&#x308B;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x5B9A;&#x7FA9;&#x3084;&#x8003;&#x3048;&#x306E;&#x9055;&#x3044;&#x306F;&#x3042;&#x308B;&#x306B;&#x305B;&#x3088;&#x3001;&#x73FE;&#x5728;&#x306E;&#x6CD5;&#x5F8B;&#x306E;&#x3082;&#x3068;&#x3067;&#x5B9F;&#x969B;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3068;&#x306F;&#x3001;&#x305D;&#x306E;&#x56FD;&#x3084;&#x5DDE;&#x306E;&#x6CD5;&#x5F8B;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x7C73;&#x56FD;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5354;&#x4F1A;()&#x304C;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3068;&#x306F;&#x3001;&#x7B4B;&#x9AA8;&#x683C;&#x7CFB;&#x3068;&#x795E;&#x7D4C;&#x7CFB;&#x75BE;&#x60A3;&#x306B;&#x7279;&#x5316;&#x3057;&#x305F;&#x533B;&#x7642;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#x85AC;&#x7269;/&#x624B;&#x8853;&#x7642;&#x6CD5;&#x306F;&#x305B;&#x305A;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x6CBB;&#x7642;&#x306E;&#x4E3B;&#x306A;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3001;&#x691C;&#x67FB;&#x3001;&#x8A3A;&#x65AD;&#x3068;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#x5E45;&#x5E83;&#x3044;&#x8A3A;&#x65AD;&#x77E5;&#x8B58;&#x3092;&#x6709;&#x3057;&#x3001;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306B;&#x52A0;&#x3048;&#x3001;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x3084;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x3001;&#x6804;&#x990A;/&#x98DF;&#x4E8B;&#x6307;&#x5C0E;&#x3084;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x306E;&#x6307;&#x5C0E;&#x3082;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5DDE;&#x306E;&#x6CD5;&#x5F8B;&#x306B;&#x898F;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x696D;&#x52D9;&#x7BC4;&#x56F2;&#x4EE5;&#x5916;&#x306E;&#x6CBB;&#x7642;&#x3084;&#x691C;&#x67FB;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x5834;&#x5408;&#x3001;&#x4ED6;&#x306E;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3092;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&quot;&#x30C9;&#x30AF;&#x30BF;&#x30FC;&quot;&#x3068;&#x3057;&#x3066;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x793E;&#x4F1A;&#x7684;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6CD5;&#x5F8B;&#x304C;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x73FE;&#x5728;&#x3001;&#x56FD;&#x5185;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x81EA;&#x79F0;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5B9A;&#x7FA9;&#x306E;&#x3057;&#x3088;&#x3046;&#x304C;&#x306A;&#x304F;&#x3001;&#x5F53;&#x7136;&#x3001;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x5185;&#x5BB9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x500B;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x5927;&#x304D;&#x306A;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>
&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x540D;&#x79F0;&#x306F;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x306E; Chiro&#xFF08;&#x624B;&#xFF09;&#x3068; Prakticos&#xFF08;&#x6280;&#x8853;&#xFF09;&#x3092;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x9020;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x30B5;&#x30D6;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8ABF;&#x6574;&#x306E;&#x305F;&#x3081;&#x306B;&#x30A2;&#x30B8;&#x30E3;&#x30B9;&#x30C8;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x3088;&#x3046;&#x306B;&#x6CD5;&#x5236;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x56FD;&#x3067;&#x306F;&#x3001;&#x672A;&#x719F;&#x306A;&#x3082;&#x306E;&#x304C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x65BD;&#x8853;&#x3092;&#x884C;&#x3046;&#x3068;&#x795E;&#x7D4C;&#x3092;&#x75DB;&#x3081;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x5371;&#x967A;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x3082;&#x3001;&#x3057;&#x3063;&#x304B;&#x308A;&#x3068;&#x3057;&#x305F;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3082;&#x306E;&#x3068;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x3082;&#x306E;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x660E;&#x78BA;&#x306A;&#x57FA;&#x6E96;&#x3092;&#x4F5C;&#x308B;&#x3053;&#x3068;&#x304C;&#x6025;&#x52D9;&#x3067;&#x3042;&#x308B;&#x3002;&#x56FD;&#x6C11;&#x751F;&#x6D3B;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306F;&#x6574;&#x4F53;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x7B49;&#x3067;&#x91CD;&#x75C7;&#x4E8B;&#x4F8B;&#x304C;&#x767A;&#x751F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;2012&#x5E74;&#x306B;&#x306F;&#x624B;&#x6280;&#x306B;&#x3088;&#x308B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306E;&#x5371;&#x5BB3;&#x306E;&#x5831;&#x544A;&#x66F8;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x3002;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x6CD5;&#x7684;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x304C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x65BD;&#x8853;&#x8005;&#x306E;&#x6280;&#x8853;&#x6C34;&#x6E96;&#x3084;&#x65BD;&#x8853;&#x65B9;&#x6CD5;&#x7B49;&#x304C;&#x3070;&#x3089;&#x3070;&#x3089;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x305F;&#x3002;&#x696D;&#x754C;&#x306E;&#x5BFE;&#x5FDC;&#x3068;&#x3057;&#x3066;&#x56FD;&#x6C11;&#x751F;&#x6D3B;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x304B;&#x3089;&#x8981;&#x8ACB;&#x3092;&#x53D7;&#x3051;&#x305F;&#x65E5;&#x672C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x30BA;&#x5354;&#x4F1A;(JAC)&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x5B89;&#x5168;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x304A;&#x3088;&#x3073;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x5E83;&#x544A;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x540C;&#x6642;&#x306B;&#x5229;&#x7528;&#x8005;&#x306E;&#x5B89;&#x5168;&#x6027;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x76EE;&#x7684;&#x3067;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x5BFE;&#x8C61;&#x8005;&#x3078;&#x306E;&#x5B89;&#x5168;&#x6559;&#x80B2;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x304C;&#x958B;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3002;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x65BD;&#x8853;&#x3092;&#x884C;&#x3046;&#x8005;&#x3092;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x547C;&#x3076;&#x304C;&#x3001;&#x8CC7;&#x683C;&#x3068;&#x3057;&#x3066;&#x6CD5;&#x5236;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3001;EU&#x8AF8;&#x56FD;&#x306A;&#x3069;&#x7D04;40&#x30AB;&#x56FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3092;&#x542B;&#x3080;&#x4ED6;&#x306E;&#x591A;&#x304F;&#x306E;&#x56FD;(&#x4E2D;&#x3067;&#x3082;&#x56FD;&#x304C;&#x591A;&#x3044;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306A;&#x3069;)&#x3067;&#x306F;&#x3001;&#x3044;&#x307E;&#x3060;&#x516C;&#x7684;&#x8CC7;&#x683C;&#x7B49;&#x306F;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (WHO) &#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3092;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x4F4D;&#x7F6E;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;2005&#x5E74;&#x306B;&#x306F;&#x3001;&#x5B89;&#x5168;&#x3067;&#x6709;&#x7528;&#x306A;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x6559;&#x80B2;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x300C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x57FA;&#x790E;&#x6559;&#x80B2;&#x3068;&#x5B89;&#x5168;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;WHO&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#xFF08;&#x6307;&#x91DD;&#xFF09;&#x300D;&#x3092;&#x767A;&#x884C;&#x3057;&#x3001;&#x73FE;&#x5728;&#x306F;&#x65E5;&#x672C;&#x8A9E;&#x3092;&#x542B;&#x3080;10&#x30F6;&#x56FD;&#x8A9E;&#x4EE5;&#x4E0A;&#x306B;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1997&#x5E74;&#x306B;&#x306F;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (WHO)&#x306B;NGO&#x3068;&#x3057;&#x3066;&#x4E16;&#x754C;&#x7D04;80&#x30AB;&#x56FD;&#x304B;&#x3089;&#x306A;&#x308B;&#x56E3;&#x4F53;&#x3001;&#x4E16;&#x754C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x9023;&#x5408;(WFC)&#x304C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x56E3;&#x4F53;&#x3068;&#x3057;&#x3066;&#x521D;&#x3081;&#x3066;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5728;&#x306E;WFC&#x65E5;&#x672C;&#x4EE3;&#x8868;&#x56E3;&#x4F53;&#x306F;&#x65E5;&#x672C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x30BA;&#x5354;&#x4F1A;(JAC)&#x3067;&#x3042;&#x308B;&#x3002;2014&#x5E74;&#x304B;&#x3089;&#x81EA;&#x4E3B;&#x898F;&#x5236;&#x3068;&#x3057;&#x3066;&#x65E5;&#x672C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x767B;&#x9332;&#x6A5F;&#x69CB;(JCR)&#x306B;&#x3088;&#x308A;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (WHO)&#x306E;&#x6559;&#x80B2;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x305F;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x767B;&#x9332;&#x5236;&#x5EA6;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3001;&#x767B;&#x9332;&#x8005;&#x540D;&#x7C3F;&#x306F;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x533B;&#x653F;&#x5C40;&#x533B;&#x4E8B;&#x8AB2;&#x3078;&#x63D0;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x65E5;&#x672C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x767B;&#x9332;&#x6A5F;&#x69CB;&#x306E;&#x767B;&#x9332;&#x8A66;&#x9A13;&#x306B;&#x5408;&#x683C;&#x3057;&#x7533;&#x8ACB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x767B;&#x9332;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;</p>


<p>NBCE&#x3067;&#x306F;&#x3088;&#x304F;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x6280;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x96C6;&#x8A08;&#x3092;&#x884C;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EE5;&#x4E0B;&#x306F;2003&#x5E74;&#x306E;&#x96C6;&#x8A08;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<table class="wikitable">
<tr>
<th>&#x6280;&#x6CD5;</th>
<th align="center">&#x6280;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x308B;&#x65BD;&#x8853;&#x8005;&#x306E;&#x5272;&#x5408;(&#xFF05;)</th>
<th align="center">&#x65BD;&#x8853;&#x3092;&#x53D7;&#x3051;&#x305F;&#x60A3;&#x8005;&#x306E;&#x5272;&#x5408;(&#xFF05;)</th>
</tr>
<tr>
<td>1. &#x30C7;&#x30A3;&#x30D0;&#x30FC;&#x30B7;&#x30D5;&#x30A1;&#x30A4;&#x30C9;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;()</td>
<td align="center">96.2</td>
<td align="center">71.5</td>
</tr>
<tr>
<td>2. Extremity manipulating/adjusting</td>
<td align="center">95.4</td>
<td align="center">46.8</td>
</tr>
<tr>
<td>3. &#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30BF;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9; ()</td>
<td align="center">69.9</td>
<td align="center">23.9</td>
</tr>
<tr>
<td>4. &#x30C8;&#x30F3;&#x30D7;&#x30BD;&#x30F3;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;</td>
<td align="center">61.3</td>
<td align="center">28.2</td>
</tr>
<tr>
<td>5. &#x30AC;&#x30F3;&#x30B9;&#x30C6;&#x30C3;&#x30C9;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF; ()</td>
<td align="center">57.2</td>
<td align="center">26.2</td>
</tr>
<tr>
<td>6. &#x30B3;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF; (Cox Flexion/Distraction)</td>
<td align="center">56.5</td>
<td align="center">23.5</td>
</tr>
<tr>
<td>7. &#x4ED9;&#x9AA8;&#x5F8C;&#x982D;&#x9AA8;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;  [SOT]</td>
<td align="center">49.6</td>
<td align="center">15.3</td>
</tr>
<tr>
<td>8. &#x30A2;&#x30B8;&#x30E3;&#x30B9;&#x30C8;&#x30FB;&#x30A4;&#x30F3;&#x30B9;&#x30C8;&#x30A5;&#x30EB;&#x30E1;&#x30F3;&#x30C8; (Manipulative/Adjustive Instruments)</td>
<td align="center">40.3</td>
<td align="center">15.7</td>
</tr>
<tr>
<td>9. &#x982D;&#x84CB;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF; ()</td>
<td align="center">38.0</td>
<td align="center">10.3</td>
</tr>
<tr>
<td>10. &#x30A2;&#x30D7;&#x30E9;&#x30A4;&#x30C9;&#x30FB;&#x30AD;&#x30CD;&#x30B7;&#x30AA;&#x30ED;&#x30B8;&#x30FC; ()</td>
<td align="center">37.6</td>
<td align="center">12.9</td>
</tr>
<tr>
<td>11. &#x30CB;&#x30E2;&#x30FB;&#x30EC;&#x30BB;&#x30D7;&#x30BF;&#x30FC;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF; (NIMMO/Receptor Tonus)</td>
<td align="center">33.6</td>
<td align="center">13.4</td>
</tr>
<tr>
<td>12. &#x30ED;&#x30FC;&#x30AC;&#x30F3;&#xFF08;&#x30D9;&#x30FC;&#x30B7;&#x30C3;&#x30AF;&#xFF09;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF; (Logan Basic)</td>
<td align="center">26.0</td>
<td align="center">5.2</td>
</tr>
<tr>
<td>13. &#x30DB;&#x30FC;&#x30EB;&#x30FB;&#x30A4;&#x30F3;&#x30FB;&#x30EF;&#x30F3;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#xFF08;&#x30D1;&#x30FC;&#x30DE;&#x30FC;&#x30FB;&#x4E0A;&#x90E8;&#x9838;&#x690E;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3001;&#x307E;&#x305F;&#x306F;&#x30BF;&#x30FC;&#x30B0;&#x30EB;&#x30FB;&#x30EA;&#x30B3;&#x30A4;&#x30EB;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#xFF09;(Palmer upper cervical, [HIO] ,Hole-in-One)</td>
<td align="center">25.7</td>
<td align="center">6.7</td>
</tr>
<tr>
<td>14. &#x30D4;&#x30A2;&#x30FC;&#x30BA;&#x30FB;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30EB;&#x30EF;&#x30B4;&#x30F3;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF; (Pierce-Stillwagon)</td>
<td align="center">15.4</td>
<td align="center">5.1</td>
</tr>
<tr>
<td>15. &#x30E1;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF; (Meric)</td>
<td align="center">15.1</td>
<td align="center">4.3</td>
</tr>
<tr>
<td>16. &#x305D;&#x306E;&#x4ED6;</td>
<td align="center">12.5</td>
<td align="center">10.4</td>
</tr>
</table>

<p>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x6CD5;&#x7684;&#x8CC7;&#x683C;&#x304C;&#x3042;&#x308B;&#x56FD;&#x3005;&#x3067;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x56FD;&#x969B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x6559;&#x80B2;&#x8A55;&#x8B70;&#x4F1A;&#x52A0;&#x76DF;&#x306E;&#x8A8D;&#x8A3C;&#x6A5F;&#x95A2;&#x304B;&#x3089;&#x8A8D;&#x53EF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x3067;&#x5C02;&#x9580;&#x6559;&#x80B2;&#x3092;&#x5C65;&#x4FEE;&#x3057;&#x3001;&#x56FD;&#x3084;&#x5730;&#x57DF;&#x304C;&#x6307;&#x5B9A;&#x3059;&#x308B;&#x8CC7;&#x683C;&#x8A66;&#x9A13;&#x306B;&#x5408;&#x683C;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x8CC7;&#x683C;&#x3092;&#x53D6;&#x5F97;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x30AB;&#x30CA;&#x30C0;&#x306B;&#x3042;&#x308B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5C02;&#x9580;&#x5927;&#x5B66;&#x3067;&#x306F;&#x3001;&#x8077;&#x696D;&#x5B66;&#x4F4D;&#xFF08;)&#x304C;&#x53D6;&#x5F97;&#x3067;&#x304D;&#x308B;&#x3002;&#x5B66;&#x4F4D;&#x53D6;&#x5F97;&#x5F8C;&#x3001;&#x5404;&#x5DDE;&#x306E;&#x6307;&#x5B9A;&#x3059;&#x308B;&#x8CC7;&#x683C;&#x8A66;&#x9A13;&#x306B;&#x5408;&#x683C;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x7FA9;&#x52D9;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3001;&#x30B9;&#x30A4;&#x30B9;&#x3001;&#x30C7;&#x30F3;&#x30DE;&#x30FC;&#x30AF;&#x3001;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x30DE;&#x30EC;&#x30FC;&#x30B7;&#x30A2;&#x306A;&#x3069;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5B66;&#x79D1;&#x306E;&#x3042;&#x308B;&#x5927;&#x5B66;&#x3067;&#x306F;&#x3001;&#x5352;&#x696D;&#x6642;&#x306B;&#x3001;DC&#x53F7;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4FEE;&#x58EB;&#x53F7;&#x307E;&#x305F;&#x306F;&#x5B66;&#x58EB;&#x53F7;&#x306E;&#x5B66;&#x4F4D;&#x304C;&#x53D6;&#x5F97;&#x3067;&#x304D;&#x308B;&#x3002;&#x5352;&#x696D;&#x5F8C;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304F;&#x306B;&#x306F;&#x3001;&#x5404;&#x5DDE;&#x3082;&#x3057;&#x304F;&#x306F;&#x5404;&#x56FD;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x8CC7;&#x683C;&#x8A66;&#x9A13;&#x306B;&#x5408;&#x683C;&#x3057;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x591A;&#x304F;&#x306E;&#x56FD;&#x3067;&#x306F;&#x8CC7;&#x683C;&#x8A66;&#x9A13;&#x5408;&#x683C;&#x306E;&#x5F8C;&#x306B;&#x6570;&#x5E74;&#x9593;&#x306E;&#x7814;&#x4FEE;&#x671F;&#x9593;&#x304C;&#x7FA9;&#x52D9;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x6CD5;&#x7684;&#x8CC7;&#x683C;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x81EA;&#x79F0;&#x3057;&#x3066;&#x958B;&#x696D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3093;&#x3089;&#x5236;&#x9650;&#x304C;&#x306A;&#x304F;&#x3001;&#x5B66;&#x6821;&#x306E;&#x8A2D;&#x7ACB;&#x3082;&#x81EA;&#x7531;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.AB.E3.82.A4.E3.83.AD.E3.83.97.E3.83.A9.E3.82.AF.E3.83.86.E3.82.A3.E3.83.83.E3.82.AF.E3.81.AE.E6.9C.89.E5.8A.B9.E6.80.A7.E3.82.92.E8.AA.8D.E3.82.81.E3.81.9F.E7.A0.94.E7.A9.B6">&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x8A8D;&#x3081;&#x305F;&#x7814;&#x7A76;</span></h3>
<ul>
<li>1979&#x5E74; - &#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30EC;&#x30DD;&#x30FC;&#x30C8; &#xFF08;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#xFF09;
<ul>
<li>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x8ABF;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;
<ul>
<li>&#x30A4;&#x30F3;&#x30B0;&#x30EA;&#x30B9;&#x59D4;&#x54E1;&#x9577;(&#x5F01;&#x8B77;&#x58EB;&#x30FB;&#x6CD5;&#x5B66;&#x90E8;&#x6559;&#x6388;&#xFF09;&#x30D5;&#x30EC;&#x30A4;&#x30B6;&#x30FC;&#x3001;&#x30DA;&#x30F3;&#x30D5;&#x30A9;&#x30FC;&#x30EB;&#x30C9;&#x4ED6;</li>
</ul>
</li>
</ul>
</li>
<li>1984&#x5E74; - &#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x539A;&#x751F;&#x7701;&#x5831;&#x544A;&#x66F8; &#xFF08;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#xFF09;
<ul>
<li>&#x30E1;&#x30C7;&#x30A3;&#x30B1;&#x30A2;&#x53D7;&#x76CA;&#x691C;&#x8A0E;&#x59D4;&#x54E1;&#x4F1A;
<ul>
<li>&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x53C2;&#x7167;</li>
</ul>
</li>
</ul>
</li>
<li>1987&#x5E74; - &#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x59D4;&#x54E1;&#x4F1A;&#x5831;&#x544A;&#x66F8; &#xFF08;&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#xFF09;
<ul>
<li>&#x30B9;&#x30A6;&#x30A7;&#x30FC;&#x30C7;&#x30F3;&#x653F;&#x5E9C;&#x3001;&#x6559;&#x80B2;&#x8005;&#x306E;&#x4EE3;&#x8868;&#x3068;&#x533B;&#x5E2B;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x5404;1&#x540D;</li>
</ul>
</li>
<li>1991&#x5E74; - &#x7C73;&#x56FD;&#x539A;&#x751F;&#x7701; &#x30E9;&#x30F3;&#x30C9;(RAND)&#x7814;&#x7A76;&#x8170;&#x690E;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x810A;&#x690E;&#x30DE;&#x30CB;&#x30D4;&#x30E5;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x9069;&#x5FDC;&#x6027; &#xFF08;&#x7C73;&#x56FD;&#xFF09;
<ul>
<li>&#x30B7;&#x30A7;&#x30AD;&#x30EA;&#x30FC;&#x4E3B;&#x4EFB;&#x7814;&#x7A76;&#x8005;&#xFF08;&#x5927;&#x5B66;&#x6559;&#x54E1;&#xFF09;&#x305D;&#x306E;&#x4ED6;&#x533B;&#x5E2B;6&#x540D;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;3&#x540D;</li>
</ul>
</li>
<li>1993&#x5E74; - &#x30AB;&#x30CA;&#x30C0;&#x30AA;&#x30F3;&#x30BF;&#x30EA;&#x30AA;&#x5DDE;&#x653F;&#x5E9C;&#x30DE;&#x30F3;&#x30AC;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#xFF08;&#x30AB;&#x30CA;&#x30C0;&#xFF09;
<ul>
<li>&#x30DE;&#x30F3;&#x30AC;&#x4E3B;&#x4EFB;&#x7814;&#x7A76;&#x8005;&#xFF08;&#x5927;&#x5B66;&#x6559;&#x6388;&#xFF09;&#x5065;&#x5EB7;&#x7D4C;&#x6E08;&#x5B66;&#x8005;&#x4ED6;3&#x540D;</li>
</ul>
</li>
<li>1993&#x5E74; - &#x82F1;&#x56FD;&#x738B;&#x5BA4;&#x57FA;&#x91D1;&#x30D3;&#x30F3;&#x30B0;&#x30CF;&#x30E0;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#xFF08;&#x82F1;&#x56FD;&#xFF09;
<ul>
<li>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7279;&#x5225;&#x8ABF;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;</li>
</ul>
</li>
<li>1994&#x5E74; - &#x7C73;&#x9023;&#x90A6;&#x653F;&#x5E9C;&#x30D8;&#x30EB;&#x30B9;&#x30B1;&#x30A2;&#x5BFE;&#x7B56;&#x7814;&#x7A76;&#x5C40; &#x6210;&#x4EBA;&#x306B;&#x304A;&#x3051;&#x308B;&#x6025;&#x6027;&#x8170;&#x75DB;&#x306E;&#x8AF8;&#x554F;&#x984C;&#x8170;&#x75DB;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#xFF08;&#x7C73;&#x56FD;&#xFF09;
<ul>
<li>&#x30D3;&#x30B4;&#x30B9;&#x6574;&#x5F62;&#x5916;&#x79D1;&#x533B;&#x4ED6;23&#x540D;&#x306E;&#x30D1;&#x30CD;&#x30EB;&#x59D4;&#x54E1;&#x3068;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;2&#x540D;</li>
</ul>
</li>
<li>1995&#x5E74; - &#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x8170;&#x75DB;&#x306E;&#x81E8;&#x5E8A;&#x696D;&#x52D9;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x8170;&#x75DB;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#xFF08;&#x82F1;&#x56FD;&#xFF09;
<ul>
<li>&#x81E8;&#x5E8A;&#x30B9;&#x30BF;&#x30F3;&#x30C0;&#x30FC;&#x30C9;&#x59D4;&#x54E1;&#x4F1A;10&#x540D;&#x4E2D;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;1&#x540D;&#x53C2;&#x52A0;</li>
</ul>
</li>
<li>1995&#x5E74; - &#x30AB;&#x30CA;&#x30C0;&#x30B1;&#x30D9;&#x30C3;&#x30AF;&#x5DDE;&#x3080;&#x3061;&#x6253;&#x3061;&#x95A2;&#x9023;&#x75BE;&#x60A3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8ABF;&#x67FB;&#xFF08;&#x30AB;&#x30CA;&#x30C0;&#xFF09;
<ul>
<li>&#x30B1;&#x30D9;&#x30C3;&#x30AF;&#x5DDE;&#x8ABF;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;
<ul>
<li>&#x30B9;&#x30D1;&#x30A4;&#x30B6;&#x30FC;&#x59D4;&#x54E1;&#x9577;&#x4ED6;34&#x540D;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#xFF08;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x542B;&#x3080;&#xFF09;</li>
</ul>
</li>
</ul>
</li>
<li>2004&#x5E74; - &#x82F1;&#x56FD;&#x8170;&#x75DB;&#x904B;&#x52D5;&#x3068;&#x30DE;&#x30CB;&#x30D4;&#x30E5;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x7121;&#x4F5C;&#x70BA;&#x8A66;&#x9A13;&#xFF08;&#x82F1;&#x56FD;&#xFF09;
<ul>
<li>&#x82F1;&#x56FD;BEAM(back pain exercise and manipulation)&#x8A66;&#x9A13;&#x30C1;&#x30FC;&#x30E0;</li>
</ul>
</li>
<li>2005&#x5E74; - &#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x57FA;&#x790E;&#x6559;&#x80B2;&#x3068;&#x5B89;&#x5168;&#x6027;&#x306B;&#x95A2;&#x3059;&#x308B;WHO&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;
<ul>
<li>WHO&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x8ABF;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;
<ul>
<li>&#x8A08;26&#x540D;&#xFF08;WHO&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3001;&#x653F;&#x5E9C;&#x6A5F;&#x95A2;&#x95A2;&#x4FC2;&#x8005;&#x542B;&#x3080;&#xFF09;</li>
</ul>
</li>
</ul>
</li>
<li>2006&#x5E74; - &#x6162;&#x6027;&#x975E;&#x7279;&#x7570;&#x7684;&#x8170;&#x75DB;&#x7BA1;&#x7406;&#x30E8;&#x30FC;&#x30ED;&#x30D4;&#x30A2;&#x30F3;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#xFF08;&#x6B27;&#x5DDE;&#xFF09;
<ul>
<li>&#x6162;&#x6027;&#x8170;&#x75DB;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x30EF;&#x30FC;&#x30AD;&#x30F3;&#x30B0;&#x30B0;&#x30EB;&#x30FC;&#x30D7;
<ul>
<li>9&#x30F6;&#x56FD;11&#x540D;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#xFF08;&#x6574;&#x5F62;&#x5916;&#x79D1;&#x533B;&#x3001;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x3001;&#x9EBB;&#x9154;&#x79D1;&#x533B;&#x4ED6;&#xFF09;</li>
</ul>
</li>
</ul>
</li>
<li>2007&#x5E74; - &#x7C73;&#x56FD;&#x5185;&#x79D1;&#x5B66;&#x4F1A;&#x304A;&#x3088;&#x3073;&#x7C73;&#x56FD;&#x75BC;&#x75DB;&#x5B66;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x7D71;&#x5408;&#x81E8;&#x5E8A;&#x8A3A;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#xFF08;&#x7C73;&#x56FD;&#xFF09;
<ul>
<li>&#x7C73;&#x56FD;&#x5185;&#x79D1;&#x5B66;&#x4F1A;&#x81E8;&#x5E8A;&#x6709;&#x52B9;&#x6027;&#x8A55;&#x4FA1;&#x59D4;&#x54E1;&#x4F1A;&#x304A;&#x3088;&#x3073;&#x7C73;&#x56FD;&#x75BC;&#x75DB;&#x5B66;&#x4F1A;&#x8170;&#x75DB;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x30D1;&#x30CD;&#x30EB;&#x8A08;&#x533B;&#x5E2B;7&#x540D;</li>
</ul>
</li>
<li>2008&#x5E74; &#x82F1;&#x56FD;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5354;&#x4F1A;&#x304C;&#x300C;Trick or Treatment&#x300D;&#xFF08;&#x90A6;&#x984C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#xFF09;&#x8457;&#x8005;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30F3;&#x3092;&#x540D;&#x8A89;&#x6BC0;&#x640D;&#x3067;&#x544A;&#x767A;&#x3002;2010&#x5E74;&#x3001;&#x540C;&#x5354;&#x4F1A;&#x304C;&#x8A34;&#x3048;&#x3092;&#x53D6;&#x308A;&#x4E0B;&#x3052;&#x88C1;&#x5224;&#x306F;&#x7D42;&#x4E86;&#x3002;</li>
<li>2008&#x5E74; - &#x904B;&#x52D5;&#x5668;&#x306E;10&#x5E74;&#x30FB;&#x981A;&#x75DB;&#x3068;&#x305D;&#x306E;&#x95A2;&#x9023;&#x75BE;&#x60A3;&#x306E;&#x8ABF;&#x67FB;
<ul>
<li>&#x904B;&#x52D5;&#x5668;&#x306E;10&#x5E74;(BJD)&#x8ABF;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;</li>
</ul>
</li>
<li>2009&#x5E74; - NICE&#xFF08;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x81E8;&#x5E8A;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF09;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x3000;&#x6210;&#x4EBA;&#x306E;&#x8170;&#x75DB;&#xFF08;&#x82F1;&#x56FD;&#xFF09;
<ul>
<li>NICE&#x3000;&#xFF08;&#x82F1;&#x56FD;&#x56FD;&#x7ACB;&#x81E8;&#x5E8A;&#x8A55;&#x4FA1;&#x6A5F;&#x69CB;&#xFF09;&#x8ABF;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;</li>
</ul>
</li>
<li>2012&#x5E74; - &#x6025;&#x6027;&#x3068;&#x4E9C;&#x6025;&#x6027;&#x306E;&#x981A;&#x75DB;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x810A;&#x690E;&#x30DE;&#x30CB;&#x30D4;&#x30E5;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x85AC;&#x7269;&#x6CBB;&#x7642;&#x3001;&#x5728;&#x5B85;&#x904B;&#x52D5;&#x6307;&#x5C0E;&#x306E;&#x6BD4;&#x8F03;&#xFF08;&#x7C73;&#x56FD;&#xFF09;
<ul>

<li>The efficacy of manual therapy and exercise for different stages of non-specific low back pain: an update of systematic reviews.</li>
</ul>
</li>
<li>2014&#x5E74;5&#x6708;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3001;&#x8170;&#x75DB;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x30DE;&#x30CB;&#x30E5;&#x30A2;&#x30EB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x793A;&#x3059;Systemic review</li>
</ul>

<p>&#x65E5;&#x672C;&#x306B;&#x306F;&#x3001;1916&#x5E74;&#x306B;&#x5DDD;&#x53E3;&#x4E09;&#x90CE;&#x304C;&#x4F1D;&#x3048;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5DDD;&#x53E3;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30DE;&#x30FC;&#x306E;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x30D1;&#x30FC;&#x30DE;&#x30FC;&#x30FB;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF08;&#x73FE;&#x5728;&#x306E;&#x30D1;&#x30FC;&#x30DE;&#x30FC;&#x30FB;&#x30AB;&#x30EC;&#x30C3;&#x30B8;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF09;&#x306E;&#x5352;&#x696D;&#x751F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x5404;&#x7A2E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#xFF1D;&#x7121;&#x8A8D;&#x53EF;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306E;&#x3072;&#x3068;&#x3064;&#x306B;&#x4F4D;&#x7F6E;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65BD;&#x8853;&#x304A;&#x3088;&#x3073;&#x958B;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x662D;&#x548C;35&#x5E74;&#x306E;&#x6700;&#x9AD8;&#x88C1;&#x5224;&#x6C7A;&#x300C;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x696D;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x7981;&#x6B62;&#x51E6;&#x7F70;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x865E;&#x306E;&#x3042;&#x308B;&#x696D;&#x52D9;&#x884C;&#x70BA;&#x306B;&#x9650;&#x5C40;&#x3059;&#x308B;&#x300D;&#x3001;&#x307E;&#x305F;&#x300C;&#x8077;&#x696D;&#x9078;&#x629E;&#x306E;&#x81EA;&#x7531;&#x300D;&#x306B;&#x3088;&#x308A;&#x5C31;&#x696D;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3092;&#x76F4;&#x63A5;&#x898F;&#x5B9A;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x304C;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x305F;&#x3081;&#x5408;&#x6CD5;&#x3001;&#x9069;&#x6CD5;&#x3068;&#x3082;&#x3044;&#x3048;&#x306A;&#x304F;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x3082;&#x9ED9;&#x8A8D;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x3002;&#x7121;&#x8AD6;&#x3001;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x3042;&#x308C;&#x3070;&#x3042;&#x306F;&#x304D;&#x6CD5;&#x7B2C;&#xFF11;&#xFF12;&#x6761;&#x9055;&#x53CD;&#x3084;&#x533B;&#x5E2B;&#x6CD5;&#x7B2C;&#xFF11;&#xFF17;&#x6761;&#x9055;&#x53CD;&#x3068;&#x306A;&#x308A;&#x3001;&#x51E6;&#x7F70;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308A;&#x5F97;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E3.81.A7.E3.81.AE.E6.B3.95.E7.9A.84.E5.9C.B0.E4.BD.8D">&#x65E5;&#x672C;&#x3067;&#x306E;&#x6CD5;&#x7684;&#x5730;&#x4F4D;</span></h3>


<p>&#x4E0A;&#x8A18;&#x306B;&#x3082;&#x3042;&#x308B;&#x304C;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6CD5;&#x5236;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6CD5;&#x306B;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x308B;&#x4EE5;&#x5916;&#x306E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x884C;&#x70BA;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x306F;&#x300C;<i>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x810A;&#x690E;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x795E;&#x7D4C;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x56F3;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x7642;&#x6CD5;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x306E;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;</i>&#x300D;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3092;&#x7B54;&#x5F01;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>

<p>&#x672A;&#x6CD5;&#x5236;&#x5316;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x8AB0;&#x3082;&#x304C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x81EA;&#x79F0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x904E;&#x5EA6;&#x306E;&#x9838;&#x690E;&#x30A2;&#x30B8;&#x30E3;&#x30B9;&#x30C8;&#x30E1;&#x30F3;&#x30C8;&#x306B;&#x3088;&#x308B;&#x4E8B;&#x6545;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x901A;&#x308A;&#x539A;&#x751F;&#x7701;&#x306F;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30C3;&#x30AF;&#x5404;&#x56E3;&#x4F53;&#x306B;&#x300C;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53D6;&#x308A;&#x6271;&#x3044;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x3092;&#x901A;&#x77E5;&#x3057;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x5BFE;&#x8C61;&#x75BE;&#x60A3;&#x306E;&#x8A8D;&#x8B58;&#x3084;&#x4E00;&#x90E8;&#x306E;&#x5371;&#x967A;&#x306A;&#x624B;&#x6280;&#x306E;&#x7981;&#x6B62;&#x3092;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x5404;&#x56E3;&#x4F53;&#xFF08;&#x305F;&#x3060;&#x3057;&#x5168;&#x56E3;&#x4F53;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x306B;&#x3088;&#x308A;&#x81EA;&#x4E3B;&#x898F;&#x5236;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x6CD5;&#x7684;&#x306B;&#x306F;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x304C;&#x7981;&#x6B62;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x554F;&#x984C;&#x304C;&#x8D77;&#x304D;&#x305F;&#x6642;&#x306B;&#x306F;&#x500B;&#x5225;&#x306E;&#x65BD;&#x8853;&#x8005;&#x304C;&#x50B7;&#x5BB3;&#x306A;&#x3069;&#x306B;&#x554F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x696D;&#x56E3;&#x4F53;&#x306E;&#x610F;&#x601D;&#x306E;&#x7D71;&#x4E00;&#x304C;&#x56F3;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x6025;&#x52D9;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x72B6;&#x3067;&#x306F;&#x304B;&#x306A;&#x308A;&#x96E3;&#x3057;&#x3044;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x3082;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306F;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x6CD5;&#x5236;&#x5316;&#x306B;&#x306F;&#x6D88;&#x6975;&#x7684;&#x3067;&#x3001;&#x8CC7;&#x683C;&#x5316;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x4F4E;&#x3044;&#x3002;&#x5E73;&#x6210;16&#x5E74;&#x5EA6; &#x4FDD;&#x5065;&#x6240;&#x884C;&#x653F;&#x306E;&#x65BD;&#x7B56;&#x53CA;&#x3073;&#x4E88;&#x7B97;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8981;&#x671B;&#x66F8;&#xFF08;&#x5168;&#x56FD;&#x4FDD;&#x5065;&#x6240;&#x9577;&#x4F1A;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;<i>&#x300C;&#x6574;&#x4F53;&#x8853;&#xFF08;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30C3;&#x30AF;&#xFF09;&#x3084;&#x30A8;&#x30B9;&#x30C6;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7B49;&#x306E;&#x65BD;&#x8853;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306B;&#x5BFE;&#x3057;&#x65E9;&#x6025;&#x306B;&#x6CD5;&#x7684;&#x898F;&#x5236;&#x3001;&#x7BA1;&#x7406;&#x6307;&#x5C0E;&#x3092;&#x5F15;&#x304D;&#x7D9A;&#x304D;&#x5F37;&#x5316;&#x3055;&#x308C;&#x305F;&#x3044;&#x300D;</i>&#x3068;&#x306E;&#x8981;&#x671B;&#x304C;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6CD5;&#x6574;&#x5099;&#x304C;&#x672A;&#x719F;&#x306A;&#x305F;&#x3081;&#x3001;&#x6570;&#x304B;&#x6708;&#x306E;&#x3082;&#x306E;&#x304B;&#x3089;2&#x5E74;&#x5236;&#x3001;&#x30D1;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30E0;&#x3001;4&#x5E74;&#x5236;&#x306E;&#x3082;&#x306E;&#x307E;&#x3067;&#x69D8;&#x3005;&#x306A;&#x990A;&#x6210;&#x65BD;&#x8A2D;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x6559;&#x80B2;&#x671F;&#x9593;&#x304C;&#x9577;&#x3044;&#x304B;&#x3089;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x300C;&#x6280;&#x8853;&#x300D;&#x300C;&#x77E5;&#x8B58;&#x300D;&#x300C;&#x502B;&#x7406;&#x300D;&#x300C;&#x5B89;&#x5168;&#x7BA1;&#x7406;&#x300D;&#x304C;&#x512A;&#x308C;&#x305F;&#x696D;&#x8005;&#x3068;&#x306F;&#x9650;&#x3089;&#x306A;&#x3044;&#x3002;&#x73FE;&#x72B6;&#x306E;&#x6CD5;&#x89E3;&#x91C8;&#x3067;&#x306F;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x3082;&#x4EBA;&#x4F53;&#x306B;&#x5BB3;&#x3092;&#x306A;&#x3055;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x524D;&#x63D0;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x3067;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x8005;&#x3082;&#x3044;&#x308B;&#x304C;&#x3001;&#x75C5;&#x9662;&#x3068;&#x63D0;&#x643A;&#x3057;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30EC;&#x30F3;&#x30C8;&#x30B2;&#x30F3;&#x7B49;&#x306E;&#x691C;&#x67FB;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF08;&#x306A;&#x304A;&#x30EC;&#x30F3;&#x30C8;&#x30B2;&#x30F3;&#x5199;&#x771F;&#x306E;&#x8AAD;&#x5F71;&#x3092;&#x533B;&#x5E2B;&#x4EE5;&#x5916;&#x304C;&#x884C;&#x3048;&#x3070;&#x533B;&#x5E2B;&#x6CD5;&#x9055;&#x53CD;&#x3068;&#x306A;&#x308B;&#x3002;&#xFF09;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306E;&#x65BD;&#x8853;&#x306F;&#x7C73;&#x56FD;&#x306E;&#x3082;&#x306E;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x90E8;&#x5206;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x7C73;&#x56FD;&#x3067;D.C.&#x5B66;&#x4F4D;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x3068;&#x8A00;&#x3046;&#x4EBA;&#x3068;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x4EBA;&#x306E;&#x533A;&#x5225;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x3082;&#x3042;&#x308B;&#x3002; &#x6D88;&#x8CBB;&#x8005;&#x5074;&#x306F;&#x3053;&#x308C;&#x3092;&#x898B;&#x5206;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x7C73;&#x56FD;&#x3067;D.C.&#x5B66;&#x4F4D;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x3068;&#x5BA3;&#x4F1D;&#x3059;&#x308B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3001;&#x56FD;&#x5BB6;&#x8A66;&#x9A13;&#x306B;&#x5408;&#x683C;&#x3068;&#x3044;&#x3046;&#x8A18;&#x8F09;&#x304C;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306A;&#x3069;&#x3067;&#x533A;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x306E;&#x56FD;&#x5BB6;&#x8A66;&#x9A13;&#x306B;&#x5408;&#x683C;&#x3057;&#x305F;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x306E;&#x5408;&#x683C;&#x901A;&#x77E5;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x3044;&#x305A;&#x308C;&#x304B;&#x306E;&#x5DDE;&#x306E;&#x5DDE;&#x958B;&#x696D;&#x514D;&#x8A31;&#x306A;&#x3069;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x300C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x300D;&#x3001;&#x300C;&#x6574;&#x4F53;&#x300D;&#x3068;&#x3082;&#x306B;&#x660E;&#x78BA;&#x306A;&#x65E5;&#x672C;&#x56FD;&#x884C;&#x653F;&#x306B;&#x3088;&#x308B;&#x6559;&#x80B2;&#x57FA;&#x6E96;&#x3092;&#x6301;&#x305F;&#x305A;&#x3001;&#x3069;&#x3061;&#x3089;&#x3082;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x7B49;&#x306E;&#x898F;&#x6E96;&#x304C;&#x7121;&#x3044;&#x3002;&#x8CC7;&#x683C;&#x3068;&#x79F0;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x306F;&#x5B8C;&#x5168;&#x306A;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x3067;&#x3042;&#x308B;&#x3002;WHO&#x306F;&#x6559;&#x80B2;&#x3092;&#x8A8D;&#x53EF;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3057;&#x306A;&#x3044;&#x304C;&#x3001;WHO&#x306E;&#x57FA;&#x6E96;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7B49;&#x3082;&#x81EA;&#x7531;&#x306B;&#x540D;&#x4E57;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x3063;&#x305F;&#x304F;&#x533B;&#x5B66;&#x7684;&#x77E5;&#x8B58;&#x306E;&#x306A;&#x3044;&#x3082;&#x306E;&#x304C;&#x81EA;&#x7531;&#x306B;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x3002;&#x4EE5;&#x4E0A;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x57FA;&#x672C;&#x7684;&#x306B;&#x884C;&#x653F;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x3001;&#x7279;&#x5225;&#x306A;&#x5C02;&#x9580;&#x77E5;&#x8B58;&#x3092;&#x8981;&#x305B;&#x305A;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x4EBA;&#x4F53;&#x306B;&#x5BB3;&#x3092;&#x306A;&#x3055;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x8AB0;&#x3067;&#x3082;&#x304C;&#x884C;&#x3048;&#x308B;&#x5371;&#x967A;&#x6027;&#x306E;&#x306A;&#x3044;&#x65BD;&#x8853;&#x3068;&#x8A8D;&#x77E5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8E.9A.E7.94.9F.E7.9C.81.E3.81.AE.E9.80.9A.E7.9F.A5">&#x539A;&#x751F;&#x7701;&#x306E;&#x901A;&#x77E5;</span></h3>
<p>&#x539A;&#x751F;&#x7701;&#x5065;&#x5EB7;&#x653F;&#x7B56;&#x5C40;&#x533B;&#x4E8B;&#x8AB2;&#x9577;&#x901A;&#x77E5;&#x306B;&#x304A;&#x3044;&#x3066;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x6307;&#x5C0E;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x5371;&#x967A;&#x6027;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x901A;&#x77E5;&#x306B;&#x304A;&#x3044;&#x3066;&#x7981;&#x5FCC;&#x5BFE;&#x8C61;&#x75BE;&#x60A3;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x904E;&#x53BB;&#x306B;&#x306F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x69D8;&#x306E;&#x65BD;&#x8853;&#x3067;&#x3001;&#x7981;&#x5FCC;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3044;&#x305F;&#x65BD;&#x8853;&#x306B;&#x95A2;&#x3057;&#x3001;&#x533B;&#x884C;&#x70BA;&#x3068;&#x3057;&#x305F;&#x5224;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x3002;&#x6CD5;&#x5F8B;&#x304C;&#x5909;&#x308F;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x5224;&#x4F8B;&#x306B;&#x80CC;&#x3044;&#x305F;&#x884C;&#x653F;&#x901A;&#x77E5;&#x306F;&#x7121;&#x52B9;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x901A;&#x77E5;&#x3092;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306E;&#x5408;&#x6CD5;&#x6027;&#x306E;&#x6839;&#x62E0;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>
<p>&#x300C;&#x3044;&#x308F;&#x3086;&#x308B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53D6;&#x6271;&#x3044;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;</p>
<p>&#x8FD1;&#x6642;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3068;&#x79F0;&#x3057;&#x3066;&#x591A;&#x69D8;&#x306A;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x8005;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5F93;&#x6765;&#x3088;&#x308A;&#x305D;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3084;&#x5371;&#x967A;&#x6027;&#x304C;&#x660E;&#x3089;&#x304B;&#x3067;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x5F53;&#x7701;&#x306B;&#x300C;&#x810A;&#x690E;&#x539F;&#x6027;&#x75BE;&#x60A3;&#x306E;&#x65BD;&#x8853;&#x306B;&#x95A2;&#x3059;&#x308B;&#x533B;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x300D;&#x306E;&#x305F;&#x3081;&#x306E;&#x7814;&#x7A76;&#x4F1A;&#x3092;&#x8A2D;&#x3051;&#x3066;&#x691C;&#x8A0E;&#x3092;&#x884C;&#x3063;&#x3066;&#x304D;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ECA;&#x822C;&#x3001;&#x540C;&#x7814;&#x7A76;&#x4F1A;&#x3088;&#x308A;&#x5225;&#x6DFB;&#x306E;&#x3068;&#x304A;&#x308A;&#x5831;&#x544A;&#x66F8;&#x304C;&#x3068;&#x308A;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x540C;&#x5831;&#x544A;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306E;&#x533B;&#x5B66;&#x7684;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x8A55;&#x4FA1;&#x306F;&#x672A;&#x3060;&#x5B9A;&#x307E;&#x3063;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x4ECA;&#x5F8C;&#x3068;&#x3082;&#x691C;&#x8A0E;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x8A8D;&#x8B58;&#x3092;&#x793A;&#x3059;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x540C;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x4E8B;&#x6545;&#x3092;&#x672A;&#x7136;&#x306B;&#x9632;&#x6B62;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x4E8B;&#x9805;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x3053;&#x3046;&#x3057;&#x305F;&#x5831;&#x544A;&#x5185;&#x5BB9;&#x3092;&#x8E0F;&#x307E;&#x3048;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53D6;&#x6271;&#x3044;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3068;&#x304A;&#x308A;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<ol>
<li>&#x7981;&#x5FCC;&#x5BFE;&#x8C61;&#x75BE;&#x60A3;&#x306E;&#x8A8D;&#x8B58;
<ul>
<li>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x9069;&#x5F53;&#x3067;&#x306A;&#x3044;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x4E00;&#x822C;&#x306B;&#x306F;&#x816B;&#x760D;&#x6027;&#x3001;&#x51FA;&#x8840;&#x6027;&#x3001;&#x611F;&#x67D3;&#x6027;&#x75BE;&#x60A3;&#x3001;&#x30EA;&#x30E5;&#x30A6;&#x30DE;&#x30C1;&#x3001;&#x7B4B;&#x840E;&#x7E2E;&#x6027;&#x75BE;&#x60A3;&#x3001;&#x5FC3;&#x75BE;&#x60A3;&#x7B49;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x307B;&#x304B;&#x8ABF;&#x6574;&#x306E;&#x624B;&#x6280;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3057;&#x3046;&#x308B;&#x983B;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x75BE;&#x60A3;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x690E;&#x9593;&#x677F;&#x30D8;&#x30EB;&#x30CB;&#x30A2;&#x3001;&#x5F8C;&#x7E26;&#x976D;&#x5E2F;&#x9AA8;&#x5316;&#x75C7;&#x3001;&#x5909;&#x5F62;&#x6027;&#x810A;&#x690E;&#x75C7;&#x3001;&#x810A;&#x67F1;&#x7BA1;&#x72ED;&#x7A84;&#x75C7;&#x3001;&#x9AA8;&#x7C97;&#x3057;&#x3087;&#x3046;&#x75C7;&#x3001;&#x3001;&#x3001;&#x3001;&#x4E8C;&#x5206;&#x810A;&#x690E;&#x75C7;&#x3001;&#x306A;&#x3069;&#x3068;&#x660E;&#x78BA;&#x306A;&#x8A3A;&#x65AD;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x9069;&#x5F53;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3002;</li>
</ul>
</li>
<li>&#x4E00;&#x90E8;&#x306E;&#x5371;&#x967A;&#x306A;&#x624B;&#x6280;&#x306E;&#x7981;&#x6B62;
<ul>
<li>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306E;&#x624B;&#x6280;&#x306B;&#x306F;&#x69D8;&#x3005;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x306B;&#x306F;&#x5371;&#x967A;&#x306A;&#x624B;&#x6280;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x9838;&#x690E;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6025;&#x6FC0;&#x306A;&#x56DE;&#x8EE2;&#x4F38;&#x5C55;&#x64CD;&#x4F5C;&#x3092;&#x52A0;&#x3048;&#x308B;&#x30B9;&#x30E9;&#x30B9;&#x30C8;&#x6CD5;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x640D;&#x50B7;&#x3092;&#x52A0;&#x3048;&#x308B;&#x5371;&#x967A;&#x304C;&#x5927;&#x304D;&#x3044;&#x305F;&#x3081;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x5371;&#x967A;&#x306E;&#x9AD8;&#x3044;&#x884C;&#x70BA;&#x306F;&#x7981;&#x6B62;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3002;</li>
</ul>
</li>
<li>&#x9069;&#x5207;&#x306A;&#x533B;&#x7642;&#x53D7;&#x7642;&#x306E;&#x9045;&#x5EF6;&#x9632;&#x6B62;
<ul>
<li>&#x9577;&#x671F;&#x9593;&#x3042;&#x308B;&#x3044;&#x306F;&#x983B;&#x56DE;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x65BD;&#x8853;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x75C7;&#x72B6;&#x304C;&#x5897;&#x60AA;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3082;&#x3068;&#x3088;&#x308A;&#x3001;&#x8170;&#x75DB;&#x7B49;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x8EFD;&#x6E1B;&#x3001;&#x6D88;&#x5931;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x6EDE;&#x5728;&#x7684;&#x306B;&#x5668;&#x8CEA;&#x7684;&#x75BE;&#x60A3;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x65BD;&#x8853;&#x3092;&#x4E2D;&#x6B62;&#x3057;&#x3066;&#x901F;&#x3084;&#x304B;&#x306B;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306B;&#x304A;&#x3044;&#x3066;&#x7CBE;&#x67FB;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x3002;</li>
</ul>
</li>
<li>&#x8A87;&#x5927;&#x5E83;&#x544A;&#x306E;&#x898F;&#x5236;
<ul>
<li>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306B;&#x95A2;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x8A87;&#x5927;&#x5E83;&#x544A;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x304C;&#x3093;&#x306E;&#x6CBB;&#x7652;&#x7B49;&#x533B;&#x5B66;&#x7684;&#x6709;&#x52B9;&#x6027;&#x3092;&#x3046;&#x305F;&#x3063;&#x305F;&#x5E83;&#x544A;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x7B2C;&#x5341;&#x4E8C;&#x6761;&#x306E;&#x4E8C;&#x7B2C;&#x4E8C;&#x9805;&#x306B;&#x304A;&#x3044;&#x3066;&#x6E96;&#x7528;&#x3059;&#x308B;&#x7B2C;&#x4E03;&#x6761;&#x7B2C;&#x4E00;&#x9805;&#x307E;&#x305F;&#x306F;&#x533B;&#x7642;&#x6CD5;&#xFF08;&#x662D;&#x548C;&#x4E8C;&#x5341;&#x4E09;&#x5E74;&#x6CD5;&#x5F8B;&#x7B2C;&#x4E8C;&#x767E;&#x4E94;&#x53F7;&#xFF09;&#x7B2C;&#x516D;&#x5341;&#x4E5D;&#x6761;&#x7B2C;&#x4E00;&#x9805;&#x306B;&#x57FA;&#x3065;&#x304F;&#x898F;&#x5236;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3002;</li>
</ul>
</li>
</ol>
<h3><span class="mw-headline" id="WHO.E5.9F.BA.E6.BA.96.E3.81.A8.E6.97.A5.E6.9C.AC.E5.9B.BD.E5.86.85.E3.81.AE.E3.82.AB.E3.82.A4.E3.83.AD.E3.83.97.E3.83.A9.E3.82.AF.E3.83.86.E3.82.A3.E3.83.83.E3.82.AF.E6.95.99.E8.82.B2.E3.81.AE.E7.8F.BE.E7.8A.B6">WHO&#x57FA;&#x6E96;&#x3068;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x6559;&#x80B2;&#x306E;&#x73FE;&#x72B6;</span></h3>
<p>WHO&#x306F;&#x65E5;&#x672C;&#x306E;&#x69D8;&#x306A;<b>&#x300C;&#x672A;&#x6CD5;&#x5236;&#x5316;&#x56FD;&#x300D;&#x3067;&#x306E;&#x6559;&#x80B2;&#x306F;&#x300C;&#x6B63;&#x898F;&#x306B;&#x306F;&#x7E4B;&#x304C;&#x3089;&#x306A;&#x3044;&#x3001;&#x9650;&#x5B9A;&#x7684;&#x306A;&#x6559;&#x80B2;&#x300D;</b>&#x3068;&#x5206;&#x985E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x300C;WHO&#x57FA;&#x6E96;&#x300D;&#x300C;&#x56FD;&#x969B;&#x57FA;&#x6E96;&#x300D;&#x3092;&#x6A19;&#x699C;&#x3059;&#x308B;&#x5B66;&#x6821;&#x306F;&#x9AD8;&#x5352;&#x3001;&#x53C8;&#x306F;&#x9AD8;&#x5352;&#x7A0B;&#x5EA6;&#x3067;&#x5165;&#x5B66;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x300C;WHO &#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306E;&#x6B63;&#x898F;&#x6559;&#x80B2;&#x300D;&#x306B;&#x306F;&#x5165;&#x5B66;&#x524D;&#x57FA;&#x6E96;&#x304C;&#x3042;&#x308A;&#x3001;&#x304A;&#x3088;&#x305D;&#x7406;&#x7CFB;&#x306E;&#x5927;&#x5352;&#x7A0B;&#x5EA6;&#x306E;&#x57FA;&#x790E;&#x79D1;&#x5B66;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F; &#x533B;&#x5B66;&#x3092;&#x5B66;&#x3076;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x3088;&#x308A;&#x9AD8;&#x5EA6;&#x306A;&#x77E5;&#x8B58;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5927;&#x5B66;&#x3067;&#x306F;&#x3001;&#x5C31;&#x5B66;&#x524D;&#x306B;&#x4E00;&#x822C;&#x6559;&#x990A;&#x3001;&#x57FA;&#x790E;&#x79D1;&#x5B66;&#x306E;&#x5358;&#x4F4D;&#x304C;&#x5FC5;&#x9808;&#x3067;&#x3042;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;4&#x5E74;&#x9593;&#x306E;&#x5B66;&#x7FD2;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x6559;&#x80B2;&#x306E;&#x591A;&#x304F;&#x306F;&#x6388;&#x696D;&#x5185;&#x5BB9;&#x3082;&#x81EA;&#x79F0;&#x3067;&#x3042;&#x308A;&#x3001;&#x6642;&#x9593;&#x6570;&#x3060;&#x3051;&#x3067;&#x512A;&#x52A3;&#x306F;&#x5224;&#x65AD;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x5352;&#x696D;&#x5F8C;&#x306B;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x304C;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x5927;&#x5B66;&#x8A55;&#x4FA1;&#x30FB;&#x5B66;&#x4F4D;&#x6388;&#x4E0E;&#x6A5F;&#x69CB;&#x306B;&#x767B;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x8A8D;&#x5B9A;&#x6A5F;&#x95A2;&#x3067;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5B66;&#x6821;&#x3092;&#x8A8D;&#x5B9A;&#x30FB;&#x8A8D;&#x53EF;&#x3057;&#x305F;&#x4E8B;&#x5B9F;&#x306F;&#x7121;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x65E5;&#x672C;&#x3067;&#x56FD;&#x969B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x6559;&#x80B2;&#x8A55;&#x8B70;&#x4F1A;&#x306E;&#x3046;&#x3061;&#x306E;&#x4E00;&#x3064;&#x306E;&#x5357;&#x6D0B;&#x5DDE;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x6559;&#x80B2;&#x8A55;&#x8B70;&#x4F1A;&#x306B;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x305F;&#x5B66;&#x6821;&#x3068;&#x3057;&#x3066;&#x6771;&#x4EAC;&#x30AB;&#x30EC;&#x30C3;&#x30B8;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7A2E;&#x3005;&#x306E;&#x8A66;&#x9A13;&#x3092;&#x904B;&#x55B6;&#x3059;&#x308B;&#x5168;&#x56FD;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x8A66;&#x9A13;&#x5354;&#x4F1A;&#xFF08;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x672C;&#x6821;&#x306E;&#x5352;&#x696D;&#x8005;&#x306F;&#x540C;&#x5354;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x8A66;&#x9A13;&#x306E;&#x53D7;&#x9A13;&#x8CC7;&#x683C;&#x3092;&#x6709;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x4EE5;&#x5916;&#x306E;&#x6CD5;&#x5236;&#x5316;&#x56FD;&#x306B;&#x7559;&#x5B66;&#x3057;&#x3001;&#x8077;&#x696D;&#x5927;&#x5B66;&#x3092;&#x5352;&#x696D;&#x3057;&#x305F;&#x8005;&#x306F;&#x5225;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x5730;&#x57DF;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x5B66;&#x4F4D;&#x3060;&#x3051;&#x3067;&#x306F;&#x3001;&#x958B;&#x696D;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x5B66;&#x4F4D;&#x6388;&#x4E0E;&#x5F8C;&#x306B;&#x3001;&#x8077;&#x696D;&#x8A66;&#x9A13;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x3042;&#x308B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5927;&#x5B66;&#x306E;&#x5165;&#x5B66;&#x6761;&#x4EF6;&#x306F;&#x3001;2&#x5B66;&#x671F;&#x5236;&#x3067;90&#x5358;&#x4F4D;&#x4EE5;&#x4E0A;&#x306E;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x3092;&#x542B;&#x3080;GPA2.50&#x4EE5;&#x4E0A;&#x306E;&#x4E8B;&#x524D;&#x6559;&#x80B2;&#xFF08;&#x30D7;&#x30EC;-&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x6559;&#x80B2;&#xFF09;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x56E3;&#x4F53;&#x30FB;&#x5354;&#x4F1A;</li>

<li>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x306E;&#x4E00;&#x89A7;</li>

<li>&#x767B;&#x9332;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;</li>
<li>&#x65E5;&#x672C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x30BA;&#x5354;&#x4F1A;</li>
<li>&#x65E5;&#x672C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x767B;&#x9332;&#x6A5F;&#x69CB;</li>





</ul>



<ul>
<li>&#xFF08;WHO&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3; &#x82F1;&#x6587;&#xFF09;
<ul>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E4.B8.96.E7.95.8C.E4.BF.9D.E5.81.A5.E6.A9.9F.E9.96.A22006">&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2; (2006).  (Report).</cite></li>
</ul>
</li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E6.97.A5.E6.9C.AC.E3.82.AB.E3.82.A4.E3.83.AD.E3.83.97.E3.83.A9.E3.82.AF.E3.82.BF.E3.83.BC.E3.82.BA.E5.8D.94.E4.BC.9A2013">&#x65E5;&#x672C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x30BA;&#x5354;&#x4F1A; (2013).  (Report).</cite></li>
<li><cite style="font-style:normal" class="citation report" id="CITEREF.E6.97.A5.E6.9C.AC.E3.82.AB.E3.82.A4.E3.83.AD.E3.83.97.E3.83.A9.E3.82.AF.E3.82.BF.E3.83.BC.E3.82.BA.E5.8D.94.E4.BC.9A2013">&#x65E5;&#x672C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x30BA;&#x5354;&#x4F1A; (2013).  (Report).</cite></li>
</ul>

<ul>



<li>&#x65E5;&#x672C;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x696D;&#x754C;&#x5C02;&#x9580;&#x7D19;&#xFF08;1989&#x5E74;&#x5275;&#x520A;&#xFF09;</li>
<li> (WHO&#x52A0;&#x76DF;WFC&#x65E5;&#x672C;&#x4EE3;&#x8868;&#x56E3;&#x4F53;)</li>





<li>-&#xFF08;&#x672A;&#x8A33;&#xFF1A;&#x539F;&#x6587;&#x306F;&#x82F1;&#x8A9E;&#xFF09;</li>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>