<h1>&#x4E2D;&#x56FD;&#x6B66;&#x8853;</h1>
<p><b>&#x4E2D;&#x56FD;&#x6B66;&#x8853;</b>&#xFF08;&#x3061;&#x3085;&#x3046;&#x3054;&#x304F;&#x3076;&#x3058;&#x3085;&#x3064;&#xFF09;&#x3068;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x5927;&#x9678;&#x306B;&#x8D77;&#x6E90;&#x3092;&#x6301;&#x3064;&#x306E;&#x7DCF;&#x79F0;&#x3002;&#x300C;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x300D;&#x306F;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#xFF08;&#x4E2D;&#x56FD;&#x5927;&#x9678;&#xFF09;&#x3067;&#x306F;&#x5358;&#x306B;<b>&#x6B66;&#x8853;</b>&#xFF08;<b>&#x30A6;&#x30FC;&#x30B7;&#x30E5;&#x30FC;</b>&#x3001;w&#x1D4;sh&#xF9;&#xFF09;&#x3001;&#x4E2D;&#x83EF;&#x6C11;&#x56FD;&#xFF08;&#x53F0;&#x6E7E;&#xFF09;&#x3067;&#x306F;<b>&#x570B;&#x8853;</b>&#xFF08;&#x30B0;&#x30A9;&#x30FC;&#x30B7;&#x30E5;&#x30FC;&#x3001;gu&#xF3;sh&#xF9;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x3067;&#x3053;&#x308C;&#x304B;&#x3089;&#x8EE2;&#x3058;&#x3066;<b>&#x56FD;&#x8853;</b>&#xFF09;&#x3001;&#x5E83;&#x6771;&#x7701;&#x306A;&#x3069;&#x4E21;&#x5E83;&#x5730;&#x65B9;&#x3067;&#x306F;<b>&#x529F;&#x592B;</b> &#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x5358;&#x306B;&#x300C;&#x6B66;&#x8853;&#x300D;&#x3068;&#x3044;&#x3046;&#x3068;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x3001;&#x6B66;&#x9053;&#x3001;&#x683C;&#x95D8;&#x6280;&#x5168;&#x822C;&#x3092;&#x6307;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p><b>&#x4E2D;&#x56FD;&#x62F3;&#x6CD5;</b>&#x3068;&#x3082;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3088;&#x304F;&#x547C;&#x3070;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x306E;&#x540D;&#x79F0;&#x3067;&#x3042;&#x308B;&#x6B66;&#x8853;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x793A;&#x3059;&#x306E;&#x306F;&#x5F92;&#x624B;&#x6280;&#x8853;&#x3067;&#x3042;&#x308B;&#x62F3;&#x6CD5;&#x306E;&#x307F;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x706B;&#x5668;&#x3092;&#x9664;&#x304F;&#x6B66;&#x5668;&#x8853;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x6B66;&#x5668;&#x306F;&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x5668;&#x68B0;&#x3001;&#x307E;&#x305F;&#x306F;&#x5175;&#x5668;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x5200;&#x3084;&#x5263;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x77ED;&#x5668;&#x68B0;&#x3001;&#x69CD;&#x3084;&#x68CD;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x9577;&#x5668;&#x68B0;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x306E;&#x6B66;&#x8853;&#x306E;&#x9580;&#x6D3E;&#x306E;&#x6570;&#x306F;400&#x3068;&#x3082;600&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x5F92;&#x624B;&#x62F3;&#x8853;&#x3068;&#x5668;&#x68B0;&#x3092;&#x5099;&#x3048;&#x3066;&#x3044;&#x308B;&#x9580;&#x6D3E;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3001;&#x300C;&#x6B66;&#x8853;&#x300D;&#xFF08;&#x30A6;&#x30FC;&#x30B7;&#x30E5;&#x30FC;&#x3001;&#x65E5;&#x672C;&#x540D;&#x300C;&#x6B66;&#x8853;&#x592A;&#x6975;&#x62F3;&#x300D;&#xFF09;&#x306E;&#x7AF6;&#x6280;&#x540D;&#x3067;&#x70B9;&#x6570;&#x5236;&#x306E;&#x5957;&#x8DEF;&#x7AF6;&#x6280;&#xFF08;&#x8868;&#x6F14;&#x7AF6;&#x6280;&#xFF09;&#x3084;&#x6563;&#x624B;&#xFF08;&#x6563;&#x6253;&#xFF09;&#x7AF6;&#x6280;&#xFF08;&#x5F92;&#x624B;&#x306E;&#x7AF6;&#x6280;&#xFF09;&#x304C;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x56FD;&#x969B;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x3053;&#x306E;&#x56FD;&#x969B;&#x7AF6;&#x6280;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x6B66;&#x8853;&#xFF08;&#x6B66;&#x8853;&#x592A;&#x6975;&#x62F3;&#xFF09;&#x300D;&#x306F;&#x3001;&#x7BC0;&#x300C;&#x4F1D;&#x7D71;&#x62F3;&#x3068;&#x5236;&#x5B9A;&#x62F3;&#x300D;&#x3084;&#x6B66;&#x8853;&#x592A;&#x6975;&#x62F3;&#x3092;&#x53C2;&#x7167;&#xFF09;</p>
<p>&#x73FE;&#x5728;&#x4E2D;&#x56FD;&#x3067;&#x306E;&#x6B66;&#x8853;&#x306E;&#x76EE;&#x7684;&#x306F;&#x300C;&#x770B;&#x300D;&#x3001;&#x300C;&#x5065;&#x8EAB;&#x300D;&#x3001;&#x300C;&#x5B9F;&#x7528;&#x300D;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x898B;&#x3066;&#x7F8E;&#x3057;&#x3044;&#x6F14;&#x6B66;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3001;&#x4F53;&#x3092;&#x935B;&#x3048;&#x3066;&#x5065;&#x5EB7;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3001;&#x305D;&#x3057;&#x3066;&#x76F8;&#x624B;&#x3092;&#x6BBA;&#x50B7;&#x3067;&#x304D;&#x308B;&#x529B;&#x3092;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x306E;3&#x3064;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x770B;&#x300D;&#x306E;&#x5074;&#x9762;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x305F;&#x3082;&#x306E;&#x306F;&#x8868;&#x6F14;&#x6B66;&#x8853;&#x6B66;&#x8853;&#x592A;&#x6975;&#x62F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x5065;&#x8EAB;&#x300D;&#x306E;&#x5074;&#x9762;&#x3092;&#x4EE3;&#x8868;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x592A;&#x6975;&#x62F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x592A;&#x6975;&#x62F3;&#x306E;&#x611B;&#x597D;&#x8005;&#x306F;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x5927;&#x52E2;&#x3044;&#x308B;&#x304C;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x304C;&#x6B66;&#x8853;&#x3068;&#x3057;&#x3066;&#x3088;&#x308A;&#x3082;&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x5B9F;&#x7528;&#x300D;&#x306E;&#x5074;&#x9762;&#x306B;&#x306F;&#x4E8C;&#x3064;&#x306E;&#x5927;&#x304D;&#x306A;&#x6D41;&#x308C;&#x304C;&#x3042;&#x308A;&#x4E00;&#x65B9;&#x306F;&#x7AF6;&#x6280;&#x5316;&#x3055;&#x308C;&#x305F;&#x6563;&#x6253;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x5BFE;&#x6226;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x5F62;&#x5F0F;&#x306E;&#x7AF6;&#x6280;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E00;&#x65B9;&#x306F;&#x6C11;&#x9593;&#x3082;&#x3057;&#x304F;&#x306F;&#x69D8;&#x3005;&#x306A;&#x6B66;&#x9928;&#x7B49;&#x306B;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x308B;&#x4F1D;&#x7D71;&#x6D41;&#x6D3E;&#x306E;&#x5B58;&#x5728;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3061;&#x3089;&#x306F;&#x4ECA;&#x5C1A;&#x53E4;&#x6765;&#x3088;&#x308A;&#x4F1D;&#x308F;&#x308B;&#x672C;&#x6765;&#x306E;&#x6B66;&#x3068;&#x3057;&#x3066;&#x306E;&#x7DF4;&#x529F;&#xFF08;&#x7DF4;&#x7FD2;&#xFF09;&#x65B9;&#x6CD5;&#x3092;&#x4F1D;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x4F8B;&#x3067;&#x4F8B;&#x3048;&#x308B;&#x306A;&#x3089;&#x524D;&#x8005;&#x306F;k-1&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x7AF6;&#x6280;&#x5316;&#x306E;&#x4E00;&#x5F62;&#x614B;&#x3067;&#x3042;&#x308A;&#x5F8C;&#x8005;&#x306F;&#x4F1D;&#x7D71;&#x4FDD;&#x5B58;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x53E4;&#x6B66;&#x8853;&#x3068;&#x898B;&#x308B;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x300C;&#x5065;&#x8EAB;&#x300D;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3082;&#x53E4;&#x6765;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x81EA;&#x8EAB;&#x3092;&#x5F37;&#x976D;&#x306A;&#x6B66;&#x5668;&#x3068;&#x5316;&#x3059;&#x70BA;&#x306E;&#x547D;&#x61F8;&#x3051;&#x306E;&#x5371;&#x967A;&#x306A;&#x7DF4;&#x529F;&#xFF08;&#x7DF4;&#x7FD2;&#xFF09;&#x6CD5;&#x3082;&#x5B58;&#x5728;&#x3057;&#x305F;&#x3002;</p>






<p>&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x3001;&#x6F22;&#x738B;&#x671D;&#xFF08;&#x524D;&#x6F22;&#x30FB;&#x5F8C;&#x6F22;&#x3002;&#x7D00;&#x5143;&#x524D;206&#x5E74; - 220&#x5E74;&#xFF09;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x9EC4;&#x6CB3;&#x6CBF;&#x3044;&#x306B;&#x4F4F;&#x3093;&#x3060;&#x4EBA;&#x3005;&#x306E;&#x81EA;&#x885B;&#x3082;&#x542B;&#x3081;&#x305F;&#x6226;&#xFF08;&#x3044;&#x304F;&#x3055;&#xFF09;&#x306E;&#x70BA;&#x306E;&#x6559;&#x7DF4;&#x304B;&#x3089;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x9593;&#x3082;&#x306A;&#x304F;&#x5A2F;&#x697D;&#x306E;&#x8981;&#x7D20;&#x3068;&#x3057;&#x3066;&#x3084;&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3082;&#x898B;&#x76F4;&#x3055;&#x308C;&#x308B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3001;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x306E;&#x9580;&#x6D3E;&#x306F;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x306A;&#x6C11;&#x65CF;&#x306B;&#x6BD4;&#x4F8B;&#x3057;&#x6570;&#x3048;&#x5207;&#x308C;&#x306A;&#x3044;&#x7A0B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305D;&#x308C;&#x305E;&#x308C;&#x304C;&#x81EA;&#x3089;&#x306E;&#x9580;&#x6D3E;&#x306E;&#x8D77;&#x6E90;&#x306B;&#x95A2;&#x3059;&#x308B;&#x9038;&#x8A71;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x81EA;&#x3089;&#x306E;&#x9580;&#x6D3E;&#x304C;&#x512A;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x305F;&#x3081;&#x306B;&#x4F1D;&#x8AAC;&#x4E0A;&#x306E;&#x6709;&#x540D;&#x4EBA;&#x3084;&#x82F1;&#x96C4;&#x306B;&#x5275;&#x59CB;&#x8005;&#x3092;&#x4EEE;&#x8A17;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x6700;&#x3082;&#x6709;&#x540D;&#x306A;&#x5C11;&#x6797;&#x62F3;&#x3001;&#x592A;&#x6975;&#x62F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x958B;&#x7956;&#x4F1D;&#x8AAC;&#x3092;&#x8A18;&#x3057;&#x3066;&#x304A;&#x304F;&#x3002;&#x53F3;&#x306E;&#x58C1;&#x753B;&#x306F;&#x3001;&#x677E;&#x7530;&#x9686;&#x667A;&#x306E;&#x8457;&#x66F8;&#x300E;&#x5C11;&#x6797;&#x62F3;&#x8853;&#x7F85;&#x6F22;&#x62F3;&#x300F;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x300C;&#x4E2D;&#x56FD;&#x3067;&#x767A;&#x884C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300E;&#x4E16;&#x754C;&#x4F53;&#x80B2;&#x300F;&#x306B;&#x3001;&#x58C1;&#x753B;&#x306F;&#x5143;&#x5357;&#x4EAC;&#x8ECD;&#x533A;&#x526F;&#x53F8;&#x4EE4;&#x54E1;&#x306E;&#x92AD;&#x91E3;&#x5C06;&#x8ECD;&#x304C;1917&#x5E74;&#x304B;&#x3089;1921&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x63CF;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x300D;</p>
<dl>
<dt>&#x5C11;&#x6797;&#x62F3;&#x306E;&#x958B;&#x7956;&#x4F1D;&#x8AAC;</dt>
<dd>&#x6CB3;&#x5357;&#x7701;&#x5D69;&#x5C71;&#x306B;&#x3042;&#x308B;&#x7985;&#x5B97;&#x306E;&#x5BFA;&#x9662;&#x3067;&#x3042;&#x308B;&#x306F;&#x6B66;&#x8853;&#x306E;&#x4FEE;&#x884C;&#x5834;&#x6240;&#x3068;&#x3057;&#x3066;&#x3082;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5C11;&#x6797;&#x5BFA;&#x306E;&#x6B66;&#x8853;&#x306E;&#x8D77;&#x6E90;&#x3068;&#x3057;&#x3066;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x304B;&#x3089;&#x6765;&#x305F;&#x83E9;&#x63D0;&#x9054;&#x78E8;&#x304C;&#x59CB;&#x7956;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x83E9;&#x63D0;&#x9054;&#x78E8;&#x304C;&#x5C11;&#x6797;&#x5BFA;&#x306B;&#x6765;&#x3066;&#x7985;&#x5B97;&#x306E;&#x6559;&#x3048;&#x3092;&#x6388;&#x3051;&#x308B;&#x969B;&#x306B;&#x3001;&#x5C11;&#x6797;&#x5BFA;&#x306E;&#x50E7;&#x4FB6;&#x305F;&#x3061;&#x304C;&#x4F53;&#x529B;&#x304C;&#x7121;&#x304F;&#x3066;&#x7CBE;&#x795E;&#x3092;&#x935B;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x5606;&#x304D;&#x3001;&#x4F53;&#x529B;&#x3092;&#x935B;&#x3048;&#x308B;&#x79D8;&#x6CD5;&#x3001;&#x6613;&#x7B4B;&#x884C;&#x3001;&#x6D17;&#x9AC4;&#x884C;&#x3092;&#x6388;&#x3051;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x6D17;&#x9AC4;&#x884C;&#x306F;&#x5931;&#x4F1D;&#x3057;&#x305F;&#x304C;&#x3001;&#x6613;&#x7B4B;&#x884C;&#x3092;&#x5143;&#x306B;&#x3057;&#x3066;&#x5C11;&#x6797;&#x5BFA;&#x3067;&#x5341;&#x516B;&#x7F85;&#x6F22;&#x624B;&#x3068;&#x3044;&#x3046;&#x6B66;&#x8853;&#x304C;&#x767A;&#x9054;&#x3057;&#x3001;&#x3053;&#x308C;&#x3092;&#x5143;&#x306B;&#x3057;&#x3066;&#x5C11;&#x6797;&#x62F3;&#x304C;&#x51FA;&#x6765;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x83E9;&#x63D0;&#x9054;&#x78E8;&#x304C;&#x5C11;&#x6797;&#x5BFA;&#x3067;&#x5750;&#x7985;&#x3092;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x4F1D;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x306E;&#x307F;&#x3067;&#x3001;&#x6B66;&#x8853;&#x3092;&#x6388;&#x3051;&#x305F;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x5F8C;&#x4E16;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x9038;&#x8A71;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x592A;&#x6975;&#x62F3;&#x306E;&#x958B;&#x7956;&#x4F1D;&#x8AAC;</dt>
<dd>&#x5C11;&#x6797;&#x5BFA;&#x3067;&#x4FEE;&#x884C;&#x3057;&#x305F;&#x5F35;&#x4E09;&#x8C4A;&#x306F;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306B;&#x6B66;&#x5F53;&#x5C71;&#x306B;&#x3053;&#x3082;&#x3063;&#x3066;&#x4FEE;&#x884C;&#x3057;&#x3001;&#x9053;&#x6559;&#x306E;&#x5410;&#x7D0D;&#x6CD5;(&#x547C;&#x5438;&#x6CD5;)&#x3084;&#x5C0E;&#x5F15;&#x8853;(&#x5FC3;&#x8EAB;&#x935B;&#x932C;&#x6CD5;)&#x306A;&#x3069;&#x3092;&#x5408;&#x308F;&#x305B;&#x305F;&#x5185;&#x5BB6;&#x62F3;&#x3092;&#x7DE8;&#x307F;&#x51FA;&#x3057;&#x305F;&#x3001;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x3053;&#x306E;&#x9038;&#x8A71;&#x306F;&#x3001;&#x5C11;&#x6797;&#x5BFA;&#x306E;&#x6B66;&#x8853;&#x3088;&#x308A;&#x3082;&#x67D4;&#x8EDF;&#x306A;&#x4F53;&#x8853;&#x3092;&#x4F7F;&#x3044;&#x3001;&#x3088;&#x308A;&#x6D17;&#x7DF4;&#x3055;&#x308C;&#x305F;&#x6B66;&#x8853;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x3057;&#x305F;&#x3044;&#x304C;&#x305F;&#x3081;&#x306B;&#x3001;&#x4F1D;&#x8AAC;&#x7684;&#x306A;&#x4ED9;&#x4EBA;&#x3067;&#x3042;&#x3063;&#x305F;&#x5F35;&#x4E09;&#x8C4A;&#x3092;&#x59CB;&#x7956;&#x3068;&#x3057;&#x3001;&#x5143;&#x5C11;&#x6797;&#x5BFA;&#x3067;&#x5B66;&#x3093;&#x3067;&#x66F4;&#x306B;&#x5DE5;&#x592B;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x8A71;&#x3092;&#x7E70;&#x308A;&#x5165;&#x308C;&#x305F;&#x3060;&#x3051;&#x306E;&#x4F5C;&#x308A;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5C11;&#x6797;&#x62F3;&#x7B49;&#x304C;&#x5916;&#x5BB6;&#x62F3;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x592A;&#x6975;&#x62F3;&#x3001;&#x5F62;&#x610F;&#x62F3;&#x3001;&#x516B;&#x5366;&#x638C;&#x7B49;&#x306F;&#x5185;&#x5BB6;&#x62F3;&#xFF08;&#x6B66;&#x5F53;&#x9580;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x306E;&#x5168;&#x56FD;&#x7684;&#x7D71;&#x4E00;&#x7D44;&#x7E54;&#x3067;&#x3042;&#x3063;&#x305F;&#x5357;&#x4EAC;&#x4E2D;&#x592E;&#x56FD;&#x8853;&#x9928;&#x306E;&#x6B66;&#x5F53;&#x9580;&#x306E;&#x9580;&#x9577;&#x306B;&#x694A;&#x6C0F;&#x592A;&#x6975;&#x62F3;&#x4E09;&#x4E16;&#x306E;&#x694A;&#x6F84;&#x752B;&#x304C;&#x5C31;&#x4EFB;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5F8C;&#x306B;&#x5404;&#x9580;&#x6D3E;&#x3054;&#x3068;&#x306E;&#x7D44;&#x7E54;&#x306B;&#x6539;&#x3081;&#x3089;&#x308C;&#x3001;&#x6B66;&#x5F53;&#x9580;&#x306F;&#x5EC3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8003;&#x8A3C;&#x5B66;&#x306E;&#x7956;&#x3067;&#x3042;&#x308B;&#x9EC4;&#x5B97;&#x7FB2;&#x304C;&#x8A18;&#x3057;&#x305F;&#x738B;&#x5F81;&#x5357;&#x5893;&#x5FD7;&#x9298;&#x306B;&#x306F;&#x3001;&#x5185;&#x5BB6;&#x62F3;&#x306F;&#x5317;&#x5B97;&#x4EE3;&#x306E;&#x5F35;&#x4E09;&#x8C4A;&#x3092;&#x59CB;&#x7956;&#x3068;&#x3057;&#x3001;&#x306F;&#x305D;&#x306E;&#x4F7F;&#x3044;&#x624B;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x62F3;&#x6CD5;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x3001;&#x9EC4;&#x5B97;&#x7FB2;&#x306E;&#x5B50;&#x606F;&#x3067;&#x3042;&#x308B;&#x304C;&#x300C;&#x5185;&#x5BB6;&#x62F3;&#x6CD5;&#x300D;&#x306B;&#x8A18;&#x9332;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5185;&#x5BB6;&#x62F3;&#x3068;&#x592A;&#x6975;&#x62F3;&#x3001;&#x7D00;&#x52B9;&#x65B0;&#x66F8;&#x306E;&#x62F3;&#x7D4C;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x8003;&#x5BDF;&#x3059;&#x308B;&#x7814;&#x7A76;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x3001;&#x592A;&#x6975;&#x62F3;&#x306E;&#x6E90;&#x6D41;&#x306F;&#x3001;&#x6CB3;&#x5357;&#x7701;&#x306E;&#x9673;&#x5BB6;&#x6E9D;&#x3068;&#x3044;&#x3046;&#x6751;&#x306B;&#x3042;&#x308A;&#x3001;&#x3053;&#x3053;&#x3067;&#x306F;&#x4EE3;&#x3005;&#x3001;&#x9673;&#x6C0F;&#x306E;&#x4E00;&#x65CF;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x6B66;&#x8853;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x53E4;&#x3044;&#x6B66;&#x8853;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x306F;&#x540C;&#x3058;&#x6CB3;&#x5357;&#x7701;&#x306B;&#x3042;&#x308B;&#x5C11;&#x6797;&#x5BFA;&#x7CFB;&#x7D71;&#x306E;&#x6B66;&#x8853;&#x304C;&#x72ED;&#x304F;&#x4E00;&#x65CF;&#x3060;&#x3051;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x308B;&#x5185;&#x306B;&#x72EC;&#x81EA;&#x306E;&#x767A;&#x9054;&#x3092;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x9673;&#x6C0F;&#x306E;&#x6B66;&#x8853;&#x306B;&#x306F;&#x621A;&#x7D99;&#x5149;&#x304C;&#x8457;&#x3057;&#x305F;&#x300E;&#x7D00;&#x52B9;&#x65B0;&#x66F8;&#x300F;&#x306E;&#x300C;&#x62F3;&#x7D4C;&#x300D;&#x4E09;&#x5341;&#x4E8C;&#x52E2;&#x304B;&#x3089;&#x6280;&#x6CD5;&#x304C;&#x63A1;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x7FA9;&#x548C;&#x56E3;&#x306E;&#x4E71;</dt>
</dl>

<h3><span class="mw-headline" id=".E4.B8.AD.E5.9B.BD.E6.AD.A6.E8.A1.93.E3.81.AE.E4.B8.80.E8.88.AC.E5.90.8D">&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x306E;&#x4E00;&#x822C;&#x540D;</span></h3>
<ul>
<li>1911&#x5E74;&#x306B;&#x99AC;&#x826F;&#x304C;&#x300C;&#x65B0;&#x6B66;&#x8853;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3092;&#x8457;&#x4F5C;&#x300E;&#x4E2D;&#x83EF;&#x65B0;&#x6B66;&#x8853;&#x300F;&#x3067;&#x63D0;&#x5531;&#x3002;</li>
<li>1927&#x5E74;&#x306B;&#x4E2D;&#x83EF;&#x6C11;&#x56FD;&#x306E;&#x5F35;&#x4E4B;&#x6C5F;&#x304C;&#x300C;&#x570B;&#x8853;&#x300D;&#x3068;&#x3044;&#x3046;&#x7D71;&#x4E00;&#x4E00;&#x822C;&#x540D;&#x79F0;&#x3092;&#x63D0;&#x6848;&#x63A1;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>1928&#x5E74;&#x306B;&#x5F35;&#x4E4B;&#x6C5F;&#x306F;&#x4E2D;&#x592E;&#x570B;&#x8853;&#x9928;&#x3092;&#x8A2D;&#x7ACB;&#x3002;</li>
<li>1952&#x5E74;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x306E;&#x56FD;&#x5BB6;&#x4F53;&#x80B2;&#x904B;&#x52D5;&#x59D4;&#x54E1;&#x4F1A;&#x306E;&#x904B;&#x52D5;&#x7A2E;&#x76EE;&#x306E;&#x540D;&#x79F0;&#x3092;&#x300C;&#x6B66;&#x8853;&#x300D;&#x3068;&#x3057;&#x305F;&#x3002;
<ul>
<li>&#x4E2D;&#x83EF;&#x6C11;&#x56FD;&#x3067;&#x306F;&#x300C;&#x570B;&#x8853;&#x300D;&#x306E;&#x307E;&#x307E;&#x5B58;&#x7D9A;&#x3057;&#x305F;&#x3002;</li>
</ul>
</li>
<li>1980&#x5E74;&#x3054;&#x308D;&#x65B0;&#x6B66;&#x8853;&#x3068;&#x3044;&#x3046;&#x3042;&#x3089;&#x305F;&#x306A;&#x7A2E;&#x76EE;&#x3082;&#x63D0;&#x6848;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>

<p>&#x4E2D;&#x56FD;&#x306E;&#x6B66;&#x8853;&#x306F;&#x6709;&#x540D;&#x306A;&#x3082;&#x306E;&#x3060;&#x3051;&#x3067;&#x3082;400&#x7A2E;&#x985E;&#x4EE5;&#x4E0A;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3001;&#x305D;&#x306E;&#x5168;&#x3066;&#x3092;&#x7DB2;&#x7F85;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x5206;&#x985E;&#x6574;&#x7406;&#x3082;&#x5B8C;&#x5168;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3002;&#x4E2D;&#x56FD;&#x306E;&#x6B66;&#x8853;&#x3092;&#x3044;&#x304F;&#x3064;&#x304B;&#x306B;&#x5206;&#x985E;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3044;&#x305A;&#x308C;&#x3082;&#x7570;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A4.96.E5.AE.B6.E6.8B.B3.E3.81.A8.E5.86.85.E5.AE.B6.E6.8B.B3">&#x5916;&#x5BB6;&#x62F3;&#x3068;&#x5185;&#x5BB6;&#x62F3;</span></h3>

<p>&#x5C11;&#x6797;&#x62F3;&#x306E;&#x3088;&#x3046;&#x306B;&#x7B4B;&#x9AA8;&#x3001;&#x4F53;&#x529B;&#x3092;&#x935B;&#x3048;&#x3001;&#x4F53;&#x3092;&#x5916;&#x9762;&#x304B;&#x3089;&#x5F37;&#x304F;&#x3057;&#x3066;&#x525B;&#x529B;&#x3092;&#x7528;&#x3044;&#x308B;&#x6B66;&#x8853;&#x3092;&#x5916;&#x5BB6;&#x62F3;&#x3068;&#x547C;&#x3073;&#x3001;&#x592A;&#x6975;&#x62F3;&#x306E;&#x3088;&#x3046;&#x306B;&#x547C;&#x5438;&#x3084;&#x5185;&#x9762;&#x3092;&#x935B;&#x3048;&#x3066;&#x67D4;&#x8EDF;&#x306A;&#x529B;&#x3092;&#x7528;&#x3044;&#x308B;&#x6B66;&#x8853;&#x3092;&#x5185;&#x5BB6;&#x62F3;&#x3068;&#x547C;&#x3076;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x5C11;&#x6797;&#x62F3;&#x3082;&#x521D;&#x671F;&#x306E;&#x7DF4;&#x7FD2;&#x3067;&#x3053;&#x305D;&#x7B4B;&#x9AA8;&#x3092;&#x935B;&#x3048;&#x308B;&#x304C;&#x3001;&#x7DF4;&#x5EA6;&#x304C;&#x9032;&#x3080;&#x3068;&#x5185;&#x9762;&#x3092;&#x935B;&#x3048;&#x3001;&#x9006;&#x306B;&#x3001;&#x592A;&#x6975;&#x62F3;&#x306B;&#x3082;&#x525B;&#x306E;&#x529B;&#x304C;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B66;&#x8853;&#x3092;&#x6DF1;&#x304F;&#x7406;&#x89E3;&#x3057;&#x306A;&#x3044;&#x8005;&#x304C;&#x8868;&#x9762;&#x7684;&#x306A;&#x6280;&#x6CD5;&#x306E;&#x307F;&#x3092;&#x898B;&#x3066;&#x884C;&#x3063;&#x305F;&#x5206;&#x985E;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x91CD;&#x8996;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5C11;&#x6797;&#x62F3;&#x306F;&#x4ECF;&#x6559;&#x306E;&#x5BFA;&#x9662;&#x3067;&#x5B66;&#x3076;&#x6B66;&#x8853;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x51FA;&#x5BB6;&#x3057;&#x305F;&#x8005;&#x3001;&#x5373;&#x3061;&#x5BB6;&#x306E;&#x5916;&#x306B;&#x3044;&#x308B;&#x8005;&#x304C;&#x4FEE;&#x3081;&#x308B;&#x6B66;&#x8853;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x5916;&#x5BB6;&#x62F3;&#x3001;&#x592A;&#x6975;&#x62F3;&#x306F;&#x51FA;&#x5BB6;&#x3057;&#x306A;&#x3044;&#x9053;&#x6559;&#x306E;&#x4FE1;&#x8005;&#x3001;&#x5373;&#x3061;&#x5BB6;&#x306E;&#x5185;&#x306B;&#x3044;&#x308B;&#x8005;&#x304C;&#x5B66;&#x3076;&#x306E;&#x3067;&#x5185;&#x5BB6;&#x62F3;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x304C;&#x3042;&#x307E;&#x308A;&#x4E00;&#x822C;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5225;&#x306E;&#x8AAC;&#x3068;&#x3057;&#x3066;&#x3001;&#x9EC4;&#x767E;&#x5BB6;&#x306E;&#x300C;&#x5185;&#x5BB6;&#x62F3;&#x6CD5;&#x300D;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8A00;&#x308F;&#x308C;&#x308B;&#x5185;&#x5BB6;&#x62F3;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x592A;&#x6975;&#x62F3;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3082;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3061;&#x306A;&#x307F;&#x306B;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5185;&#x5BB6;&#x62F3;&#x306E;&#x666E;&#x53CA;&#x5EA6;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x6D77;&#x5916;&#x3067;&#x306F;&#x5916;&#x5BB6;&#x62F3;&#x306E;&#x666E;&#x53CA;&#x5EA6;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x4E2D;&#x56FD;&#x7CFB;&#x79FB;&#x6C11;&#x304C;&#x5E83;&#x6771;&#x7701;&#x798F;&#x5EFA;&#x7701;&#x3068;&#x3044;&#x3063;&#x305F;&#x5916;&#x5BB6;&#x62F3;&#x304C;&#x76DB;&#x3093;&#x306A;&#x5730;&#x57DF;&#x51FA;&#x8EAB;&#x8005;&#x304C;&#x591A;&#x3044;&#x70BA;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B0.91.E6.9E.97.E6.B4.BE.E3.81.A8.E6.AD.A6.E5.BD.93.E6.B4.BE.E3.81.A8.E5.B3.A8.E7.9C.89.E6.B4.BE">&#x5C11;&#x6797;&#x6D3E;&#x3068;&#x6B66;&#x5F53;&#x6D3E;&#x3068;&#x5CE8;&#x7709;&#x6D3E;</span></h3>
<p>&#x591A;&#x304F;&#x306E;&#x6B66;&#x8853;&#x304C;&#x5C11;&#x6797;&#x5BFA;&#x306E;&#x6B66;&#x8853;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x4F1D;&#x8AAC;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x5C11;&#x6797;&#x62F3;&#x3092;&#x542B;&#x3081;&#x3066;&#x6570;&#x591A;&#x304F;&#x306E;&#x6B66;&#x8853;&#x3092;&#x5C11;&#x6797;&#x6D3E;&#x3068;&#x547C;&#x3073;&#x3001;&#x592A;&#x6975;&#x62F3;&#x306E;&#x5275;&#x59CB;&#x8005;&#x3068;&#x3055;&#x308C;&#x305F;&#x5F35;&#x4E09;&#x8C4A;&#x304C;&#x4FEE;&#x884C;&#x3057;&#x305F;&#x5834;&#x6240;&#x304C;&#x6B66;&#x5F53;&#x5C71;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x592A;&#x6975;&#x62F3;&#x3092;&#x6B66;&#x5F53;&#x6D3E;&#x6B66;&#x8853;&#x3068;&#x547C;&#x3076;&#x3002;&#x592A;&#x6975;&#x62F3;&#x306E;&#x9580;&#x6D3E;&#x306E;&#x8005;&#x304C;&#x5C11;&#x6797;&#x62F3;&#x9580;&#x6D3E;&#x306B;&#x5BFE;&#x6297;&#x610F;&#x8B58;&#x304C;&#x5F37;&#x3044;&#x305F;&#x3081;&#x306B;&#x3001;2&#x3064;&#x306E;&#x9580;&#x6D3E;&#x304C;&#x5BFE;&#x7B49;&#x3067;&#x5BFE;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x60F3;&#x304B;&#x3089;&#x7121;&#x7406;&#x306B;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x547C;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x5225;&#x306E;&#x8AAC;&#x3068;&#x3057;&#x3066;&#x3001;1928&#x5E74;&#x306B;&#x5357;&#x4EAC;&#x4E2D;&#x592E;&#x56FD;&#x8853;&#x9928;&#x304C;&#x958B;&#x8A2D;&#x3055;&#x308C;&#x3001;&#x5F53;&#x521D;&#x306F;&#x5B66;&#x79D1;&#x3068;&#x3057;&#x3066;&#x3001;&#x5C11;&#x6797;&#x9580;&#x3068;&#x6B66;&#x5F53;&#x9580;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;&#x6B66;&#x5F53;&#x9580;&#x306E;&#x4E2D;&#x306B;&#x6B66;&#x5F53;&#x62F3;&#x3001;&#x592A;&#x6975;&#x62F3;&#x3001;&#x5F62;&#x610F;&#x62F3;&#x3001;&#x516B;&#x5366;&#x638C;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x5F8C;&#x306B;&#x5B66;&#x79D1;&#x306E;&#x5206;&#x985E;&#x306F;&#x6539;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.97.E6.B4.BE.E3.81.A8.E5.8D.97.E6.B4.BE">&#x5317;&#x6D3E;&#x3068;&#x5357;&#x6D3E;</span></h3>

<p>&#x72ED;&#x7FA9;&#x3067;&#x306F;&#x3001;&#x5317;&#x6D3E;&#x5C11;&#x6797;&#x62F3;&#x3068;&#x5357;&#x6D3E;&#x5C11;&#x6797;&#x62F3;&#x306E;&#x3053;&#x3068;&#x3092;&#x6307;&#x3059;&#x3002;&#x6CB3;&#x5357;&#x7701;&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#x3068;&#x306F;&#x5225;&#x306B;&#x3001;&#x4E2D;&#x56FD;&#x5357;&#x90E8;&#x306E;&#x798F;&#x5EFA;&#x7701;&#x306B;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x304C;&#x3042;&#x308A;&#x3001;&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x6B66;&#x8853;&#x304C;&#x5317;&#x6D3E;&#x5C11;&#x6797;&#x62F3;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5358;&#x306B;&#x5C11;&#x6797;&#x62F3;&#x3068;&#x547C;&#x3073;&#x3001;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x6B66;&#x8853;&#x3092;&#x5357;&#x6D3E;&#x5C11;&#x6797;&#x62F3;&#x3068;&#x547C;&#x3076;&#x3002;&#x6E05;&#x4EE3;&#x306E;&#x53CD;&#x6E05;&#x5FA9;&#x660E;&#x904B;&#x52D5;&#xFF08;&#x6E80;&#x5DDE;&#x6C11;&#x65CF;&#x306E;&#x738B;&#x671D;&#x3067;&#x3042;&#x308B;&#x6E05;&#x3092;&#x5012;&#x3057;&#x3066;&#x3001;&#x5931;&#x308F;&#x308C;&#x305F;&#x6F22;&#x6C11;&#x65CF;&#x738B;&#x671D;&#x3067;&#x3042;&#x308B;&#x660E;&#x3092;&#x5FA9;&#x8208;&#x3055;&#x305B;&#x3088;&#x3046;&#x3068;&#x8A00;&#x3046;&#x79D8;&#x5BC6;&#x7D50;&#x793E;&#x7684;&#x6D3B;&#x52D5;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x305D;&#x306E;&#x62E0;&#x70B9;&#x304C;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x6D3B;&#x52D5;&#x306E;&#x4E2D;&#x3067;&#x767A;&#x9054;&#x3057;&#x305F;&#x6B66;&#x8853;&#x304C;&#x5357;&#x6D3E;&#x5C11;&#x6797;&#x62F3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x4F1D;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x4F1D;&#x8AAC;&#x4E0A;&#x306E;&#x5B58;&#x5728;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x304C;&#x6709;&#x529B;&#x3067;&#x3042;&#x308A;&#xFF08;&#x5510;&#x8C6A;&#xFF08;&#x300E;&#x5C11;&#x6797;&#x62F3;&#x8853;&#x79D8;&#x8A23;&#x8003;&#x8A3C;&#x300F;&#xFF09;&#x3001;&#x8FD1;&#x5E74;&#x307E;&#x3067;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x306E;&#x5B58;&#x5728;&#x81EA;&#x4F53;&#x304C;&#x67B6;&#x7A7A;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#x3067;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x53E4;&#x6587;&#x66F8;&#x3084;&#x798F;&#x5EFA;&#x7701;&#x306B;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x306E;&#x3082;&#x306E;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x907A;&#x8DE1;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3068;&#x3057;&#x3066;&#x3001;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x5B9F;&#x969B;&#x306B;&#x5B58;&#x5728;&#x3057;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x304B;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x73FE;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x306E;&#x771F;&#x5B9F;&#x306E;&#x89E3;&#x660E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x4ECA;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x304C;&#x5F85;&#x305F;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x73FE;&#x5728;&#x3001;&#x798F;&#x5EFA;&#x7701;&#x6CC9;&#x5DDE;&#x5E02;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x300C;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x300D;&#x306F;&#x65B0;&#x305F;&#x306B;&#x5EFA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x5BFA;&#x9662;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5317;&#x6D3E;&#x3068;&#x5357;&#x6D3E;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x306F;&#x5E83;&#x304F;&#x306F;&#x4E2D;&#x56FD;&#x5317;&#x90E8;&#x3068;&#x5357;&#x90E8;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x6B66;&#x8853;&#x3092;&#x6307;&#x3059;&#xFF08;&#x5357;&#x5317;&#x306E;&#x5883;&#x754C;&#x306F;&#x9577;&#x6C5F;&#xFF09;&#x3002;&#x5357;&#x62F3;&#x5317;&#x817F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3001;&#x5357;&#x6D3E;&#x306F;&#x62F3;&#x3001;&#x5373;&#x3061;&#x624B;&#x3084;&#x8155;&#x3092;&#x591A;&#x304F;&#x7528;&#x3044;&#x3001;&#x5317;&#x6D3E;&#x306F;&#x817F;&#x3001;&#x5373;&#x3061;&#x8E74;&#x308A;&#x3092;&#x591A;&#x7528;&#x3059;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5317;&#x90E8;&#x306F;&#x5E73;&#x539F;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x306B;&#x79FB;&#x52D5;&#x3084;&#x8DF3;&#x8E8D;&#x3084;&#x8E74;&#x308A;&#x306E;&#x591A;&#x3044;&#x6B66;&#x8853;&#x304C;&#x767A;&#x9054;&#x3057;&#x3001;&#x5357;&#x90E8;&#x306F;&#x5DDD;&#x3092;&#x8239;&#x3067;&#x79FB;&#x52D5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x72ED;&#x3044;&#x5834;&#x6240;&#x30FB;&#x63FA;&#x308C;&#x308B;&#x5834;&#x6240;&#x3067;&#x3082;&#x7DF4;&#x7FD2;&#x3067;&#x304D;&#x308B;&#x6B66;&#x8853;&#x304C;&#x767A;&#x9054;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x304C;&#x771F;&#x507D;&#x306F;&#x5B9A;&#x304B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x78BA;&#x304B;&#x306B;&#x4E2D;&#x56FD;&#x5357;&#x90E8;&#x306B;&#x304A;&#x3051;&#x308B;&#x6B66;&#x8853;&#x306B;&#x306F;&#x4E3B;&#x306B;&#x4E0A;&#x534A;&#x8EAB;&#x3092;&#x7528;&#x3044;&#x308B;&#x6B66;&#x8853;&#x304C;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x3001;&#x5317;&#x90E8;&#x3067;&#x306F;&#x5C11;&#x6797;&#x62F3;&#x3001;&#x67FB;&#x62F3;&#x306A;&#x3069;&#x8E74;&#x308A;&#x304C;&#x591A;&#x5F69;&#x306A;&#x6B66;&#x8853;&#x304C;&#x591A;&#x3044;&#x3053;&#x3068;&#x306F;&#x4E8B;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5357;&#x90E8;&#x3067;&#x3082;&#x83AB;&#x5BB6;&#x62F3;&#x306E;&#x69D8;&#x306B;&#x8E74;&#x308A;&#x3092;&#x5F97;&#x610F;&#x3068;&#x3059;&#x308B;&#x6B66;&#x8853;&#x304C;&#x3042;&#x308A;&#x3001;&#x5317;&#x90E8;&#x306B;&#x3082;&#x5F62;&#x610F;&#x62F3;&#x3001;&#x516B;&#x6975;&#x62F3;&#x3001;&#x7FFB;&#x5B50;&#x62F3;&#x3068;&#x8A00;&#x3063;&#x305F;&#x8E74;&#x308A;&#x306E;&#x5C11;&#x306A;&#x3044;&#x6B66;&#x8853;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x6B63;&#x78BA;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3002;</p>
<p>&#x9577;&#x6C5F;&#x4EE5;&#x5357;&#x3067;&#x306F;&#x3001;&#x5E83;&#x6771;&#x7701;&#x3084;&#x798F;&#x5EFA;&#x7701;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x5317;&#x90E8;&#x306E;&#x6B66;&#x8853;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x4E0A;&#x534A;&#x8EAB;&#x3092;&#x591A;&#x304F;&#x4F7F;&#x3044;&#x3001;&#x4E0B;&#x534A;&#x8EAB;&#x306F;&#x5B89;&#x5B9A;&#x3055;&#x305B;&#x3066;&#x79FB;&#x52D5;&#x306F;&#x5C11;&#x306A;&#x304F;&#x529B;&#x5F37;&#x3044;&#x62F3;&#x3092;&#x6253;&#x3064;&#x3068;&#x3044;&#x3063;&#x305F;&#x5357;&#x90E8;&#x7279;&#x6709;&#x306E;&#x5171;&#x901A;&#x3057;&#x305F;&#x98A8;&#x683C;&#x3092;&#x6301;&#x3064;&#x6B66;&#x8853;&#x304C;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x73FE;&#x4EE3;&#x3067;&#x3082;&#x3053;&#x308C;&#x3089;&#x306E;&#x6B66;&#x8853;&#x306F;&#x7DCF;&#x79F0;&#x3057;&#x3066;&#x5357;&#x6D3E;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3061;&#x306A;&#x307F;&#x306B;&#x5357;&#x62F3;&#x3068;&#x3044;&#x3046;&#x6D41;&#x6D3E;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x9577;&#x6C5F;&#x4EE5;&#x5317;&#x306E;&#x6B66;&#x8853;&#x306B;&#x306F;&#x592A;&#x6975;&#x62F3;&#x3082;&#x5C11;&#x6797;&#x62F3;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BC.9D.E7.B5.B1.E6.8B.B3.E3.81.A8.E5.88.B6.E5.AE.9A.E6.8B.B3">&#x4F1D;&#x7D71;&#x62F3;&#x3068;&#x5236;&#x5B9A;&#x62F3;</span></h3>


<p>&#x5236;&#x5B9A;&#x62F3;&#x306E;&#x9577;&#x62F3;&#x3001;&#x592A;&#x6975;&#x62F3;&#x3001;&#x5357;&#x62F3;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x3001;&#x5317;&#x6D3E;&#x306E;&#x5916;&#x5BB6;&#x62F3;&#x3001;&#x5185;&#x5BB6;&#x62F3;&#x3001;&#x304A;&#x3088;&#x3073;&#x5357;&#x6D3E;&#x62F3;&#x8853;&#x3092;&#x7AF6;&#x6280;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x7528;&#x306B;&#x7DE8;&#x96C6;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x4F1D;&#x7D71;&#x6B66;&#x8853;&#x3092;&#x898B;&#x3066;&#x307F;&#x308B;&#x3068;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5206;&#x985E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;</p>
<ul>
<li>&#x5317;&#x6D3E;&#xFF08;&#x5916;&#x5BB6;&#x62F3;&#xFF09;
<ul>
<li>&#x5C11;&#x6797;&#x62F3;&#x3001;&#x67FB;&#x62F3;&#x3001;&#x7FFB;&#x5B50;&#x62F3;&#x3001;&#x516B;&#x6975;&#x62F3;&#x3001;&#x87B3;&#x8782;&#x62F3;&#xFF08;&#x87F7;&#x8782;&#x62F3;&#xFF09;&#x3001;&#x9DF9;&#x722A;&#x62F3;&#xFF08;&#x9DF9;&#x722A;&#x7FFB;&#x5B50;&#x62F3;&#xFF09;</li>
</ul>
</li>
<li>&#x5317;&#x6D3E;&#xFF08;&#x5185;&#x5BB6;&#x62F3;&#xFF09;
<ul>
<li>&#x592A;&#x6975;&#x62F3;&#x3001;&#x516B;&#x5366;&#x638C;&#x3001;&#x5F62;&#x610F;&#x62F3;</li>
</ul>
</li>
<li>&#x5357;&#x6D3E;&#x6B66;&#x8853;
<ul>
<li>&#x6D2A;&#x5BB6;&#x62F3;&#x3001;&#x8A60;&#x6625;&#x62F3;&#x3001;&#x8521;&#x83AB;&#x62F3;&#x3001;&#x767D;&#x9DB4;&#x62F3;&#x3001;&#x8521;&#x674E;&#x4F5B;&#x3001;&#x767D;&#x7709;&#x62F3;</li>
</ul>
</li>
</ul>
<p>&#x5206;&#x985E;&#x306E;&#x6B63;&#x5F53;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x7570;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x304C;&#x3053;&#x3053;&#x3067;&#x306F;&#x4FBF;&#x5B9C;&#x4E0A;&#x3001;&#x4E0A;&#x8A18;&#x5206;&#x985E;&#x306B;&#x5F93;&#x3063;&#x305F;&#x9806;&#x756A;&#x3067;&#x5404;&#x6B66;&#x8853;&#x3092;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x3002;&#x5225;&#x306E;&#x8AAC;&#x306E;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x3001;&#x4F1D;&#x7D71;&#x6B66;&#x8853;&#x306E;&#x56DB;&#x5927;&#x6D41;&#x6D3E;&#x306F;&#x3001;&#x83EF;&#x62F3;&#x3001;&#x5CE8;&#x5A9A;&#x62F3;&#x3001;&#x6B66;&#x5F53;&#x62F3;&#x3001;&#x5C11;&#x6797;&#x62F3;&#x3068;&#x3059;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x9580;&#x6D3E;&#x306F;&#x3053;&#x308C;&#x3089;&#x304B;&#x3089;&#x5206;&#x304B;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.97.E6.B4.BE.EF.BC.88.E5.A4.96.E5.AE.B6.E6.8B.B3.EF.BC.89">&#x5317;&#x6D3E;&#xFF08;&#x5916;&#x5BB6;&#x62F3;&#xFF09;</span></h3>
<p>&#x5C11;&#x6797;&#x62F3;&#x3001;&#x67FB;&#x62F3;&#x3001;&#x7FFB;&#x5B50;&#x62F3;&#x3001;&#x516B;&#x6975;&#x62F3;&#x3001;&#x87F7;&#x8782;&#x62F3;&#x3001;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x5C11;&#x6797;&#x62F3;&#xFF08;&#x3057;&#x3087;&#x3046;&#x308A;&#x3093;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x5C11;&#x6797;&#x62F3;&#x306F;&#x4E2D;&#x56FD;&#x6CB3;&#x5357;&#x7701;&#x5D69;&#x5C71;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x6B66;&#x8853;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x305D;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6C72;&#x3080;&#x6B66;&#x8853;&#x4E00;&#x822C;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x6B74;&#x53F2;&#x306F;&#x53E4;&#x304F;&#x3001;&#x5404;&#x6D3E;&#x306E;&#x6B66;&#x8853;&#x306B;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x300C;&#x5929;&#x4E0B;&#x306E;&#x6B66;&#x8853;&#x5C11;&#x6797;&#x3088;&#x308A;&#x51FA;&#x305A;&#x300D;&#x3068;&#x8B33;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dd>&#x4E0A;&#x6D77;&#x7CBE;&#x6B66;&#x4F53;&#x80B2;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x6F6D;&#x817F;&#x3092;&#x521D;&#x7D1A;&#x3067;&#x5B66;&#x3073;&#x3001;&#x5C11;&#x6797;&#x4E94;&#x6226;&#x62F3;(&#x5927;&#x6226;&#x3001;&#x8131;&#x6226;&#x3001;&#x77ED;&#x6226;&#x3001;&#x5341;&#x5B57;&#x6226;&#x3001;&#x5408;&#x6226;)&#x3092;&#x6B63;&#x79D1;&#x3068;&#x3057;&#x3001;&#x3055;&#x3089;&#x306B;&#x7F85;&#x6F22;&#x62F3;&#x3092;&#x5B66;&#x3093;&#x3060;&#x3002;</dd>
<dd>&#x5C11;&#x6797;&#x62F3;&#x306F;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x300C;&#x5C11;&#x6797;&#x5BFA;&#x62F3;&#x6CD5;&#x300D;&#x3068;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x73FE;&#x5728;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x5C11;&#x6797;&#x5BFA;&#x62F3;&#x6CD5;&#x306F;&#x4E2D;&#x56FD;&#x306E;&#x62F3;&#x8853;&#x3092;&#x5B66;&#x3093;&#x3060;&#x65E5;&#x672C;&#x4EBA;&#x5B97;&#x9053;&#x81E3;&#x304C;&#x65E5;&#x672C;&#x3067;&#x65B0;&#x305F;&#x306B;&#x5275;&#x59CB;&#x3057;&#x305F;&#x6B66;&#x8853;&#x3067;&#x3042;&#x308A;&#x3001;&#x67D4;&#x8853;&#x306A;&#x3069;&#x65E5;&#x672C;&#x6B66;&#x8853;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x591A;&#x304F;&#x6709;&#x3057;&#x3064;&#x3064;&#x72EC;&#x81EA;&#x306E;&#x6280;&#x8853;&#x3092;&#x6301;&#x3064;&#x6B66;&#x9053;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x4E2D;&#x56FD;&#x5C11;&#x6797;&#x5BFA;&#x306B;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x308B;&#x6B66;&#x8853;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x6D41;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5C11;&#x6797;&#x62F3;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6C72;&#x3080;&#x6D41;&#x6D3E;&#x306F;&#x591A;&#x6570;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x67FB;&#x62F3;&#xFF08;&#x3055;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x67FB;&#x62F3;&#x306F;&#x4E2D;&#x56FD;&#x5C71;&#x6771;&#x7701;&#x51A0;&#x770C;&#x304C;&#x305D;&#x306E;&#x767A;&#x7965;&#x5730;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x8AF8;&#x8AAC;&#x3042;&#x308A;&#xFF09;&#x3002;&#x53E4;&#x304F;&#x304B;&#x3089;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x5F92;&#xFF08;&#x56DE;&#x65CF;&#xFF09;&#x306E;&#x9593;&#x3067;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x9577;&#x62F3;&#x985E;&#x306E;&#x4E00;&#x62F3;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x52D5;&#x4F5C;&#x306F;&#x5927;&#x304D;&#x304F;&#x3001;&#x817F;&#x6CD5;&#x3092;&#x591A;&#x7528;&#x3057;&#x3001;&#x8DF3;&#x8E8D;&#x3092;&#x542B;&#x307F;&#x3001;&#x307E;&#x305F;&#x4E00;&#x8DEF;&#x67FB;&#x62F3;&#x304B;&#x3089;&#x5341;&#x8DEF;&#x67FB;&#x62F3;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x3053;&#x308C;&#x3089;&#x3092;&#x88DC;&#x3046;&#x591A;&#x304F;&#x306E;&#x62F3;&#x8853;&#x5957;&#x8DEF;&#x3001;&#x5668;&#x68B0;&#x5957;&#x8DEF;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x6D3E;&#x306B;&#x5206;&#x304B;&#x308C;&#x5185;&#x5916;&#x306B;&#x5E83;&#x304F;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x7FFB;&#x5B50;&#x62F3;&#xFF08;&#x307B;&#x3093;&#x3057;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x7FFB;&#x5B50;&#x62F3;&#x306F;&#x300C;&#x53CC;&#x62F3;&#x306E;&#x5BC6;&#x306A;&#x308B;&#x3053;&#x3068;&#x96E8;&#x306E;&#x5982;&#x3057;&#x3001;&#x8106;&#x5FEB;&#x306A;&#x308B;&#x3053;&#x3068;&#x4E00;&#x639B;&#x97AD;&#x306E;&#x5982;&#x3057;&#x300D;&#x3068;&#x8B33;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x4E21;&#x306E;&#x62F3;&#x3092;&#x96E8;&#x3042;&#x3089;&#x308C;&#x306E;&#x69D8;&#x306B;&#x9023;&#x7D9A;&#x3057;&#x3066;&#x7E70;&#x308A;&#x51FA;&#x3057;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x7206;&#x7AF9;&#x304C;&#x70B8;&#x88C2;&#x3059;&#x308B;&#x69D8;&#x306A;&#x98A8;&#x683C;&#x3067;&#x975E;&#x5E38;&#x306B;&#x30B9;&#x30D4;&#x30FC;&#x30C9;&#x611F;&#x3042;&#x3075;&#x308C;&#x308B;&#x6B66;&#x8853;&#x3067;&#x3042;&#x308B;&#x3002;&#x7FFB;&#x5B50;&#x62F3;&#x306F;&#x624B;&#x6280;&#x4E3B;&#x4F53;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x8FD1;&#x5E74;&#x3001;&#x8DB3;&#x6280;&#x4E3B;&#x4F53;&#x306E;&#xFF08;&#x3066;&#x304D;&#x304D;&#x3083;&#x304F;&#xFF09;&#x3068;&#x5408;&#x308F;&#x305B;&#x3066;&#x7DF4;&#x7FD2;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x300C;&#x6233;&#x811A;&#x7FFB;&#x5B50;&#x62F3;&#x300D;&#x3068;&#x3057;&#x3066;&#x5408;&#x4F53;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x516B;&#x6975;&#x62F3;&#xFF08;&#x306F;&#x3063;&#x304D;&#x3087;&#x304F;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x516B;&#x6975;&#x62F3;&#x306F;&#x4E2D;&#x56FD;&#x6CB3;&#x5317;&#x7701;&#x304C;&#x305D;&#x306E;&#x767A;&#x7965;&#x5730;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x53E4;&#x304F;&#x304B;&#x3089;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x5F92;&#xFF08;&#x56DE;&#x65CF;&#xFF09;&#x306E;&#x9593;&#x3067;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x5F8C;&#x306B;&#x6F22;&#x65CF;&#x306B;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x72EC;&#x81EA;&#x306E;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x7279;&#x5FB4;&#x306F;&#x300C;&#x5D29;&#x300D;&#x300C;&#x64BC;&#x300D;&#x300C;&#x7A81;&#x300D;&#x300C;&#x6483;&#x300D;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x91CD;&#x539A;&#x306A;&#x98A8;&#x683C;&#x3092;&#x6709;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x52D5;&#x4F5C;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x7C21;&#x5358;&#x306B;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x516B;&#x6975;&#x62F3;&#x306F;&#x63A5;&#x8FD1;&#x6226;&#x3092;&#x5F97;&#x610F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x30ED;&#x30F3;&#x30B0;&#x30EC;&#x30F3;&#x30B8;&#x3067;&#x306E;&#x653B;&#x9632;&#x3092;&#x5F97;&#x610F;&#x3068;&#x3059;&#x308B;&#x5288;&#x639B;&#x62F3;&#x3068;&#x517C;&#x7FD2;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x5B5F;&#x6751;&#x7CFB;&#x3001;&#x5357;&#x4EAC;&#x4E2D;&#x592E;&#x56FD;&#x8853;&#x9928;&#x7CFB;&#x3001;&#x897F;&#x5317;&#x7CFB;&#x3001;&#x6771;&#x5317;&#x7CFB;&#x3001;&#x6B66;&#x58C7;&#x7CFB;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x6D3E;&#x3092;&#x751F;&#x307F;&#x3060;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x87F7;&#x8782;&#x62F3;&#xFF08;&#x3068;&#x3046;&#x308D;&#x3046;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x87F7;&#x8782;&#x62F3;&#xFF08;&#x87B3;&#x8782;&#x62F3;&#xFF09;&#x306F;&#x304C;&#x7372;&#x7269;&#x3092;&#x6355;&#x308B;&#x30AB;&#x30DE;&#x30AD;&#x30EA;&#x306E;&#x52D5;&#x4F5C;&#x306B;&#x7740;&#x60F3;&#x3092;&#x5F97;&#x3066;&#x5275;&#x59CB;&#x3057;&#x305F;&#x3068;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x308B;&#x6B66;&#x8853;&#x3067;&#x3042;&#x308B;&#x3002;&#x6E05;&#x671D;&#x306E;&#x9803;&#x3088;&#x308A;&#x4E2D;&#x56FD;&#x5C71;&#x6771;&#x7701;&#x3067;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x4E03;&#x661F;&#x3001;&#x6885;&#x82B1;&#x3001;&#x592A;&#x6975;&#x3001;&#x516D;&#x5408;&#x3001;&#x516B;&#x6B69;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x6D3E;&#x306B;&#x5206;&#x304B;&#x308C;&#x4E2D;&#x56FD;&#x5404;&#x5730;&#x306B;&#x5206;&#x5E03;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B66;&#x8853;&#x3068;&#x3057;&#x3066;&#x306F;&#x300C;&#x88DC;&#x6F0F;&#x300D;&#xFF08;&#x3059;&#x304D;&#x3042;&#x3089;&#x3070;&#x6253;&#x3064;&#x3001;&#x306E;&#x610F;&#xFF09;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3059;&#x308B;&#x3002;&#x624B;&#x6CD5;&#x304C;&#x8907;&#x96D1;&#x3067;&#x9023;&#x95A2;&#x6027;&#x306B;&#x5BCC;&#x307F;&#x3001;&#x300C;&#x4E0A;&#x4E0B;&#x9023;&#x8CAB;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x624B;&#x6CD5;&#x3068;&#x817F;&#x6CD5;&#x306E;&#x30B3;&#x30F3;&#x30D3;&#x30CD;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x5DE7;&#x307F;&#x3067;&#x3001;&#x30B9;&#x30D4;&#x30FC;&#x30C9;&#x611F;&#x3042;&#x3075;&#x308C;&#x308B;&#x72EC;&#x7279;&#x306E;&#x98A8;&#x683C;&#x3092;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x308B;&#x5957;&#x8DEF;&#x3084;&#x6280;&#x6CD5;&#x304C;&#x975E;&#x5E38;&#x306B;&#x591A;&#x3044;&#x305F;&#x3081;&#x300C;&#x87B3;&#x8782;&#x4E09;&#x767E;&#x516D;&#x5341;&#x624B;&#x300D;&#x3068;&#x79F0;&#x3055;&#x308C;&#x3001;&#x3069;&#x3093;&#x306A;&#x6280;&#x3067;&#x3082;&#x87B3;&#x8782;&#x62F3;&#x3092;&#x63A2;&#x305B;&#x3070;&#x4F3C;&#x305F;&#x3082;&#x306E;&#x304C;&#x898B;&#x3064;&#x304B;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.8C.97.E6.B4.BE.EF.BC.88.E5.86.85.E5.AE.B6.E6.8B.B3.EF.BC.89">&#x5317;&#x6D3E;&#xFF08;&#x5185;&#x5BB6;&#x62F3;&#xFF09;</span></h3>

<p>&#x592A;&#x6975;&#x62F3;&#x3001;&#x516B;&#x5366;&#x638C;&#x3001;&#x5F62;&#x610F;&#x62F3;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x592A;&#x6975;&#x62F3;&#xFF08;&#x305F;&#x3044;&#x304D;&#x3087;&#x304F;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x592A;&#x6975;&#x62F3;&#x306F;&#x3001;&#x6CB3;&#x5357;&#x7701;&#x9673;&#x5BB6;&#x6E9D;&#x306E;&#x9673;&#x4E00;&#x65CF;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x6B66;&#x8853;&#x3092;&#x5143;&#x306B;&#x5E83;&#x307E;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x591A;&#x304F;&#x306E;&#x9580;&#x6D3E;&#x304C;&#x3042;&#x308B;&#x3002;&#x6700;&#x3082;&#x6709;&#x540D;&#x306A;&#x4E94;&#x3064;&#x306E;&#x9580;&#x6D3E;&#x3092;&#x4E94;&#x5927;&#x592A;&#x6975;&#x62F3;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x5275;&#x59CB;&#x8005;&#x306E;&#x540D;&#x3092;&#x53D6;&#x3063;&#x3066;&#x9673;&#x5F0F;&#x3001;&#x694A;&#x5F0F;&#x3001;&#x5449;&#x5F0F;&#x3001;&#x6B66;&#x5F0F;&#x3001;&#x5B6B;&#x5F0F;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x694A;&#x5F0F;&#x306F;&#x611B;&#x597D;&#x8005;&#x304C;&#x6700;&#x3082;&#x591A;&#x304F;&#x3001;&#x7DE9;&#x3084;&#x304B;&#x306A;&#x52D5;&#x4F5C;&#x3092;&#x4E3B;&#x3068;&#x3059;&#x308B;&#x3002;&#x9673;&#x5F0F;&#x306F;&#x6FC0;&#x3057;&#x3044;&#x52D5;&#x304D;&#x3092;&#x591A;&#x304F;&#x542B;&#x307F;&#x3001;&#x5C11;&#x6797;&#x62F3;&#x306B;&#x901A;&#x3058;&#x308B;&#x6280;&#x6CD5;&#x3082;&#x591A;&#x3044;&#x3002;&#x4ED6;&#x306E;&#x592A;&#x6975;&#x9580;&#x6D3E;&#x306B;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x6280;&#x6CD5;&#x304C;&#x6570;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x9673;&#x5F0F;&#x3092;&#x592A;&#x6975;&#x62F3;&#x306E;&#x6E90;&#x6D41;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x53CD;&#x8AD6;&#x3082;&#x3042;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x306E;&#x9580;&#x6D3E;&#x3082;&#x3001;&#x9759;&#x304B;&#x306A;&#x547C;&#x5438;&#x3068;&#x7DE9;&#x3084;&#x304B;&#x306A;&#x52D5;&#x304D;&#x306E;&#x67B6;&#x5F0F;&#xFF08;&#x5F62;&#xFF09;&#x306B;&#x3088;&#x308B;&#x4FEE;&#x7DF4;&#x65B9;&#x6CD5;&#x304C;&#x6700;&#x5927;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x3001;&#x305D;&#x306E;&#x52D5;&#x304D;&#x304C;&#x5065;&#x5EB7;&#x5897;&#x9032;&#x306B;&#x52B9;&#x679C;&#x304C;&#x9AD8;&#x3044;&#x3068;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x6B66;&#x8853;&#x3068;&#x3057;&#x3066;&#x3088;&#x308A;&#x3082;&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x4E16;&#x754C;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6709;&#x6BB5;&#x8005;&#x30EC;&#x30D9;&#x30EB;&#x3060;&#x3068;&#x63A8;&#x624B;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x5B9F;&#x6226;&#x7684;&#x7D44;&#x307F;&#x624B;&#x7DF4;&#x7FD2;&#x3082;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x7C21;&#x5316;&#x4E8C;&#x5341;&#x56DB;&#x5F0F;&#x592A;&#x6975;&#x62F3;&#x306F;&#x3001;&#x694A;&#x5F0F;&#x592A;&#x6975;&#x62F3;&#x306B;&#x5449;&#x5F0F;&#x306E;&#x3088;&#x308A;&#x30B7;&#x30F3;&#x30D7;&#x30EB;&#x306A;&#x52D5;&#x304D;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x5236;&#x5B9A;&#x62F3;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x592A;&#x6975;&#x62F3;&#x3067;&#x3001;&#x4E8C;&#x5341;&#x56DB;&#x306E;&#x8907;&#x5408;&#x6280;&#xFF08;&#x5F0F;&#xFF09;&#x304B;&#x3089;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x694A;&#x7121;&#x6575;&#x3068;&#x8A00;&#x308F;&#x308C;&#x305F;&#x694A;&#x5BB6;&#x592A;&#x6975;&#x62F3;&#x306E;&#x5275;&#x59CB;&#x8005;&#x694A;&#x9732;&#x7985;&#x306E;&#x592A;&#x6975;&#x62F3;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E00;&#x3007;&#x516B;&#x5F0F;&#x3084;&#x516B;&#x5341;&#x4E94;&#x5F0F;&#x306E;&#x5957;&#x8DEF;&#x3068;&#x5171;&#x306B;&#x6B66;&#x5F53;&#x6D3E;&#x306A;&#x3069;&#x306B;&#x3001;&#x6B66;&#x9053;&#x6027;(&#x6B66;&#x5F53;&#x6D3E;&#x3067;&#x306F;&#x30BF;&#x30AA;&#x306E;&#x601D;&#x60F3;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x300C;&#x6B66;&#x9053;&#x300D;&#x3068;&#x547C;&#x3076;)&#x3092;&#x5931;&#x308F;&#x305A;&#x306B;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x516B;&#x5366;&#x638C;&#xFF08;&#x306F;&#x3063;&#x3051;&#x3057;&#x3087;&#x3046;&#xFF09;</dt>
<dd>&#x516B;&#x5366;&#x638C;&#x306F;&#x3001;&#x305D;&#x306E;&#x540D;&#x306E;&#x5982;&#x304F;&#x6B86;&#x3069;&#x62F3;&#x3092;&#x4F7F;&#x308F;&#x305A;&#x306B;&#x958B;&#x3044;&#x305F;&#x638C;&#xFF08;&#x3066;&#x306E;&#x3072;&#x3089;&#xFF09;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3068;&#x3001;&#x307E;&#x305F;&#x76F8;&#x624B;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x5186;&#x5468;&#x306B;&#x6CBF;&#x3063;&#x3066;&#x6ED1;&#x3089;&#x304B;&#x306A;&#x52D5;&#x4F5C;&#x3067;&#x79FB;&#x52D5;&#x3059;&#x308B;&#x3001;&#x8D70;&#x570F;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6B69;&#x6CD5;&#x306B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x975E;&#x5E38;&#x306B;&#x96E3;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x6B66;&#x8853;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x5957;&#x8DEF;&#x306B;&#x306F;&#x3001;&#x8001;&#x516B;&#x638C;&#x3001;&#x516B;&#x5927;&#x638C;&#x3001;&#x9023;&#x74B0;&#x638C;&#x3001;&#x9F8D;&#x5F62;&#x638C;&#x3001;&#x516D;&#x5341;&#x56DB;&#x638C;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x5F62;&#x610F;&#x62F3;&#xFF08;&#x3051;&#x3044;&#x3044;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x5F62;&#x610F;&#x62F3;&#x306F;&#x592A;&#x6975;&#x62F3;&#x3084;&#x516B;&#x5366;&#x638C;&#x3068;&#x540C;&#x3058;&#x304F;&#x3001; &#x5317;&#x6D3E;&#x3001;&#x5185;&#x5BB6;&#x62F3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x9670;&#x967D;&#x4E94;&#x884C;&#x8AAC;&#x3092;&#x6280;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x8868;&#x73FE;&#x3059;&#x308B;&#x4E94;&#x884C;&#x62F3;&#xFF08;&#x91D1;&#x884C;&#x5288;&#x62F3;&#x3001;&#x6C34;&#x884C;&#x945A;&#x62F3;&#x3001;&#x6728;&#x884C;&#x5D29;&#x62F3;&#x3001;&#x706B;&#x884C;&#x70AE;&#x62F3;&#x3001;&#x571F;&#x884C;&#x6A2A;&#x62F3;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x4E94;&#x7A2E;&#x306E;&#x57FA;&#x672C;&#x62F3;&#x3068;&#x3001; &#x305D;&#x306E;&#x5FDC;&#x7528;&#x3067;&#x5341;&#x4E8C;&#x5F62;&#x62F3;&#xFF08;&#x9F8D;&#x5F62;&#x62F3;&#x3001;&#x864E;&#x5F62;&#x62F3;&#x3001;&#x7334;&#x5F62;&#x62F3;&#x3001;&#x99AC;&#x5F62;&#x62F3;&#x3001;&#x9EFD;&#x5F62;&#x62F3;&#x3001; &#x9D8F;&#x5F62;&#x62F3;&#x3001;&#x9DC2;&#x5F62;&#x62F3;&#x3001;&#x71D5;&#x5F62;&#x62F3;&#x3001;&#x86C7;&#x5F62;&#x62F3;&#x3001;&#x9CE5;&#x53F0;&#x5F62;&#x62F3;&#x3001;&#x9DF9;&#x5F62;&#x62F3;&#x3001;&#x718A;&#x5F62;&#x62F3;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x5341;&#x4E8C;&#x7A2E;&#x306E;&#x52D5;&#x7269;&#x306E;&#x610F;&#x3092;&#x8868;&#x3057;&#x305F;&#x8C61;&#x5F62;&#x62F3;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x5957;&#x8DEF;&#x306B;&#x306F;&#x3001;&#x4E94;&#x884C;&#x9023;&#x74B0;&#x62F3;&#x30FB;&#x96D1;&#x5F0F;&#x6376;&#x30FB;&#x56DB;&#x628A;&#x6376;&#x30FB;&#x516B;&#x5B57;&#x529F;&#x306A;&#x3069;&#x304C;&#x3042;&#x308A;&#x3001;&#x5BFE;&#x7DF4;&#x306B;&#x306F;&#x4E94;&#x82B1;&#x7832;&#x5BFE;&#x7DF4;&#x30FB;&#x4E94;&#x884C;&#x7832;&#x5BFE;&#x7DF4;&#x30FB;&#x5B89;&#x8EAB;&#x7832;&#x5BFE;&#x7DF4;&#xFF08;&#x5341;&#x4E8C;&#x5F62;&#x5927;&#x7528;&#x5BFE;&#x62F3;&#xFF09;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E09;&#x4F53;&#x5F0F;&#xFF08;&#x4E09;&#x624D;&#x5F0F;&#x3001;&#x4E09;&#x4F53;&#x52E2;&#x3001;&#x958B;&#x52E2;&#xFF09;&#x3068;&#x3044;&#x3046;&#x59FF;&#x52E2;&#x3092;&#x57FA;&#x672C;&#x67B6;&#x5F0F;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x6B69;&#x6CD5;&#x306B;&#x306F;&#x4E3B;&#x306B;&#x8DDF;&#x6B69;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x304B;&#x3064;&#x3066;&#x306F;&#x6CB3;&#x5357;&#x7701;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x8FD1;&#x89AA;&#x9580;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x5FC3;&#x610F;&#x516D;&#x5408;&#x62F3;&#x3082;&#x6CB3;&#x5357;&#x6D3E;&#x5F62;&#x610F;&#x62F3;&#x3068;&#x79F0;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x6DF7;&#x540C;&#x3092;&#x907F;&#x3051;&#x308B;&#x70BA;&#x3001;&#x5C71;&#x897F;&#x7701;&#x3001;&#x6CB3;&#x5317;&#x7701;&#x4F1D;&#x6765;&#x306E;&#x3082;&#x306E;&#x306E;&#x307F;&#x3092;&#x5F62;&#x610F;&#x62F3;&#x3068;&#x5206;&#x985E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.8D.97.E6.B4.BE.E6.AD.A6.E8.A1.93">&#x5357;&#x6D3E;&#x6B66;&#x8853;</span></h3>
<p>&#x9577;&#x6C5F;&#x4EE5;&#x5357;&#x3067;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x308B;&#x6B66;&#x8853;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x6D3B;&#x767A;&#x306A;&#x5730;&#x57DF;&#x3068;&#x3057;&#x3066;&#x798F;&#x5EFA;&#x7701;&#x3001;&#x5E83;&#x6771;&#x7701;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x5E83;&#x6771;&#x7CFB;&#x5357;&#x6D3E;&#x5C11;&#x6797;&#x62F3;&#x306B;&#x306F;&#x6D2A;&#x5BB6;&#x62F3;&#x3001;&#x8A60;&#x6625;&#x62F3;&#x3001;&#x8521;&#x674E;&#x4F5B;&#x306A;&#x3069;&#x304C;&#x3001;&#x798F;&#x5EFA;&#x7CFB;&#x5357;&#x6D3E;&#x5C11;&#x6797;&#x62F3;&#x306B;&#x306F;&#x767D;&#x9DB4;&#x62F3;&#x306A;&#x3069;&#x304C;&#x305D;&#x308C;&#x305E;&#x308C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x5E83;&#x6771;&#x7CFB;&#x5357;&#x6D3E;&#x306E;&#x8A60;&#x6625;&#x62F3;&#x3001;&#x767D;&#x7709;&#x62F3;&#x306F;&#x77ED;&#x6A4B;&#x72ED;&#x99AC;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x6A4B;&#x306F;&#x8155;&#x306E;&#x4F7F;&#x3044;&#x65B9;&#x3092;&#x793A;&#x3057;&#x3001;&#x99AC;&#x306F;&#x6B69;&#x5F62;&#x3092;&#x8868;&#x3059;&#x3002;&#x5373;&#x3061;&#x72ED;&#x3044;&#x6B69;&#x5E45;&#x3067;&#x7ACB;&#x3061;&#x3001;&#x8155;&#x3092;&#x77ED;&#x304F;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x5357;&#x62F3;&#x306E;&#x5143;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x6D2A;&#x5BB6;&#x62F3;&#x306F;&#x9577;&#x6A4B;&#x5927;&#x99AC;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3001;&#x6B69;&#x5E45;&#x3092;&#x5E83;&#x304F;&#x53D6;&#x308A;&#x8155;&#x3092;&#x9577;&#x304F;&#x4F7F;&#x3046;&#x3002;</p>

<dl>
<dt>&#x6D2A;&#x5BB6;&#x62F3;&#xFF08;&#x3053;&#x3046;&#x304B;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x6D2A;&#x5BB6;&#x62F3;&#x306F;&#x3001;&#x5357;&#x6D3E;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x9580;&#x6D3E;&#x3067;&#x3042;&#x308A;&#x3001;&#x5357;&#x62F3;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306F;&#x5373;&#x3061;&#x6D2A;&#x5BB6;&#x62F3;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306B;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B69;&#x5E45;&#x3092;&#x5E83;&#x304F;&#x53D6;&#x308A;&#x5F37;&#x304F;&#x62F3;&#x3092;&#x632F;&#x308B;&#x3046;&#x5E83;&#x6771;&#x5357;&#x6D3E;&#x306E;&#x4E00;&#x6D3E;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x306F;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x3001;&#x81F3;&#x5584;&#x7985;&#x5E2B;&#x4F1D;&#x306E;&#x9577;&#x6A4B;&#x5927;&#x99AC;&#x306E;&#x6280;&#x8853;&#x3068;&#x3001;&#x540C;&#x3058;&#x304F;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x3001;&#x4E94;&#x679A;&#x5C3C;&#x59D1;&#x4F1D;&#x306E;&#x77ED;&#x6A4B;&#x72ED;&#x99AC;&#x4E21;&#x65B9;&#x306E;&#x6280;&#x6CD5;&#x304C;&#x5B8C;&#x5099;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x53E4;&#x4F1D;&#x306E;&#x6D2A;&#x5BB6;&#x62F3;&#xFF08;&#x8001;&#x6D2A;&#x62F3;&#xFF09;&#x304B;&#x3089;&#x9577;&#x77ED;&#x306E;&#x6280;&#x8853;&#x304C;&#x5B8C;&#x5099;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x5F62;&#x306B;&#x307E;&#x3068;&#x3081;&#x3042;&#x3052;&#x305F;&#x306E;&#x304C;&#x6709;&#x540D;&#x306A;&#x9EC4;&#x98DB;&#x9D3B;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5F7C;&#x3092;&#x30E2;&#x30C7;&#x30EB;&#x3068;&#x3057;&#x305F;&#x6620;&#x753B;&#x304C;&#x4F55;&#x672C;&#x3082;&#x64AE;&#x5F71;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7279;&#x306B;&#x3001;&#x5289;&#x5BB6;&#x8F1D;&#x4E3B;&#x6F14;&#x3067;&#x6620;&#x753B;&#x5316;&#x3055;&#x308C;&#x305F;&#x300C;&#x30EF;&#x30F3;&#x30B9;&#x30FB;&#x30A2;&#x30DD;&#x30F3;&#x30FB;&#x30A2;&#x30FB;&#x30BF;&#x30A4;&#x30E0; &#x82F1;&#x96C4;&#x5C11;&#x6797;&#x62F3;&#x3000;&#x6B66;&#x9928;&#x6FC0;&#x95D8;&#x300D;&#x304C;&#x6709;&#x540D;&#x3002;</dd>
<dt>&#x8A60;&#x6625;&#x62F3;&#xFF08;&#x3048;&#x3044;&#x3057;&#x3085;&#x3093;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x8A60;&#x6625;&#x62F3;&#x306F;&#x3001;&#x5E83;&#x6771;&#x7CFB;&#x77ED;&#x6A4B;&#x72ED;&#x99AC;&#x306E;&#x4EE3;&#x8868;&#x683C;&#x3067;&#x3001;&#x4E8C;&#x5B57;&#x62D1;&#x7F8A;&#x99AC;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x72ED;&#x3044;&#x30B9;&#x30BF;&#x30F3;&#x30B9;&#x3067;&#x7ACB;&#x3061;&#x3001;&#x30B9;&#x30D4;&#x30FC;&#x30C7;&#x30A3;&#x30FC;&#x306A;&#x624B;&#x6280;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30EA;&#x30FC;&#x304C;&#x5B66;&#x3093;&#x3060;&#x4E00;&#x6D3E;&#x3068;&#x3057;&#x3066;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A60;&#x6625;&#x62F3;&#x306F;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30EA;&#x30FC;&#x304C;&#x521D;&#x3081;&#x3066;&#x5B66;&#x3093;&#x3060;&#x6B66;&#x8853;&#x3068;&#x3057;&#x3066;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304C;&#x3001;&#x6B63;&#x78BA;&#x306B;&#x306F;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30EA;&#x30FC;&#x304C;&#x521D;&#x3081;&#x3066;&#x5B66;&#x3093;&#x3060;&#x6B66;&#x8853;&#x306F;&#x7236;&#x304B;&#x3089;&#x5B66;&#x3093;&#x3060;&#x592A;&#x6975;&#x62F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F1D;&#x8AAC;&#x3067;&#x306F;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x306E;&#x4E94;&#x679A;&#x5C3C;&#x59D1;&#x4F1D;&#x306E;&#x62F3;&#x6280;&#x3068;&#x3055;&#x308C;&#x3001;&#x9999;&#x6E2F;&#x306E;&#x8449;&#x554F;&#x6D3E;&#x8A60;&#x6625;&#x62F3;&#x304C;&#x6700;&#x3082;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x306B;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7CFB;&#x7D71;&#x3082;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6280;&#x8853;&#x7684;&#x306B;&#x306F;&#x6D2A;&#x5BB6;&#x62F3;&#x3068;&#x57FA;&#x672C;&#x529F;&#x3067;&#x5171;&#x901A;&#x70B9;&#x304C;&#x591A;&#x304F;&#x3001;&#x4E21;&#x62F3;&#x304C;&#x6280;&#x8853;&#x7684;&#x306B;&#x4EA4;&#x6D41;&#x3057;&#x3066;&#x3044;&#x305F;&#x4E8B;&#x304C;&#x4F3A;&#x3044;&#x77E5;&#x308C;&#x308B;&#x3002;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x62F3;&#x5957;&#xFF08;&#x578B;&#xFF09;&#x3068;&#x3057;&#x3066;&#x5C0F;&#x5FF5;&#x982D;&#x3001;&#x5C0B;&#x6A4B;&#x3001;&#x6A19;&#x6307;&#x304C;&#x3042;&#x308A;&#x3001;&#x8A60;&#x6625;&#x62F3;&#x306B;&#x3053;&#x306E;&#x4E09;&#x5957;&#x8DEF;&#x3092;&#x5B9A;&#x3081;&#x305F;&#x306E;&#x304C;&#x8A60;&#x6625;&#x62F3;&#x738B;&#x3068;&#x3088;&#x3070;&#x308C;&#x305F;&#x6881;&#x8D0A;&#xFF08;1826&#xFF5E;1901&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x6728;&#x4EBA;&#x6A01;&#xFF08;&#x3082;&#x304F;&#x3058;&#x3093;&#x3068;&#x3046;&#x3001;&#x6728;&#x306E;&#x4EBA;&#x5F62;&#xFF09;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x8A13;&#x7DF4;&#x3067;&#x3082;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x6280;&#x8853;&#x7684;&#x7279;&#x5FB4;&#x306F;&#x9632;&#x5FA1;&#x306B;&#x91CD;&#x304D;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x3001;&#x8A60;&#x6625;&#x62F3;&#x4E09;&#x5927;&#x624B;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x8180;&#x624B;&#x30FB;&#x6524;&#x624B;&#x30FB;&#x4F0F;&#x624B;&#x3068;&#x3082;&#x5168;&#x3066;&#x9632;&#x5FA1;&#x6280;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306B;&#x516D;&#x9EDE;&#x534A;&#x68CD;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x68CD;&#x8853;&#x3068;&#x516B;&#x65AC;&#x5200;&#x3068;&#x3044;&#x3046;&#x5200;&#x8853;&#x304C;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x8521;&#x674E;&#x4F5B;&#xFF08;&#x3055;&#x3044;&#x308A;&#x3076;&#x3064;&#xFF09;</dt>
<dd>&#x8521;&#x674E;&#x4F5B;&#x306E;&#x767A;&#x7965;&#x306F;&#x4ECA;&#x304B;&#x3089;&#x7D04;170&#x5E74;&#x524D;&#x3067;&#x3001;&#x9D3B;&#x52DD;&#x8218;&#x8521;&#x674E;&#x4F5B;&#x3068;&#x5317;&#x52DD;&#x8218;&#x8521;&#x674E;&#x4F5B;&#x3001;&#x96C4;&#x52DD;&#x8218;&#x8521;&#x674E;&#x4F5B;&#x3001;&#x6D2A;&#x8056;&#x8218;&#x8521;&#x674E;&#x4F5B;&#x306E;4&#x6D3E;&#x304C;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x6BD4;&#x8F03;&#x7684;&#x65B0;&#x3057;&#x3044;&#x62F3;&#x8853;&#x3002;&#x8521;&#x674E;&#x4F5B;&#x767E;&#x5957;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x5F92;&#x624B;&#x3084;&#x6B66;&#x5668;&#x3001;&#x5BFE;&#x6253;&#x306A;&#x3069;&#x306E;&#x578B;&#x304C;&#x5B9F;&#x969B;&#x306B;100&#x7A2E;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x975E;&#x5E38;&#x306B;&#x591A;&#x3044;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x306F;100&#x7A2E;&#x3092;&#x512A;&#x306B;&#x8D85;&#x3048;&#x308B;&#x3002;&#x5F92;&#x624B;&#x306E;&#x578B;&#x306F;&#x201D;&#x56DB;&#x5341;&#x4E5D;&#x5957;&#x201D;&#x3068;&#x4E91;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x5168;&#x3066;&#x3092;&#x6559;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x306F;&#x305F;&#x3076;&#x3093;&#x7121;&#x304F;&#x3001;&#x7CFB;&#x7D71;&#x306B;&#x3082;&#x3088;&#x308B;&#x304C;&#x7D04;10&#xFF5E;20&#x7A2E;&#x307B;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x653B;&#x6483;&#x306B;&#x91CD;&#x70B9;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x3001;&#x57FA;&#x672C;&#x306F;&#x639B;&#x3001;&#x54E8;&#x3001;&#x63D2;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x4EE3;&#x8868;&#x7684;&#x306A;3&#x7A2E;&#x985E;&#x306E;&#x653B;&#x6483;&#x6280;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>

<dl>
<dt>&#x767D;&#x9DB4;&#x62F3;&#xFF08;&#x306F;&#x3063;&#x304B;&#x304F;&#x3051;&#x3093;&#xFF09;</dt>
<dd>&#x767D;&#x9DB4;&#x62F3;&#x306F;&#x3001;&#x77ED;&#x6A4B;&#x72ED;&#x99AC;&#x306E;&#x4E00;&#x6D3E;&#x3067;&#x3001;&#x4F1D;&#x8AAC;&#x3067;&#x306F;&#x4E03;&#x5A18;&#x304C;&#x72D0;&#x3068;&#x9DB4;&#x306E;&#x95D8;&#x3046;&#x69D8;&#x5B50;&#x3092;&#x898B;&#x3066;&#x3001;&#x9DB4;&#x306E;&#x52D5;&#x304D;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x72ED;&#x3044;&#x30B9;&#x30BF;&#x30F3;&#x30B9;&#x3001;&#x77ED;&#x304F;&#x65E9;&#x304F;&#x4F7F;&#x3046;&#x624B;&#x6CD5;&#x306F;&#x8A60;&#x6625;&#x62F3;&#x306B;&#x5171;&#x901A;&#x3059;&#x308B;&#x304C;&#x3001;&#x6280;&#x8853;&#x7684;&#x306B;&#x306F;&#x6839;&#x672C;&#x7684;&#x306B;&#x5225;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x9DB4;&#x306E;&#x7FFC;&#x306E;&#x52D5;&#x304D;&#x304B;&#x3089;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x4E94;&#x5F62;&#x624B;&#xFF08;&#x6728;&#x5F62;&#x624B;&#x3001;&#x706B;&#x5F62;&#x624B;&#x3001;&#x571F;&#x5F62;&#x624B;&#x3001;&#x91D1;&#x5F62;&#x624B;&#x3001;&#x6C34;&#x5F62;&#x624B;&#xFF09;&#x306B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;4&#x3064;&#x306E;&#x9580;&#x6D3E;&#x306B;&#x5225;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x9DB4;&#x306E;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x52D5;&#x4F5C;&#x3092;&#x4E3B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x767D;&#x9DB4;&#x9580;&#x9CF4;&#x9DB4;&#x62F3;&#x3001;&#x767D;&#x9DB4;&#x9580;&#x5BBF;&#x9DB4;&#x62F3;&#x3001;&#x767D;&#x9DB4;&#x9580;&#x98DF;&#x9DB4;&#x62F3;&#x3001;&#x767D;&#x9DB4;&#x9580;&#x98DB;&#x9DB4;&#x62F3;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</dd>
<dd>&#x975E;&#x5E38;&#x306B;&#x5B9F;&#x7528;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x4E94;&#x7956;&#x62F3;&#x3084;&#x610F;&#x62F3;&#x306B;&#x52D5;&#x4F5C;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x308B;&#x306A;&#x3069;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x7A7A;&#x624B;&#x306B;&#x3082;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x3044;&#x3002;</dd>
</dl>

<p>&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x306E;&#x591A;&#x304F;&#x306E;&#x6D41;&#x6D3E;&#x3067;&#x306F;&#x591A;&#x304F;&#x306E;&#x6B66;&#x5668;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6B66;&#x5668;&#x306F;&#x5668;&#x68B0;&#x3001;&#x307E;&#x305F;&#x306F;&#x5175;&#x5668;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x3053;&#x3067;&#x306F;&#x6B66;&#x5668;&#x3068;&#x3044;&#x3046;&#x547C;&#x79F0;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x6B66;&#x5668;&#x306F;&#x9580;&#x6D3E;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x304C;&#x5168;&#x304F;&#x6B66;&#x5668;&#x3092;&#x7528;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x9580;&#x6D3E;&#x306F;&#x306A;&#x3044;&#x3002;&#x305D;&#x3082;&#x305D;&#x3082;&#x306E;&#x767A;&#x9054;&#x306F;&#x6226;&#x6642;&#x306B;&#x6B66;&#x5668;&#x3092;&#x53D6;&#x3063;&#x3066;&#x6226;&#x3046;&#x3053;&#x3068;&#x306B;&#x59CB;&#x307E;&#x308B;&#x3053;&#x3068;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x3068;&#x3001;&#x6B66;&#x8853;&#x306E;&#x672C;&#x8CEA;&#x306F;&#x6B66;&#x5668;&#x8853;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F92;&#x624B;&#x6B66;&#x8853;&#x306F;&#x6B66;&#x5668;&#x3092;&#x6271;&#x3046;&#x524D;&#x306B;&#x5B66;&#x3076;&#x3079;&#x304D;&#x8EAB;&#x4F53;&#x306E;&#x8A13;&#x7DF4;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x9580;&#x6D3E;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x5FC5;&#x305A;&#x5F92;&#x624B;&#x683C;&#x95D8;&#x8853;&#x3068;&#x6B66;&#x5668;&#x64CD;&#x6CD5;&#x306F;&#x540C;&#x4E00;&#x306E;&#x8853;&#x7406;&#x306B;&#x3088;&#x3063;&#x3066;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x70B9;&#x3082;&#x898B;&#x9003;&#x305B;&#x306A;&#x3044;&#x3002;&#x8A60;&#x6625;&#x62F3;&#x306F;&#x516B;&#x65AC;&#x5200;&#x3084;&#x516D;&#x9EDE;&#x534A;&#x68CD;&#x3068;&#x3044;&#x3046;&#x6B66;&#x5668;&#x8853;&#x306F;&#x5F92;&#x624B;&#x3068;&#x540C;&#x69D8;&#x306E;&#x8853;&#x3092;&#x898B;&#x3066;&#x3068;&#x308B;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3057;&#x516B;&#x6975;&#x62F3;&#x306F;&#x69CD;&#x8853;&#x304C;&#x57FA;&#x672C;&#x306B;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x6B66;&#x5668;&#x8853;&#x3068;&#x306E;&#x76F8;&#x95A2;&#x6027;&#x898B;&#x3066;&#x3068;&#x308C;&#x306A;&#x3044;&#x6D41;&#x6D3E;&#x304C;&#x6570;&#x6D3E;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3089;&#x6D41;&#x6D3E;&#x306F;&#x9283;&#x5668;&#x304C;&#x53F0;&#x982D;&#x3057;&#x59CB;&#x3081;&#x305F;&#x8FD1;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x897F;&#x6B27;&#x3088;&#x308A;&#x6D41;&#x5165;&#x3057;&#x305F;&#x30DC;&#x30AF;&#x30B7;&#x30F3;&#x30B0;&#x7B49;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x3079;&#x304F;&#x7DE8;&#x307F;&#x51FA;&#x3055;&#x308C;&#x305F;&#x683C;&#x95D8;&#x8A66;&#x5408;&#x3092;&#x60F3;&#x5B9A;&#x3057;&#x305F;&#x6D41;&#x6D3E;&#xFF08;&#x65B0;&#x6D3E;&#x3068;&#x3082;&#x547C;&#x79F0;&#xFF09;&#x3068;&#x898B;&#x308B;&#x4E8B;&#x3082;&#x51FA;&#x6765;&#x308B;&#x3002;</p>
<p>&#x6B66;&#x5668;&#x64CD;&#x6CD5;&#x306F;&#x3001;&#x6B66;&#x5668;&#x306E;&#x5F62;&#x72B6;&#x306B;&#x3088;&#x3063;&#x3066;&#x5909;&#x5316;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3063;&#x3066;&#x57FA;&#x76E4;&#x3068;&#x306A;&#x308B;&#x8EAB;&#x6CD5;&#x3082;&#x82E5;&#x5E72;&#x5909;&#x5316;&#x3059;&#x308B;&#x3002;&#x3088;&#x3063;&#x3066;&#x3001;&#x591A;&#x304F;&#x306E;&#x6B66;&#x5668;&#x64CD;&#x6CD5;&#x3092;&#x8EAB;&#x306B;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x8EAB;&#x306B;&#x4ED8;&#x3051;&#x305F;&#x6B66;&#x5668;&#x64CD;&#x6CD5;&#x3068;&#x540C;&#x3058;&#x6570;&#x306E;&#x8EAB;&#x6CD5;&#x3092;&#x8EAB;&#x306B;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x6B66;&#x5668;&#x64CD;&#x6CD5;&#x306F;&#x4E00;&#x3064;&#x306E;&#x6B66;&#x5668;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x591A;&#x6570;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6B66;&#x5668;&#x64CD;&#x6CD5;&#x3092;&#x4E00;&#x3064;&#x306E;&#x8EAB;&#x6CD5;&#x3067;&#x4E00;&#x8CAB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x9580;&#x6D3E;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x6B66;&#x5668;&#x306B;&#x306F;&#x975E;&#x5E38;&#x306B;&#x591A;&#x304F;&#x306E;&#x7A2E;&#x985E;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5263;&#x3001;&#x5200;&#x3001;&#x69CD;&#x3001;&#x68CD;&#x304C;4&#x5927;&#x5175;&#x5668;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x5263;&#x3084;&#x5200;&#x306E;&#x3088;&#x3046;&#x306B;&#x7247;&#x624B;&#x3067;&#x3082;&#x3063;&#x3066;&#x6271;&#x3046;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x77ED;&#x3044;&#x6B66;&#x5668;&#x3092;&#x77ED;&#x5175;&#x30FB;&#x77ED;&#x5668;&#x68B0;&#x3001;&#x69CD;&#x3084;&#x68CD;&#x306E;&#x3088;&#x3046;&#x306B;&#x4E21;&#x624B;&#x3067;&#x6271;&#x3046;&#x9577;&#x3044;&#x6B66;&#x5668;&#x3092;&#x9577;&#x5175;&#x30FB;&#x9577;&#x5668;&#x68B0;&#x7B49;&#x3068;&#x547C;&#x3076;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5206;&#x985E;&#x4EE5;&#x5916;&#x306B;&#x3001;&#x97AD;&#x306E;&#x3088;&#x3046;&#x306B;&#x7D10;&#x72B6;&#x306E;&#x3082;&#x306E;&#x3092;&#x6307;&#x3059;&#x8EDF;&#x5668;&#x68B0;&#x3001;&#x624B;&#x306E;&#x4E2D;&#x306B;&#x96A0;&#x3059;&#x5315;&#x9996;&#x306A;&#x3069;&#x3092;&#x6307;&#x3059;&#x6697;&#x5668;&#x68B0;&#x3001;&#x4E21;&#x624B;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x5668;&#x68B0;&#x3092;&#x6301;&#x3064;&#x53CC;&#x5668;&#x68B0;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.9F.AD.E5.99.A8.E6.A2.B0">&#x77ED;&#x5668;&#x68B0;</span></h3>

<dl>
<dt>&#x5263;</dt>
<dd>&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x5263;&#x306F;&#x4E21;&#x5203;&#x3067;&#x53CD;&#x308A;&#x306E;&#x306A;&#x3044;&#x3082;&#x306E;&#x3092;&#x6307;&#x3059;&#x3002;&#x8FD1;&#x5E74;&#x306F;&#x3001;&#x3088;&#x304F;&#x3057;&#x306A;&#x308B;&#x3088;&#x3046;&#x306B;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x300C;&#x8EDF;&#x5263;&#x300D;&#x304C;&#x4E3B;&#x6D41;&#x3002;&#x7A81;&#x3001;&#x5207;&#x3001;&#x4E3B;&#x4F53;&#x3067;&#x3001;&#x9AD8;&#x5EA6;&#x306A;&#x6280;&#x8853;&#x304C;&#x5FC5;&#x8981;&#x3002;&#x5927;&#x578B;&#x306E;&#x300C;&#x53CC;&#x624B;&#x5263;&#x300D;&#xFF08;&#x4E21;&#x624B;&#x5263;&#xFF09;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x5200;</dt>
<dd>&#x7247;&#x5203;&#x3067;&#x53CD;&#x308A;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x304C;&#x5200;&#x3067;&#x3042;&#x308B;&#x3002;&#x666E;&#x901A;&#x306B;&#x5200;&#x306F;&#x5263;&#x3068;&#x6BD4;&#x3079;&#x91CD;&#x91CF;&#x304C;&#x91CD;&#x3044;&#x305F;&#x3081;&#x3001;&#x89D2;&#x52A0;&#x901F;&#x5EA6;&#x3092;&#x751F;&#x304B;&#x3057;&#x5A01;&#x529B;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x5186;&#x5F27;&#x3092;&#x63CF;&#x304F;&#x3088;&#x3046;&#x306A;&#x52D5;&#x4F5C;&#x304C;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x53E9;&#x304D;&#x3064;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x5207;&#x308B;&#x52D5;&#x4F5C;&#x304C;&#x591A;&#x304F;&#x3001;&#x6700;&#x5F37;&#x306E;&#x653B;&#x6483;&#x529B;&#x3092;&#x8A87;&#x308B;&#x6B66;&#x5668;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x4E2D;&#x56FD;&#x4EBA;&#x304B;&#x3089;&#x898B;&#x308C;&#x3070;&#x3001;&#x300C;&#x5200;&#x300D;&#x3067;&#x3042;&#x308B;&#x65E5;&#x672C;&#x5200;&#x3092;&#x4F7F;&#x3046;&#x306E;&#x306B;&#x5263;&#x8853;&#x3042;&#x308B;&#x3044;&#x306F;&#x5263;&#x9053;&#x3068;&#x547C;&#x3076;&#x306E;&#x306F;&#x5947;&#x5999;&#x306B;&#x601D;&#x308F;&#x308C;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;&#x5263;&#x304B;&#x3089;&#x767A;&#x5C55;&#x3057;&#x3066;&#x65E5;&#x672C;&#x5200;&#x3068;&#x306A;&#x3063;&#x305F;&#x6B74;&#x53F2;&#x7D4C;&#x904E;&#x304B;&#x3089;&#x305D;&#x306E;&#x8A9E;&#x7FA9;&#x306B;&#x306F;&#x6DF7;&#x6DC6;&#x304C;&#x3042;&#x308A;&#x3001;&#x540C;&#x3058;&#x610F;&#x5473;&#x306E;&#x8A00;&#x8449;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x8A9E;&#x3067;&#x306F;&#x65E5;&#x672C;&#x5200;&#x306F;&#x7247;&#x5203;&#x3067;&#x53CD;&#x308A;&#x304C;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&quot;&#x5200;&#x8853;&quot;&#x3001;&quot;&#x5200;&#x9053;&quot;&#x304C;&#x6B63;&#x3057;&#x3044;&#x8868;&#x8A18;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</dd>
<dd>&#x305F;&#x3060;&#x3057;&#x65E5;&#x672C;&#x5200;&#x306F;&#x65E9;&#x3044;&#x6642;&#x671F;&#x306B;&#x300C;&#x5263;&#x300D;&#x304B;&#x3089;&#x8131;&#x3057;&#x3001;&#x5BA4;&#x753A;&#x6642;&#x4EE3;&#x5F8C;&#x671F;&#x4EE5;&#x964D;&#x306F;&#x8EFD;&#x91CF;&#x3067;&#x5DE5;&#x4F5C;&#x7CBE;&#x5EA6;&#x3082;&#x9AD8;&#x304F;&#x3001;&#x5243;&#x5200;&#x306B;&#x8FD1;&#x3044;&#x5207;&#x308C;&#x3092;&#x5F97;&#x305F;&#x3002;&#x8CEA;&#x91CF;&#x3068;&#x5B64;&#x3067;&#x5207;&#x308B;&#x300C;&#x5200;&#x300D;&#x304C;&#x4E3B;&#x6D41;&#x306E;&#x4E2D;&#x56FD;&#x306B;&#x540C;&#x7B49;&#x306E;&#x6B66;&#x5668;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x4E2D;&#x56FD;&#x3067;&#x65E5;&#x672C;&#x5200;&#x3068;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x308B;&#x300C;&#x82D7;&#x5200;&#x300D;&#x306F;&#x5BA4;&#x753A;&#x6642;&#x4EE3;&#x4EE5;&#x524D;&#x306E;&#x300C;&#x5927;&#x592A;&#x5200;&#x300D;&#x304C;&#x8D77;&#x6E90;&#x3067;&#x3001;&#x4E3B;&#x306B;&#x660E;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8F38;&#x51FA;&#x54C1;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5728;&#x306E;&#x65E5;&#x672C;&#x5200;&#x304B;&#x3089;&#x306F;&#x60F3;&#x50CF;&#x3067;&#x304D;&#x306A;&#x3044;&#x307B;&#x3069;&#x5927;&#x304D;&#x304F;&#x91CD;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x82D7;&#x5200;&#x8853;&#x306B;&#x306F;&#x65E5;&#x672C;&#x306E;&#x5263;&#x8853;&#x306B;&#x306A;&#x3044;&#x300C;&#x5E73;&#x8861;&#x300D;&#x3092;&#x884C;&#x3046;&#x306A;&#x3069;&#x3001;&#x65B0;&#x305F;&#x306A;&#x52D5;&#x4F5C;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E9.95.B7.E5.99.A8.E6.A2.B0">&#x9577;&#x5668;&#x68B0;</span></h3>
<dl>
<dt>&#x68CD;</dt>
<dd>&#x68CD;&#x3068;&#x3044;&#x3046;&#x771F;&#x3093;&#x4E2D;&#x304C;&#x7AEF;&#x3088;&#x308A;&#x5C11;&#x3057;&#x592A;&#x3044;&#x68D2;&#x3067;&#x3042;&#x308B;&#x3002;&#x3088;&#x304F;&#x3057;&#x306A;&#x308B;&#x6728;&#x306E;&#x767D;&#x874B;&#x6A39;&#xFF08;&#x30A2;&#x30AA;&#x30C0;&#x30E2;&#x3068;&#x8FD1;&#x4F3C;&#x306E;&#x30C8;&#x30CD;&#x30EA;&#x30B3;&#x5C5E;&#xFF09;&#x306A;&#x3069;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x3002;&#x68CD;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6B66;&#x8853;&#x3067;&#x3042;&#x308B;&#x68CD;&#x8853;&#x304C;&#x65E5;&#x672C;&#x3067;&#x8A00;&#x3046;&#x3068;&#x3053;&#x308D;&#x306E;&#x68D2;&#x8853;&#x3068;&#x306A;&#x308B;&#x3002;&#x306A;&#x304A;&#xFF08;&#x6C96;&#x7E04;&#xFF09;&#x3067;&#x306F;&#x4E2D;&#x56FD;&#x3068;&#x540C;&#x3058;&#x304F;&#x68CD;&#x3001;&#x68CD;&#x8853;&#x3067;&#x3042;&#x308B;&#x3002;&#x6226;&#x3046;&#x6642;&#x306B;&#x624B;&#x8FD1;&#x306E;&#x68D2;&#x3092;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x306F;&#x81EA;&#x7136;&#x306A;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x6700;&#x53E4;&#x306E;&#x6B66;&#x5668;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x68CD;&#x8853;&#x3067;&#x306F;&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#x306E;&#x3082;&#x306E;&#x304C;&#x6709;&#x540D;&#x3067;&#x68CD;&#x306E;&#x5C11;&#x6797;&#x5BFA;&#x3068;&#x79F0;&#x3055;&#x308C;&#x305F;&#x3002;&#x5168;&#x3066;&#x306E;&#x9577;&#x5668;&#x68B0;&#x306E;&#x57FA;&#x672C;&#x3068;&#x306A;&#x308B;&#x52D5;&#x4F5C;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x305F;&#x3081;&#x306B;&#x300C;&#x68CD;&#x3092;&#x6839;&#x3068;&#x70BA;&#x3059;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x203B;&#xFF08;&#x2192;&#x69CD;#&#x67C4;&#x3082;&#x53C2;&#x7167;&#xFF09;</dd>
<dt>&#x69CD;</dt>
<dd>&#x767D;&#x874B;&#x6A39;&#x306E;&#x68D2;&#x306E;&#x67C4;&#x306E;&#x5148;&#x306B;&#x5203;&#x7269;&#x3092;&#x3064;&#x3051;&#x305F;&#x69CB;&#x9020;&#x3067;&#x3042;&#x308B;&#x3002;&#x69CD;&#x306F;&#x6700;&#x3082;&#x6D17;&#x7DF4;&#x3055;&#x308C;&#x305F;&#x6226;&#x5834;&#x3067;&#x306E;&#x6B66;&#x5668;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6F14;&#x3058;&#x3066;&#x7F8E;&#x3057;&#x304F;&#x3001;&#x5B9F;&#x7528;&#x6027;&#x3082;&#x9AD8;&#x3044;&#x3002;&#x4F7F;&#x3044;&#x3053;&#x306A;&#x3059;&#x306B;&#x306F;&#x9AD8;&#x5EA6;&#x306A;&#x6280;&#x8853;&#x3068;&#x8EAB;&#x6CD5;&#x304C;&#x8981;&#x6C42;&#x3055;&#x308C;&#x308B;&#x3002;&#x5F62;&#x610F;&#x62F3;&#x306F;&#x69CD;&#x306E;&#x9063;&#x3044;&#x624B;&#x304C;&#x5275;&#x59CB;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</dd>
<dd>&#x203B;&#xFF08;&#x2192;&#x69CD;#&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x7531;&#x6765;&#x306E;&#x69CD;&#x53CA;&#x3073;&#x9577;&#x67C4;&#x6B66;&#x5668; &#xFF08;&#x9577;&#x5668;&#x68B0;&#x30FB;&#x9577;&#x5175;&#x5668;&#xFF09;&#x3082;&#x53C2;&#x7167;&#xFF09;</dd>
</dl>


















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>