<h1>&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;</h1><p><b>&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;</b>&#xFF08;Christian Science &#x307E;&#x305F;&#x306F;&#x3001;The Church of Christ, Scientist&#xFF09;&#x306F;1879&#x5E74;&#x3001;&#x30E1;&#x30EA;&#x30FC;&#x30FB;&#x30D9;&#x30FC;&#x30AB;&#x30FC;&#x30FB;&#x30A8;&#x30C7;&#x30A3;&#x306B;&#x3088;&#x3063;&#x3066;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30DE;&#x30B5;&#x30C1;&#x30E5;&#x30FC;&#x30BB;&#x30C3;&#x30C4;&#x5DDE;&#x30DC;&#x30B9;&#x30C8;&#x30F3;&#x5E02;&#x306B;&#x5275;&#x8A2D;&#x3055;&#x308C;&#x305F;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x7CFB;&#x306E;&#x65B0;&#x5B97;&#x6559;&#x3002;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306E;&#x4E00;&#x6D3E;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>





<p>&#x30A8;&#x30C7;&#x30A3;&#x306F;&#x30CB;&#x30E5;&#x30FC;&#x30CF;&#x30F3;&#x30D7;&#x30B7;&#x30E3;&#x30FC;&#x5DDE;&#x30DC;&#x30A6;&#x306B;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;&#x751F;&#x307E;&#x308C;&#x3064;&#x304D;&#x795E;&#x7D4C;&#x6027;&#x306A;&#x3069;&#x4F53;&#x306E;&#x4E0D;&#x8ABF;&#x306E;&#x305F;&#x3081;&#x75C5;&#x5F31;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x69D8;&#x3005;&#x306A;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x304C;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306E;&#x5275;&#x59CB;&#x8005;&#x3067;&#x3042;&#x308B;&#x30D5;&#x30A3;&#x30CB;&#x30A2;&#x30B9;&#x30FB;&#x30D1;&#x30FC;&#x30AF;&#x30CF;&#x30FC;&#x30B9;&#x30C8;&#x30FB;&#x30AF;&#x30A4;&#x30F3;&#x30D3;&#x30FC;&#x306E;&#x6697;&#x793A;&#x7642;&#x6CD5;&#x3092;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x5F7C;&#x5973;&#x306E;&#x5B97;&#x6559;&#x9762;&#x306B;&#x65BC;&#x3044;&#x3066;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x592B;&#x306B;&#x5148;&#x7ACB;&#x305F;&#x308C;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x4E0D;&#x5E78;&#x306A;&#x51FA;&#x6765;&#x4E8B;&#x304C;&#x7D9A;&#x3044;&#x305F;&#x5F8C;&#x3001;1866&#x5E74;&#x306B;&#x4E8B;&#x6545;&#x3067;&#x8CA0;&#x50B7;&#x3002;&#x305D;&#x306E;&#x969B;&#x3001;&#x65B0;&#x7D04;&#x8056;&#x66F8;&#x306B;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30A4;&#x30A8;&#x30B9;&#x306E;&#x7652;&#x3057;&#x306E;&#x4E00;&#x3064;&#x3092;&#x8003;&#x3048;&#x308B;&#x3046;&#x3061;&#x306B;&#x56DE;&#x5FA9;&#x306B;&#x5411;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x305D;&#x308C;&#x306B;&#x970A;&#x611F;&#x3092;&#x53D7;&#x3051;&#x3066;&#x5F7C;&#x5973;&#x81EA;&#x8EAB;&#x3067;&#x8056;&#x66F8;&#x306E;&#x7814;&#x7A76;&#x4F1A;&#x3092;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;1875&#x5E74;&#x306B;&#x300E;Science and Health with Key to the Scriptures&#x300F;(&#x300E;&#x79D1;&#x5B66;&#x3068;&#x5065;&#x5EB7;&#x2500;&#x2500;&#x4ED8;&#x8056;&#x66F8;&#x306E;&#x9375;&#x300F;)&#x3092;&#x8457;&#x3057;&#x3001;&#x5168;&#x3066;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x539F;&#x56E0;&#x306F;&#x5FC3;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x672C;&#x8CEA;&#x306F;&#x5FC3;&#x306E;&#x4E2D;&#x306E;&#x865A;&#x507D;&#x3068;&#x304B;&#x5E7B;&#x60F3;&#x304B;&#x3089;&#x8D77;&#x308B;&#x3068;&#x3057;&#x3001;&#x305D;&#x308C;&#x3092;&#x53D6;&#x308A;&#x9664;&#x304F;&#x305F;&#x3081;&#x306B;&#x306F;&#x795E;&#x3068;&#x3064;&#x306A;&#x304C;&#x308B;&#x970A;&#x7684;&#x7406;&#x89E3;&#x306B;&#x3088;&#x3089;&#x306D;&#x3070;&#x306A;&#x3089;&#x306C;&#x3068;&#x5531;&#x3048;&#x305F;&#x3002;</p>
<p>1879&#x5E74;&#x306B;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x3092;&#x8A2D;&#x7ACB;&#x3059;&#x308B;&#x3068;&#x3001;&#x30DE;&#x30B5;&#x30C1;&#x30E5;&#x30FC;&#x30BB;&#x30C3;&#x30C4;&#x5DDE;&#x306E;&#x3001;&#x4E3B;&#x3068;&#x3057;&#x3066;&#x5DE5;&#x5834;&#x52B4;&#x50CD;&#x8005;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x3053;&#x306E;&#x904B;&#x52D5;&#x3092;&#x7D44;&#x7E54;&#x5316;&#x3001;1892&#x5E74;&#x3001;&#x30DC;&#x30B9;&#x30C8;&#x30F3;&#x306B;&#x6BCD;&#x6559;&#x4F1A;&#x306E;&#x7B2C;&#x4E00;&#x79D1;&#x5B66;&#x8005;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x4F1A;&#xFF08;The First Church of Christ, Scientist&#xFF09;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x4E16;&#x754C;&#x5404;&#x5730;&#x306B;&#x652F;&#x6559;&#x4F1A;&#x304C;&#x6570;&#x591A;&#x304F;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;1907&#x5E74;&#xFF08;&#x660E;&#x6CBB;40&#xFF09;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306B;&#x3088;&#x308B;&#x793C;&#x62DD;&#x304C;&#x6A2A;&#x6D5C;&#x3067;&#x59CB;&#x307E;&#x308A;&#x3001;1920&#x5E74;&#xFF08;&#x5927;&#x6B63;9&#xFF09;&#x306B;&#x6771;&#x4EAC;&#x3067;&#x3082;&#x958B;&#x59CB;&#x3002;1940&#x5E74;&#xFF08;&#x662D;&#x548C;15&#xFF09;&#x5E74;&#x306B;&#x4E00;&#x65E6;&#x89E3;&#x6563;&#x3057;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x6226;&#x5F8C;1946&#x5E74;&#xFF08;&#x662D;&#x548C;21&#xFF09;&#x306B;&#x4EAC;&#x90FD;&#x3067;&#x7C73;&#x5175;&#x306B;&#x3088;&#x308B;&#x793C;&#x62DD;&#x304C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x3057;&#x3066;&#x518D;&#x958B;&#x3001;1947&#x5E74;&#xFF08;&#x662D;&#x548C;22&#xFF09;&#x306B;&#x6771;&#x4EAC;&#x306E;&#x6559;&#x4F1A;&#x3082;&#x518D;&#x5EFA;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<ul>
<li>&#x30DC;&#x30B9;&#x30C8;&#x30F3;&#x306B;&#x6BCD;&#x6559;&#x4F1A;&#x3001;&#x4E16;&#x754C;&#x5404;&#x5730;&#x306B;&#x652F;&#x6559;&#x4F1A;&#x3001;&#x5C0F;&#x6559;&#x4F1A;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x4E16;&#x754C;&#x898F;&#x6A21;&#x3067;&#x767A;&#x884C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x65B0;&#x805E;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x30FB;&#x30E2;&#x30CB;&#x30BF;&#x30FC;&#x7D19;&#x304C;&#x3053;&#x306E;&#x6559;&#x4F1A;&#x304B;&#x3089;&#x6E90;&#x3092;&#x3082;&#x3064;&#x3053;&#x3068;&#x3067;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x307E;&#x305F;&#x3001;&#x9031;&#x520A;&#xFF0F;&#x6708;&#x520A;&#x3067;&#x520A;&#x884C;&#x7269;&#x3092;&#x767A;&#x884C;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E16;&#x754C;&#x306E;&#x5404;&#x8A00;&#x8A9E;&#x306B;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x3066;&#x767A;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x8868;&#x53C2;&#x9053;&#x306E;&#x30E6;&#x30CB;&#x30AA;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x30C1;&#x88CF;&#x3001;&#x4EAC;&#x90FD;&#x5730;&#x4E0B;&#x9244;&#x978D;&#x99AC;&#x53E3;&#x305D;&#x3070;&#x306B;&#x6559;&#x4F1A;&#x304C;&#x3042;&#x308A;&#x3001;&#x65E5;&#x66DC;&#x793C;&#x62DD;&#x3001;&#x6C34;&#x66DC;&#x793C;&#x62DD;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x8AAD;&#x66F8;&#x5BA4;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x8056;&#x66F8;&#x3068;&#x5065;&#x5EB7;&#x3068;&#x79D1;&#x5B66;&#x4ED8;&#x8056;&#x66F8;&#x306E;&#x9375;&#xFF08;&#x5275;&#x59CB;&#x8005;&#x306E;&#x8457;&#x66F8;&#xFF09;&#x3092;&#x6D3B;&#x52D5;&#x306E;&#x6307;&#x91DD;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x7267;&#x5E2B;&#x3084;&#x30B7;&#x30B9;&#x30BF;&#x30FC;&#x306F;&#x3044;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5B9F;&#x8A3C;&#xFF08;&#x8089;&#x4F53;&#x7684;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x7652;&#x3057;&#xFF09;&#x306E;&#x306A;&#x3044;&#x6559;&#x3048;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#xFF08;&#x5E2B;&#x30A4;&#x30A8;&#x30B9;&#x306E;&#x8A00;&#x8449;&#x3068;&#x696D;&#x3092;&#x8A18;&#x5FF5;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x30FB;&#x30FB;&#x30FB;&#x539F;&#x59CB;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x3068;&#x3001;&#x305D;&#x306E;&#x5931;&#x308F;&#x308C;&#x305F;&#x7652;&#x3057;&#x306E;&#x8981;&#x7D20;&#x3092;&#x5FA9;&#x5E30;&#x3055;&#x305B;&#x308B;&#x30FB;&#x30FB;&#xFF09;</li>
<li>&#x5B9F;&#x8A3C;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x5B9F;&#x8DF5;&#x58EB;&#x304C;&#x4E16;&#x754C;&#x5404;&#x5730;&#x306B;&#x3044;&#x308B;&#xFF08;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x79D1;&#x5B66;&#x306E;&#x5B9F;&#x8DF5;&#x58EB;&#x306F;&#x3001;&#x7948;&#x308A;&#x306B;&#x3088;&#x308B;&#x7652;&#x3057;&#x306E;&#x4ED5;&#x4E8B;&#x306B;&#x5168;&#x6642;&#x9593;&#x3092;&#x6367;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;&#x8AB0;&#x3067;&#x3082;&#x305D;&#x306E;&#x52A9;&#x3051;&#x3092;&#x6C42;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#xFF09;</li>
</ul>
<dl>
<dt>&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x79D1;&#x5B66;&#x306E;&#x8981;&#x70B9;&#xFF08;&#x4E00;&#x822C;&#x7684;&#x306A;&#x610F;&#x5473;&#x3067;&#x306E;&#x6559;&#x7FA9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4FE1;&#x5FF5;&#x306F;&#x6301;&#x305F;&#x306A;&#x3044;&#xFF09;</dt>
</dl>
<ol>
<li>&#x771F;&#x7406;&#x3092;&#x56FA;&#x304F;&#x5B88;&#x308B;&#x8005;&#x3068;&#x3057;&#x3066;&#x3001;&#x308F;&#x305F;&#x3057;&#x305F;&#x3061;&#x306F;&#x8056;&#x66F8;&#x306E;&#x970A;&#x611F;&#x306B;&#x6E80;&#x3061;&#x305F;&#x8A00;&#x8449;&#x3092;&#x3001;&#x6C38;&#x9060;&#x306E;&#x751F;&#x547D;&#x306B;&#x5C0E;&#x304F;&#x5341;&#x5206;&#x306A;&#x6307;&#x91DD;&#x3068;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x308F;&#x305F;&#x3057;&#x305F;&#x3061;&#x306F;&#x3001;&#x552F;&#x4E00;&#x81F3;&#x4E0A;&#x3067;&#x7121;&#x9650;&#x306E;&#x795E;&#x3092;&#x8A8D;&#x3081;&#x3001;&#x656C;&#x611B;&#x3057;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x795E;&#x306E;&#x5B50;&#x3001;&#x4E00;&#x3064;&#x306E;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x3001;&#x8056;&#x970A;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x795E;&#x8056;&#x306E;&#x6170;&#x3081;&#x624B;&#x3001;&#x307E;&#x305F;&#x3001;&#x4EBA;&#x304C;&#x795E;&#x306E;&#x6620;&#x50CF;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F3C;&#x59FF;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x3081;&#x307E;&#x3059;&#x3002;</li>
<li>&#x308F;&#x305F;&#x3057;&#x305F;&#x3061;&#x306F;&#x3001;&#x795E;&#x306B;&#x3088;&#x308B;&#x7F6A;&#x306E;&#x8A31;&#x3057;&#x306F;&#x7F6A;&#x306E;&#x7834;&#x58CA;&#x306B;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x60AA;&#x3092;&#x975E;&#x5B9F;&#x5728;&#x3068;&#x3057;&#x3066;&#x8FFD;&#x3044;&#x6255;&#x3046;&#x970A;&#x7684;&#x7406;&#x89E3;&#x306B;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x3081;&#x307E;&#x3059;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x7F6A;&#x306E;&#x4FE1;&#x5FF5;&#x306F;&#x3001;&#x305D;&#x306E;&#x4FE1;&#x5FF5;&#x304C;&#x7D9A;&#x304F;&#x304B;&#x304E;&#x308A;&#x7F70;&#x305B;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li>&#x308F;&#x305F;&#x3057;&#x305F;&#x3061;&#x306F;&#x3001;&#x30A4;&#x30A8;&#x30B9;&#x306E;&#x8D16;&#x7F6A;&#x304C;&#x795E;&#x8056;&#x306E;&#x52B9;&#x529B;&#x3042;&#x308B;&#x611B;&#x306E;&#x8A3C;&#x62E0;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x611B;&#x304C;&#x9053;&#x3057;&#x308B;&#x3079;&#x3067;&#x3042;&#x308B;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x30FB;&#x30A4;&#x30A8;&#x30B9;&#x3092;&#x901A;&#x3057;&#x3066;&#x4EBA;&#x304C;&#x795E;&#x3068;&#x4E00;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3066;&#x3086;&#x304F;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x3081;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x4EBA;&#x306F;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x6551;&#x308F;&#x308C;&#x3001;&#x30AC;&#x30EA;&#x30E9;&#x30E4;&#x306E;&#x9810;&#x8A00;&#x8005;&#x304C;&#x3001;&#x75C5;&#x4EBA;&#x3092;&#x7652;&#x3057;&#x3001;&#x7F6A;&#x3068;&#x6B7B;&#x3092;&#x514B;&#x670D;&#x3057;&#x305F;&#x6642;&#x306B;&#x5B9F;&#x8A3C;&#x3057;&#x305F;&#x771F;&#x7406;&#x30FB;&#x751F;&#x547D;&#x30FB;&#x611B;&#x306B;&#x3088;&#x3063;&#x3066;&#x6551;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x3081;&#x307E;&#x3059;&#x3002;</li>
<li>&#x308F;&#x305F;&#x3057;&#x305F;&#x3061;&#x306F;&#x3001;&#x30A4;&#x30A8;&#x30B9;&#x306E;&#x5341;&#x5B57;&#x67B6;&#x4E0A;&#x306E;&#x53D7;&#x96E3;&#x3068;&#x5F7C;&#x306E;&#x5FA9;&#x6D3B;&#x304C;&#x4FE1;&#x4EF0;&#x3092;&#x9AD8;&#x3081;&#x3066;&#x3001;&#x6C38;&#x9060;&#x306E;&#x751F;&#x547D;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x9B42;&#x30FB;&#x970A;&#x304C;&#x3059;&#x3079;&#x3066;&#x3067;&#x3042;&#x308A;&#x3002;&#x7269;&#x8CEA;&#x304C;&#x7121;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x52A9;&#x3051;&#x3068;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x8A8D;&#x3081;&#x307E;&#x3059;&#x3002;</li>
<li>&#x307E;&#x305F;&#x3001;&#x308F;&#x305F;&#x3057;&#x305F;&#x3061;&#x306F;&#x3001;&#x7D76;&#x3048;&#x305A;&#x76EE;&#x899A;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x30FB;&#x30A4;&#x30A8;&#x30B9;&#x306E;&#x3046;&#x3061;&#x306B;&#x3042;&#x3063;&#x305F;&#x5FC3;&#x304C;&#x3001;&#x308F;&#x305F;&#x3057;&#x305F;&#x3061;&#x306E;&#x5185;&#x306B;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3068;&#x7948;&#x308A;&#x3001;&#x305D;&#x3057;&#x3066;&#x4ED6;&#x4EBA;&#x306B;&#x3057;&#x3066;&#x3082;&#x3089;&#x3044;&#x305F;&#x3044;&#x3053;&#x3068;&#x3092;&#x4ED6;&#x4EBA;&#x306B;&#x3082;&#x884C;&#x3044;&#x3001;&#x307E;&#x305F;&#x6075;&#x307F;&#x6DF1;&#x304F;&#x3001;&#x6B63;&#x3057;&#x304F;&#x6E05;&#x304F;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3068;&#x304A;&#x3054;&#x305D;&#x304B;&#x306B;&#x8A93;&#x3044;&#x3092;&#x305F;&#x3066;&#x307E;&#x3059;&#x3002;</li>
</ol>
<dl>
<dt>&#x7C21;&#x5358;&#x306A;Q&amp;A</dt>
</dl>
<ul>

</ul>
<dl>
<dd>&#x795E;&#x306F;&#x3001;&#x751F;&#x547D;&#x3001;&#x771F;&#x7406;&#x3001;&#x611B;&#x3067;&#x3042;&#x308B;&#x3002;&#x771F;&#x7406;&#x306F;&#x5B9F;&#x5728;&#x3067;&#x3042;&#x308A;&#x3001;&#x8AA4;&#x308A;&#x306F;&#x975E;&#x5B9F;&#x5728;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x306E;&#x540C;&#x610F;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x307F;&#x304C;&#x3001;&#x771F;&#x306E;&#x5B9F;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x4EBA;&#x306F;&#x611B;&#x306E;&#x7406;&#x5FF5;&#x3067;&#x3042;&#x308A;&#x3001;&#x6620;&#x50CF;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x306F;&#x795E;&#x306E;&#x8907;&#x5408;&#x7406;&#x5FF5;&#x3067;&#x3042;&#x308A;&#x3001;&#x6B63;&#x3057;&#x3044;&#x7406;&#x5FF5;&#x3092;&#x3059;&#x3079;&#x3066;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x795E;&#x306E;&#x6620;&#x50CF;&#x30FB;&#x4F3C;&#x59FF;&#x3092;&#x53CD;&#x6620;&#x3059;&#x308B;&#x3082;&#x306E;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x7DCF;&#x79F0;&#x3002;&#x8056;&#x66F8;&#x306F;&#x3001;&#x4EBA;&#x304C;&#x795E;&#x306E;&#x6620;&#x50CF;&#x3001;&#x4F3C;&#x59FF;&#x306B;&#x9020;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x6559;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x3059;&#x3079;&#x3066;&#x306E;&#x5B9F;&#x5728;&#x6027;&#x306F;&#x795E;&#x3068;&#x795E;&#x306E;&#x5275;&#x9020;&#x306E;&#x4E2D;&#x306B;&#x3042;&#x3063;&#x3066;&#x3001;&#x8ABF;&#x548C;&#x304C;&#x3042;&#x308A;&#x6C38;&#x9060;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x306E;&#x5275;&#x9020;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x5584;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x306E;&#x5FC3;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x4F53;&#x306E;&#x4E0D;&#x8ABF;&#x548C;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x5E7B;&#x60F3;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x5B9F;&#x5728;&#x6027;&#x3082;&#x672C;&#x4F53;&#x3082;&#x306A;&#x3044;&#x306E;&#x306B;&#x3001;&#x5B9F;&#x5728;&#x3067;&#x672C;&#x4F53;&#x6027;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x306F;&#x3069;&#x3053;&#x306B;&#x3067;&#x3082;&#x5B58;&#x5728;&#x3057;&#x3001;&#x795E;&#x304B;&#x3089;&#x96E2;&#x308C;&#x3066;&#x306F;&#x4F55;&#x3082;&#x73FE;&#x5B58;&#x305B;&#x305A;&#x3001;&#x529B;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x3002;</dd>
</dl>

<p>&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x304C;&#x6025;&#x6FC0;&#x306B;&#x52E2;&#x529B;&#x3092;&#x4F38;&#x3070;&#x3057;&#x305F;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x304B;&#x3089;20&#x4E16;&#x7D00;&#x521D;&#x982D;&#x306B;&#x304B;&#x3051;&#x3066;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306F;&#x3001;&#x306E;&#x3061;&#x306B;&#x300C;&#x91D1;&#x3074;&#x304B;&#x6642;&#x4EE3;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x62DD;&#x91D1;&#x4E3B;&#x7FA9;&#x306B;&#x6D6E;&#x304B;&#x308C;&#x305F;&#x4E16;&#x76F8;&#x3060;&#x3063;&#x305F;&#x3002;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x3082;&#x307E;&#x305F;&#x6642;&#x6D41;&#x306B;&#x4E57;&#x308A;&#x3001;&#x4E0A;&#x6D41;&#x5BB6;&#x5EAD;&#x306E;&#x5A66;&#x4EBA;&#x3092;&#x30BF;&#x30FC;&#x30B2;&#x30C3;&#x30C8;&#x306B;&#x3057;&#x3066;&#x8CAA;&#x6B32;&#x306B;&#x5BCC;&#x3092;&#x8FFD;&#x6C42;&#x3057;&#x305F;&#x3002;&#x3059;&#x3079;&#x3066;&#x306E;&#x7269;&#x8CEA;&#x3092;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x306F;&#x305A;&#x306E;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x306E;&#x6559;&#x7FA9;&#x3068;&#x81EA;&#x5DF1;&#x77DB;&#x76FE;&#x3057;&#x305F;&#x614B;&#x5EA6;&#x306F;&#x3001;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x3068;&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x306A;&#x3069;&#x65E2;&#x6210;&#x5B97;&#x6559;&#x304B;&#x3089;&#x6279;&#x96E3;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30DE;&#x30FC;&#x30AF;&#x30FB;&#x30C8;&#x30A6;&#x30A7;&#x30A4;&#x30F3;&#x306F;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x3092;&#x5B97;&#x6559;&#x56E3;&#x4F53;&#x3068;&#x306F;&#x898B;&#x306A;&#x3055;&#x305A;&#x3001;&#x5ACC;&#x60AA;&#x3092;&#x8FBC;&#x3081;&#x3066;&#x300C;&#x30C8;&#x30E9;&#x30B9;&#x30C8;&#x300D;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<p>&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x306F;&#x795E;&#x5B66;&#x3084;&#x54F2;&#x5B66;&#x7684;&#x8981;&#x7D20;&#x3088;&#x308A;&#x3082;&#x4FE1;&#x4EF0;&#x7642;&#x6CD5;&#x306B;&#x91CD;&#x304D;&#x3092;&#x7F6E;&#x3044;&#x305F;&#x7279;&#x7570;&#x306A;&#x5B97;&#x6D3E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x540D;&#x524D;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x5B97;&#x6559;&#x3067;&#x3082;&#x306A;&#x3051;&#x308C;&#x3070;&#x79D1;&#x5B66;&#x3067;&#x3082;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x6279;&#x5224;&#x304C;&#x3042;&#x308B;&#x3002; &#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306E;&#x7267;&#x5E2B;&#x30FB;&#x795E;&#x5B66;&#x8005;&#x5C3E;&#x5F62;&#x5B88;&#x306B;&#x3088;&#x308B;&#x8457;&#x66F8;&#x300E;&#x7570;&#x7AEF;&#x898B;&#x5206;&#x3051;&#x30CF;&#x30F3;&#x30C9;&#x30D6;&#x30C3;&#x30AF;&#x300F;&#x3067;&#x306F;&#x3001;</p>
<ul>
<li>&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306E;&#x4E2D;&#x5FC3;&#x7684;&#x306A;&#xFF14;&#x3064;&#x306E;&#x4E8B;&#x67C4;</li>
</ul>
<ol>
<li>&#x300C;&#x8056;&#x66F8;&#x306E;&#x7D76;&#x5BFE;&#x7684;&#x6A29;&#x5A01;&#x300D;</li>

<li>&#x300C;&#x30A4;&#x30A8;&#x30B9;&#x30FB;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x795E;&#x6027;&#x300D;</li>
<li>&#x300C;&#x5341;&#x5B57;&#x67B6;&#x306E;&#x8840;&#x306E;&#x8D16;&#x7F6A;&#x300D;</li>
</ol>
<p>&#x3092;&#x3059;&#x3079;&#x3066;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x7570;&#x7AEF;&#x3067;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3082;&#x3068;&#x3082;&#x3068;&#x300C;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;&#x30A8;&#x30C7;&#x30A3;&#x306E;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x30AF;&#x30A4;&#x30F3;&#x30D3;&#x30FC;&#x304C;&#x81EA;&#x3089;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x4ED8;&#x3051;&#x305F;&#x540D;&#x524D;&#x3060;&#x304C;&#x3001;&#x300C;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x306F;&#x30AF;&#x30A4;&#x30F3;&#x30D3;&#x30FC;&#x3082;&#x3057;&#x304F;&#x306F;&#x30A8;&#x30C7;&#x30A3;&#x304C;&#x305D;&#x3046;&#x547C;&#x3093;&#x3060;&#x3060;&#x3051;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;19&#x4E16;&#x7D00;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x5B9F;&#x8A3C;&#x4E3B;&#x7FA9;&#x3092;&#x697D;&#x89B3;&#x7684;&#x306B;&#x4FE1;&#x3058;&#x305F;&#x4E00;&#x822C;&#x4EBA;&#x306B;&#x8A34;&#x6C42;&#x3057;&#x305F;&#x8A00;&#x8449;&#x3067;&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>