<h1>&#x8108;&#x8A3A;</h1>
<p><b>&#x8108;&#x8A3A;</b>&#xFF08;&#x307F;&#x3083;&#x304F;&#x3057;&#x3093;&#xFF09;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8108;&#x306B;&#x89E6;&#x308C;&#x3066;&#x62CD;&#x52D5;&#x306E;&#x5F37;&#x3055;&#x3084;&#x65E9;&#x3055;&#x3001;&#x30EA;&#x30BA;&#x30E0;&#x306A;&#x3069;&#x3092;&#x628A;&#x63E1;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x75BE;&#x75C5;&#x306E;&#x72B6;&#x614B;&#x3092;&#x8A3A;&#x5BDF;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x6C17;&#x8840;&#x306E;&#x72B6;&#x614B;&#x304C;&#x8108;&#x306B;&#x73FE;&#x308F;&#x308C;&#x3001;&#x8108;&#x8A3A;&#x3067;&#x81D3;&#x8151;&#x306E;&#x69D8;&#x5B50;&#x304C;&#x5206;&#x304B;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x305F;&#x3081;&#x3001;&#x53E4;&#x304F;&#x304B;&#x3089;&#x884C;&#x308F;&#x308C;&#x3001;&#x8A3A;&#x65AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305F;&#x3002;&#x6628;&#x4ECA;&#x306E;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x56DB;&#x8A3A;&#xFF08;&#x671B;&#x8A3A;&#x30FB;&#x805E;&#x8A3A;&#x30FB;&#x554F;&#x8A3A;&#x30FB;&#x5207;&#x8A3A;&#xFF09;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x5207;&#x8A3A;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;&#x3067;&#x3082;&#x53E4;&#x304F;&#x304B;&#x3089;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306B;&#x59CB;&#x307E;&#x308B;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF09;&#x306F;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x5D29;&#x308C;&#x304C;&#x75C5;&#x6C17;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x3044;&#x3046;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#xFF08;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#xFF09;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x72B6;&#x614B;&#x3092;&#x77E5;&#x308B;&#x305F;&#x3081;&#x306B; &#x3068;&#x5171;&#x306B;&#x8108;&#x8A3A;&#x3092;&#x91CD;&#x8996;&#x3057;&#x305F;&#x3002;</p>






<p>&#x8EAB;&#x4F53;&#x3092;&#x3081;&#x3050;&#x308B;&#x7D4C;&#x8108;&#xFF08;&#x6C17;&#x8840;&#x304C;&#x6D41;&#x308C;&#x308B;&#x30EB;&#x30FC;&#x30C8;&#x3067;&#x3001;&#x4E94;&#x81D3;&#x516D;&#x8151;&#x306E;&#x7D4C;&#x306B;&#x5FC3;&#x5305;&#x7D4C;&#x3092;&#x52A0;&#x3048;&#x305F;12&#x7D4C;&#xFF09;&#x306E;&#x62CD;&#x52D5;&#x3092;&#x89E6;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x8EAB;&#x4F53;&#x306E;&#x72B6;&#x614B;&#x3092;&#x63A8;&#x6E2C;&#x3057;&#x3001;&#x5404;&#x81D3;&#x8151;&#x306E;&#x9670;&#x967D;&#x865A;&#x5B9F;&#x3084;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306A;&#x3069;&#x3092;&#x8ABF;&#x3079;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x8A3A;&#x65AD;&#x3084;&#x4E88;&#x5F8C;&#x306E;&#x5224;&#x5B9A;&#x3092;&#x884C;&#x3044;&#x3001;&#x6CBB;&#x7642;&#x65B9;&#x91DD;&#x3092;&#x7ACB;&#x3066;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3082;&#x8108;&#x62CD;&#x306E;&#x901F;&#x3055;&#x3084;&#x5F37;&#x3055;&#x3084;&#x30EA;&#x30BA;&#x30E0;&#x3067;&#x8A3A;&#x65AD;&#x306E;&#x52A9;&#x3051;&#x3068;&#x3059;&#x308B;&#x306E;&#x3068;&#x8FD1;&#x3044;&#x3068;&#x8003;&#x3048;&#x308C;&#x3070;&#x3088;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8108;&#x3068;&#x3044;&#x3046;&#x73FE;&#x72B6;&#x306E;&#x89E3;&#x91C8;&#x306B;&#x306F;&#x72EC;&#x81EA;&#x306E;&#x601D;&#x60F3;&#x3068;&#x7406;&#x8AD6;&#x304C;&#x53CD;&#x6620;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x8108;&#x8A3A;&#x306B;&#x306F;&#x5927;&#x304D;&#x304F;&#x3001;&#x3068;&#x8108;&#x72B6;&#x8A3A;&#x306E;&#x4E8C;&#x3064;&#x304C;&#x3042;&#x308A;&#x3001;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x4E09;&#x90E8;&#x4E5D;&#x5019;&#x8A3A;&#x3001;&#x4EBA;&#x8FCE;&#x8108;&#x53E3;&#x8A3A;&#x3068;&#x3044;&#x3046;&#x6BD4;&#x8F03;&#x8108;&#x8A3A;&#x304C;&#x57FA;&#x672C;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5728;&#x306E;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x3001;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x3084;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x306B;&#x3082;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x308B;&#x624B;&#x306E;&#x306E;&#x8108;&#x3092;&#x89E6;&#x308C;&#x3066;&#x3001;&#x305D;&#x306E;&#x8108;&#x306E;&#x72B6;&#x614B;&#xFF08;&#xFF09;&#x3067;&#x75C5;&#x614B;&#x3092;&#x628A;&#x63E1;&#x3059;&#x308B;&#x8108;&#x72B6;&#x8A3A;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308B;&#x3002;&#x57FA;&#x672C;&#x7684;&#x306B;&#x4E2D;&#x533B;&#x5B66;&#x3067;&#x306F;&#x674E;&#x6642;&#x73CD;&#x306E;&#x300E;&#x300F;&#x3092;&#x57FA;&#x8ABF;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x4E2D;&#x533B;&#x5B66;&#x304C;&#x660E;&#x6E05;&#x4EE3;&#x306E;&#x533B;&#x5B66;&#x3092;&#x571F;&#x53F0;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x3061;&#x306A;&#x307F;&#x306B;&#x73FE;&#x4EE3;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x571F;&#x53F0;&#x3068;&#x306A;&#x3063;&#x305F;&#x53E4;&#x5178;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x306B;&#x306F;&#x300E;&#x5F35;&#x6C0F;&#x533B;&#x901A;&#x300F;&#x300E;&#x300F;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x300E;&#x8108;&#x7D4C;&#x300F;&#xFF08;&#x300E;&#x96E3;&#x7D4C;&#x300F;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x304C;&#x30DD;&#x30D4;&#x30E5;&#x30E9;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x8108;&#x8A3A;&#x306F;&#x300E;&#x300F;&#x3092;&#x5143;&#x306B;&#x662D;&#x548C;20&#x5E74;&#x4EE3;&#x306B;&#x5FA9;&#x8208;&#x3055;&#x308C;&#x305F;&#x65B0;&#x3057;&#x3044;&#x937C;&#x7078;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x7D4C;&#x7D61;&#x6CBB;&#x7642;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x8108;&#x8A3A;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x3042;&#x307E;&#x308A;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x516D;&#x90E8;&#x5B9A;&#x4F4D;&#x8A3A;&#x306F;&#x3001;&#x624B;&#x306E;&#x5BF8;&#x53E3;&#x306E;&#x307F;&#x3067;&#x4E94;&#x81D3;&#x306E;&#x72B6;&#x614B;&#x3092;&#x63A8;&#x6E2C;&#x3067;&#x304D;&#x308B;&#x753B;&#x671F;&#x7684;&#x306A;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x554F;&#x8A3A;&#x3092;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x614B;&#x5EA6;&#x304B;&#x3089;&#x5ACC;&#x3046;&#x8005;&#x3082;&#x591A;&#x304F;&#x3044;&#x305F;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306F;&#x3055;&#x3089;&#x306A;&#x308B;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x3001;&#x4EBA;&#x8FCE;&#x6C17;&#x53E3;&#x8A3A;&#x3084;#&#x8108;&#x4F4D;&#x8108;&#x72B6;&#x8A3A;&#x306A;&#x3069;&#x3001;&#x8108;&#x72B6;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x65B9;&#x6CD5;&#x304C;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x306B;&#x306F;&#x591A;&#x304F;&#x306E;&#x937C;&#x7078;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x53E4;&#x5178;&#x7684;&#x7528;&#x8A9E;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x3066;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x73FE;&#x4EE3;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x8A00;&#x8449;&#x3092;&#x7528;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x7406;&#x8AD6;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C5;&#x614B;&#x3092;&#x89E3;&#x8AAC;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5B9F;&#x8DF5;&#x7684;&#x81E8;&#x5E8A;&#x3068;&#x3057;&#x3066;&#x3001;&#x300A;&#x8108;&#x8A3A;&#x300B;&#x2192;&#x300A;&#x624B;&#x8DB3;&#x306E;&#x8981;&#x7A74;&#x306B;&#x523A;&#x937C;&#x300B;&#x2192;&#x300A;&#x8108;&#x8A3A;&#x300B;&#x3068;&#x3044;&#x3046;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3092;&#x4FDD;&#x6301;&#x3059;&#x308B;&#x69D8;&#x306F;&#x3001;&#x3069;&#x308C;&#x3082;&#x7D4C;&#x7D61;&#x6CBB;&#x7642;&#x3092;&#x571F;&#x53F0;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3001;&#x307E;&#x305F;&#x306F;&#x305D;&#x306E;&#x4E9C;&#x6D41;&#x306B;&#x5C5E;&#x3059;&#x3082;&#x306E;&#x3070;&#x304B;&#x308A;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D4C;&#x7D61;&#x6CBB;&#x7642;&#x304C;&#x72EC;&#x81EA;&#x306E;&#x7528;&#x8A9E;&#x3001;&#x7406;&#x8AD6;&#x3001;&#x65B9;&#x6CD5;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x3001;&#x65E5;&#x672C;&#x306E;&#x937C;&#x7078;&#x533B;&#x5B66;&#x304C;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8108;&#x8A3A;&#x306F;&#x7D4C;&#x9A13;&#x8AD6;&#x7684;&#x306A;&#x65B9;&#x6CD5;&#x8AD6;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x65B9;&#x6CD5;&#x8AD6;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x79D1;&#x5B66;&#x7684;&#xFF0F;&#x533B;&#x5B66;&#x7684;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x306E;&#x89E3;&#x660E;&#x304C;&#x5F85;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x5074;&#x9762;&#x306F;&#x5426;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x305D;&#x3053;&#x3067;&#x53E4;&#x6765;&#x306E;&#x8108;&#x8A3A;&#x306E;&#x65B9;&#x6CD5;&#x8AD6;&#x306B;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x8996;&#x70B9;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3079;&#x304F;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x5B9A;&#x91CF;&#x79D1;&#x5B66;&#x306B;&#x57FA;&#x3065;&#x304F;&#x300C;&#x8108;&#x8A3A;&#x5668;&#x300D;&#x7B49;&#x306E;&#x958B;&#x767A;&#x3082;&#x8A66;&#x307F;&#x3089;&#x308C;&#x306F;&#x3058;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.89.E9.83.A8.E4.B9.9D.E5.80.99.E8.A8.BA.EF.BC.88.E3.81.95.E3.82.93.E3.81.B6.E3.81.8D.E3.82.85.E3.81.86.E3.81.93.E3.81.86.E3.81.97.E3.82.93.EF.BC.89">&#x4E09;&#x90E8;&#x4E5D;&#x5019;&#x8A3A;&#xFF08;&#x3055;&#x3093;&#x3076;&#x304D;&#x3085;&#x3046;&#x3053;&#x3046;&#x3057;&#x3093;&#xFF09;</span></h3>
<p>&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x7D20;&#x554F;&#x300F;&#x306B;&#x3042;&#x308B;&#x8108;&#x8A3A;&#x6CD5;&#x3067;&#x3001;&#x4E16;&#x754C;&#x306B;&#x306F;&#x5929;&#x4EBA;&#x5730;&#x306E;&#x4E09;&#x3064;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x304B;&#x3089;&#x3001;&#x4EBA;&#x4F53;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5929;&#x4EBA;&#x5730;&#x3092;&#x6C42;&#x3081;&#x3001;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x8108;&#x62CD;&#x3067;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x982D;&#x981A;&#x90E8;&#x306B;3&#x7B87;&#x6240;&#x3001;&#x624B;&#x306B;3&#x7B87;&#x6240;&#x3001;&#x8DB3;&#x306B;3&#x7B87;&#x6240;&#x306E;&#x62CD;&#x52D5;&#x90E8;&#x3092;&#x6C42;&#x3081;&#x3001;&#x3053;&#x308C;&#x306E;&#x5F37;&#x3055;&#x306A;&#x3069;&#x3067;&#x3082;&#x3063;&#x3066;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x3002;&#x6F22;&#x4EE3;&#x5F53;&#x6642;&#x306B;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x5B9F;&#x7528;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304B;&#x304C;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x304C;&#x3001;&#x4E3B;&#x306B;&#x937C;&#x7078;&#x306E;&#x8A3A;&#x65AD;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x5F8C;&#x8FF0;&#x3059;&#x308B;&#x300E;&#x970A;&#x67A2;&#x300F;&#x306E;&#x4EBA;&#x8FCE;&#x8108;&#x53E3;&#x8A3A;&#x306B;&#x79FB;&#x884C;&#x3057;&#x305F;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4EBA;&#x5DEE;&#x6307;&#x306E;&#x3042;&#x305F;&#x308B;&#x6240;&#x3092;&#x5BF8;&#x90E8;&#x3001;&#x4E2D;&#x6307;&#x306E;&#x3042;&#x305F;&#x308B;&#x6240;&#x3092;&#x95A2;&#x90E8;&#x3001;&#x85AC;&#x6307;&#x306E;&#x3042;&#x305F;&#x308B;&#x6240;&#x3092;&#x5C3A;&#x90E8;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.84.88.E7.8A.B6.E8.A8.BA">&#x8108;&#x72B6;&#x8A3A;</span></h3>
<p>&#x4E3B;&#x306B;&#x73FE;&#x4EE3;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x8108;&#x8A3A;&#x6CD5;&#x305D;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x8108;&#x8A3A;&#x6CD5;&#x3084;&#x65E5;&#x672C;&#x3067;&#x306F;&#x306E;&#x4E95;&#x4E0A;&#x96C5;&#x6587;&#x306E;&#x8108;&#x8A3A;&#x6CD5;&#x304C;&#x3053;&#x308C;&#x306B;&#x3042;&#x305F;&#x308B;&#x3002;&#x5F8C;&#x8FF0;&#x3059;&#x308B;&#x8108;&#x4F4D;&#x8108;&#x72B6;&#x8A3A;&#x306F;&#x516D;&#x90E8;&#x5B9A;&#x4F4D;&#x8A3A;&#x3068;&#x3053;&#x308C;&#x3092;&#x4E00;&#x7DD2;&#x306B;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x7247;&#x624B;&#x306E;&#x6A48;&#x9AA8;&#x52D5;&#x8108;&#x306E;&#x62CD;&#x52D5;&#x3092;&#x89E6;&#x308C;&#x3066;&#x3001;&#x305D;&#x306E;&#x6253;&#x3063;&#x3066;&#x304F;&#x308B;&#x8108;&#x52D5;&#x306E;&#x611F;&#x3058;&#x65B9;&#x3092;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x305F;&#x6982;&#x5FF5;&#x3067;&#x3082;&#x3063;&#x3066;&#x5206;&#x5225;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x3002;&#x3053;&#x306E;&#x6982;&#x5FF5;&#xFF08;&#x307E;&#x305F;&#x306F;&#x578B;&#x67A0;&#xFF09;&#x3092;&#x8108;&#x72B6;&#x3068;&#x3044;&#x3044;&#x3001;&#x6642;&#x4EE3;&#x306B;&#x3088;&#x3063;&#x3066;&#x6570;&#x304C;&#x5897;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x6F22;&#x65B9;&#x3067;&#x306F;&#x5F8C;&#x8FF0;&#x3059;&#x308B;&#x516D;&#x90E8;&#x5B9A;&#x4F4D;&#x8A3A;&#x306F;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305A;&#x3001;&#x4E3B;&#x306B;&#x8108;&#x306E;&#x6D6E;&#x30FB;&#x6C88;&#x30FB;&#x6570;&#x30FB;&#x9045;&#x30FB;&#x5F37;&#x5F31;&#x306A;&#x3069;&#x306E;&#x8108;&#x72B6;&#x306B;&#x3088;&#x308A;&#x8A3A;&#x65AD;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x8108;&#x8A3A;&#x3067;&#x306F;&#x516D;&#x90E8;&#x5B9A;&#x4F4D;&#x8A3A;&#x3084;&#x8108;&#x8C61;&#xFF08;&#x4E0B;&#x8A18;28&#x8108;&#xFF09;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x65E5;&#x672C;&#x6F22;&#x65B9;&#x304C;&#x65B9;&#x8A3C;&#x76F8;&#x5BFE;&#xFF08;&#x8A3C;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x51E6;&#x65B9;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x3053;&#x3068;&#xFF09;&#x7684;&#x601D;&#x8003;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x8179;&#x8A3A;&#x306B;&#x91CD;&#x70B9;&#x3092;&#x7F6E;&#x304F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x4E2D;&#x56FD;&#x3084;&#x97D3;&#x56FD;&#x3067;&#x306F;&#x6587;&#x5316;&#x7684;&#x306B;&#x8179;&#x8A3A;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x62B5;&#x6297;&#x611F;&#x304C;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x8179;&#x8A3A;&#x306F;&#x767A;&#x5C55;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3067;&#x306F;&#x3001;&#x8108;&#x8A3A;&#x3067;&#x75BE;&#x60A3;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x5834;&#x9762;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x8108;&#x8A3A;&#x3068;&#x76F8;&#x4F3C;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x97D3;&#x533B;&#x5B66;&#x306F;&#x91D1;&#x5143;&#x304B;&#x3089;&#x660E;&#x4EE3;&#x306E;&#x533B;&#x5B66;&#x3092;&#x5438;&#x53CE;&#x3057;&#x3064;&#x3064;&#x3082;&#x3001;&#x6F22;&#x4EE3;&#x306E;&#x533B;&#x5B66;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3057;&#x305F;&#x72EC;&#x81EA;&#x306E;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8108;&#x8C61;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x967D;&#x7D4C;&#x306E;&#x8108;&#x3092;&#xFF08;&#x6D6E;&#x30FB;&#x82A4;&#x30FB;&#x6ED1;&#x30FB;&#x5B9F;&#x30FB;&#x5F26;&#x30FB;&#x7DCA;&#x30FB;&#x6D2A;&#xFF09;&#x3001;&#x9670;&#x7D4C;&#x306E;&#x8108;&#x3092;&#xFF08;&#x5FAE;&#x30FB;&#x6C88;&#x30FB;&#x7DE9;&#x30FB;&#x6FC7;&#x30FB;&#x9045;&#x30FB;&#x4F0F;&#x30FB;&#x6FE1;&#x30FB;&#x5F31;&#xFF09;&#x3001;&#x4E21;&#x65B9;&#x306E;&#x8108;&#x3092;&#xFF08;&#x9577;&#x30FB;&#x4FC3;&#x30FB;&#x77ED;&#x30FB;&#x865A;&#x30FB;&#x7D50;&#x30FB;&#x7262;&#x30FB;&#x52D5;&#x30FB;&#x7D30;&#x30FB;&#x4EE3;&#xFF09;&#x3068;&#x3044;&#x3046;&#x3002;</p>




<h3><span class="mw-headline" id=".E4.BA.BA.E8.BF.8E.E8.84.88.E5.8F.A3.E8.A8.BA.EF.BC.88.E3.81.98.E3.82.93.E3.81.92.E3.81.84.E3.81.BF.E3.82.83.E3.81.A3.E3.81.93.E3.81.86.E3.81.97.E3.82.93.EF.BC.89">&#x4EBA;&#x8FCE;&#x8108;&#x53E3;&#x8A3A;&#xFF08;&#x3058;&#x3093;&#x3052;&#x3044;&#x307F;&#x3083;&#x3063;&#x3053;&#x3046;&#x3057;&#x3093;&#xFF09;</span></h3>
<p>&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x970A;&#x67A2;&#xFF08;&#x3053;&#x3046;&#x3066;&#x3044;&#x3060;&#x3044;&#x3051;&#x3044;&#x308C;&#x3044;&#x3059;&#x3046;&#xFF09;&#x3068;&#x3044;&#x3046;&#x53E4;&#x5178;&#x306B;&#x3042;&#x308B;&#x8108;&#x8A3A;&#x6CD5;&#x3067;&#x3001;&#x306E;&#x3069;&#x4ECF;&#x306E;&#x4E21;&#x8107;&#x306B;&#x3042;&#x308B;&#x9838;&#x52D5;&#x8108;&#x3067;&#x6700;&#x3082;&#x5F37;&#x304F;&#x62CD;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x90E8;&#x5206;&#x3067;&#x3042;&#x308B;&#x4EBA;&#x8FCE;&#xFF08;&#x3058;&#x3093;&#x3052;&#x3044;&#xFF09;&#x3068;&#x3044;&#x3046;&#x4F4D;&#x7F6E;&#x3068;&#x3001;&#x524D;&#x8155;&#x306E;&#xFF08;&#x3053;&#x308C;&#x3092;&#x8108;&#x53E3;&#x3068;&#x3082;&#x547C;&#x3076;&#xFF09;&#x3067;&#x6253;&#x3063;&#x3066;&#x3044;&#x308B;&#x8108;&#x52D5;&#x306E;&#x5F37;&#x3055;&#x3092;&#x6BD4;&#x8F03;&#x3059;&#x308B;&#x8A3A;&#x65AD;&#x6CD5;&#x3002;&#x4E3B;&#x306B;&#x7D4C;&#x7D61;&#x306E;&#x865A;&#x5B9F;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x5404;&#x7D4C;&#x306E;&#x9670;&#x967D;&#x865A;&#x5B9F;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x3002; &#x3000;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x9577;&#x304F;&#x5B9F;&#x8DF5;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x3044;&#x8A3A;&#x65AD;&#x6CD5;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x5C0F;&#x690B;&#x9053;&#x76CA;&#x304C;&#x5FA9;&#x6D3B;&#x3092;&#x8A66;&#x307F;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x65E5;&#x672C;&#x306E;&#x937C;&#x7078;&#x306B;&#x5E83;&#x304F;&#x6D78;&#x900F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.BA.E8.BF.8E.E6.B0.97.E5.8F.A3.E8.A8.BA.EF.BC.88.E3.81.98.E3.82.93.E3.81.92.E3.81.84.E3.81.8D.E3.81.93.E3.81.86.E3.81.97.E3.82.93.EF.BC.89">&#x4EBA;&#x8FCE;&#x6C17;&#x53E3;&#x8A3A;&#xFF08;&#x3058;&#x3093;&#x3052;&#x3044;&#x304D;&#x3053;&#x3046;&#x3057;&#x3093;&#xFF09;</span></h3>
<p>&#x4E95;&#x4E0A;&#x6075;&#x7406;&#x306E;&#x7CFB;&#x7D71;&#x3067;&#x3042;&#x308B;&#x4E95;&#x4E0A;&#x5F0F;&#x7D4C;&#x7D61;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x8108;&#x8A3A;&#x3002;2&#x4EE3;&#x76EE;&#x306E;&#x4E95;&#x4E0A;&#x96C5;&#x6587;&#x304C;&#x3001;&#x300E;&#x8108;&#x7D4C;&#x300F;&#x3084;&#x300E;&#x50B7;&#x5BD2;&#x985E;&#x8A3C;&#x6D3B;&#x4EBA;&#x66F8;&#x300F;&#x306B;&#x3042;&#x308B;&#x4EBA;&#x8FCE;&#x6C17;&#x53E3;&#x8A3A;&#x3092;&#x91D1;&#x5143;&#x4EE3;&#x306E;&#x533B;&#x66F8;&#x3092;&#x571F;&#x53F0;&#x306B;&#x3057;&#x3066;&#x3001;&#x73FE;&#x4EE3;&#x306B;&#x6D3B;&#x7528;&#x3055;&#x305B;&#x305F;&#x3082;&#x306E;&#x3002;&#x53E4;&#x5178;&#x7684;&#x5185;&#x5BB9;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x7684;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002; &#x4EBA;&#x8FCE;&#x306F;&#x5DE6;&#x624B;&#x306E;&#x95A2;&#x524D;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308A;&#x3001;&#x6C17;&#x53E3;&#x306F;&#x53F3;&#x624B;&#x306E;&#x95A2;&#x524D;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x8108;&#x72B6;&#x3068;&#x5DE6;&#x53F3;&#x5DEE;&#x3092;&#x307F;&#x3066;&#x3001;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3046;&#x3002;&#x3053;&#x3053;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x8108;&#x72B6;&#x306F;&#x865A;&#x30FB;&#x5B9F;&#x30FB;&#x6D6E;&#x30FB;&#x6C88;&#x30FB;&#x9045;&#x30FB;&#x6570;&#x30FB;&#x6ED1;&#x30FB;&#x6FC7;&#xFF08;&#x3055;&#x3093;&#x305A;&#x3044;&#xFF0B;&#x55C7;&#xFF09;&#x306E;8&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x8108;&#x72B6;&#x306E;&#x6570;&#x3068;&#x3057;&#x3066;&#x306F;&#x4E2D;&#x533B;&#x306E;&#x8108;&#x8A3A;&#x3088;&#x308A;&#x3082;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x305D;&#x306E;&#x5206;&#x3001;&#x6B63;&#x78BA;&#x3055;&#x306B;&#x79C0;&#x3067;&#x3001;&#x9593;&#x9055;&#x3044;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.AD.E9.83.A8.E5.AE.9A.E4.BD.8D.E8.A8.BA.EF.BC.88.E3.82.8D.E3.81.8F.E3.81.B6.E3.81.98.E3.82.87.E3.81.86.E3.81.84.E3.81.97.E3.82.93.EF.BC.89">&#x516D;&#x90E8;&#x5B9A;&#x4F4D;&#x8A3A;&#xFF08;&#x308D;&#x304F;&#x3076;&#x3058;&#x3087;&#x3046;&#x3044;&#x3057;&#x3093;&#xFF09;</span></h3>
<p>&#x73FE;&#x5728;&#x3001;&#x53E4;&#x5178;&#x306B;&#x5247;&#x3063;&#x305F;&#x8108;&#x8A3A;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x6700;&#x3082;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x8853;&#x8005;&#x3068;&#x75C5;&#x4EBA;&#x304C;&#x5411;&#x304B;&#x3044;&#x5408;&#x3063;&#x3066;&#x5EA7;&#x308A;&#x3001;&#x8853;&#x8005;&#x306E;&#x4E2D;&#x6307;&#x3092;&#x75C5;&#x4EBA;&#x306E;&#x6A48;&#x9AA8;&#x830E;&#x72B6;&#x7A81;&#x8D77;&#x306E;&#x3059;&#x3050;&#x5185;&#x5074;&#x306B;&#x3042;&#x308B;&#x6A48;&#x9AA8;&#x52D5;&#x8108;&#x306E;&#x62CD;&#x52D5;&#x90E8;&#x306B;&#x5F53;&#x3066;&#x3001;&#x4EBA;&#x5DEE;&#x3057;&#x6307;&#x30FB;&#x85AC;&#x6307;&#x3092;&#x8EFD;&#x304F;&#x6DFB;&#x3048;&#x308B;&#x3002;&#x3053;&#x306E;&#x3068;&#x304D;&#x4EBA;&#x5DEE;&#x3057;&#x6307;&#x306E;&#x5F53;&#x305F;&#x308B;&#x90E8;&#x5206;&#x3092;&#x5BF8;&#x53E3;&#xFF08;&#x3059;&#x3093;&#x3053;&#x3046;&#xFF09;&#x3001;&#x4E2D;&#x6307;&#x306E;&#x5F53;&#x305F;&#x308B;&#x90E8;&#x5206;&#x3092;&#x95A2;&#x4E0A;&#xFF08;&#x304B;&#x3093;&#x3058;&#x3087;&#x3046;&#xFF09;&#x3001;&#x85AC;&#x6307;&#x306E;&#x90E8;&#x5206;&#x3092;&#x5C3A;&#x4E2D;&#xFF08;&#x3057;&#x3083;&#x304F;&#x3061;&#x3085;&#x3046;&#xFF09;&#x3068;&#x3044;&#x3046;&#x3002; &#x6307;&#x3092;&#x6D6E;&#x304B;&#x3057;&#x3066;&#x5DE6;&#x306E;&#x5BF8;&#x53E3;&#x30FB;&#x95A2;&#x4E0A;&#x30FB;&#x5C3A;&#x4E2D;&#x304C;&#x305D;&#x308C;&#x305E;&#x308C;&#x5C0F;&#x8178;&#x30FB;&#x80C6;&#x30FB;&#x8180;&#x80F1;&#x3001;&#x6C88;&#x3081;&#x3066;&#x5FC3;&#x30FB;&#x809D;&#x30FB;&#x814E;&#x3001;&#x53F3;&#x306F;&#x6D6E;&#x304B;&#x305B;&#x3066;&#x5927;&#x8178;&#x30FB;&#x80C3;&#x30FB;&#x4E09;&#x7126;&#x3001;&#x6C88;&#x3081;&#x3066;&#x80BA;&#x30FB;&#x813E;&#x30FB;&#x5FC3;&#x5305;&#xFF08;&#x547D;&#x9580;&#xFF09;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x3068;&#x3044;&#x3046;&#x304C;&#x3001;&#x3053;&#x306E;&#x967D;&#x7D4C;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x3068;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x8005;&#x304C;&#x3044;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x516D;&#x90E8;&#x5B9A;&#x4F4D;&#x8A3A;&#x306F;&#x3001;&#x300E;&#x96E3;&#x7D4C;&#x300F;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x300E;&#x96E3;&#x7D4C;&#x300F;&#x306B;&#x306F;&#x3053;&#x306E;&#x8A3A;&#x65AD;&#x6CD5;&#x306E;&#x8A18;&#x8F09;&#x304C;&#x7121;&#x3044;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x662D;&#x548C;&#x671F;&#x4EE5;&#x964D;&#x306B;&#x4E95;&#x4E0A;&#x6075;&#x7406;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x300E;&#x8108;&#x7D4C;&#x300F;&#xFF08;&#x738B;&#x53D4;&#x548C;&#x8457;&#xFF09;&#x3092;&#x53C2;&#x8003;&#x306B;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x65B0;&#x3057;&#x3044;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x73FE;&#x4EE3;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x8108;&#x8A3A;&#x3082;&#x6B74;&#x53F2;&#x7684;&#x306B;&#x306F;&#x540C;&#x3058;&#x304F;&#x3089;&#x3044;&#x3002;&#xFF09;</p>
<h3><span class="mw-headline" id=".E8.84.88.E4.BD.8D.E8.84.88.E7.8A.B6.E8.A8.BA.EF.BC.88.E3.81.BF.E3.82.83.E3.81.8F.E3.81.84.E3.81.BF.E3.82.83.E3.81.8F.E3.81.98.E3.82.87.E3.81.86.E3.81.97.E3.82.93.EF.BC.89">&#x8108;&#x4F4D;&#x8108;&#x72B6;&#x8A3A;&#xFF08;&#x307F;&#x3083;&#x304F;&#x3044;&#x307F;&#x3083;&#x304F;&#x3058;&#x3087;&#x3046;&#x3057;&#x3093;&#xFF09;</span></h3>
<p>&#x300E;&#x8A3A;&#x5BB6;&#x67A2;&#x8981;&#x300F;&#x5143;&#x30FB;&#x6ED1;&#x5BFF;(&#x5225;&#x540D;&#x30FB;&#x6ED1;&#x4F2F;&#x4EC1;)&#x8457; &#x8C4A;&#x7530;&#x767D;&#x8A69;&#x7FFB;&#x8A33; &#x306A;&#x3069;&#x3092;&#x5143;&#x306B;&#x7D4C;&#x7D61;&#x6CBB;&#x7642;&#x5B66;&#x4F1A;&#x304C;&#x8003;&#x6848;&#x3057;&#x305F;&#x65B0;&#x3057;&#x3044;&#x8108;&#x72B6;&#x8A3A;&#x3002;&#x5DE6;&#x53F3;&#x306B;&#x3042;&#x308B;&#x516D;&#x90E8;&#xFF08;&#x5BF8;&#x53E3;&#x30FB;&#x95A2;&#x4E0A;&#x30FB;&#x5C3A;&#x4E2D;&#xFF09;&#x305D;&#x308C;&#x305E;&#x308C;&#x3067;&#x8108;&#x72B6;&#x3092;&#x89E6;&#x308C;&#x3066;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002; &#x3000;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x5DE6;&#x53F3;&#x7247;&#x65B9;&#x3067;&#x8108;&#x8A3A;&#x3092;&#x884C;&#x3044;&#x3001;&#x4EBA;&#x8FCE;&#x6C17;&#x53E3;&#x8A3A;&#x3067;&#x306F;&#x5DE6;&#x53F3;&#x306E;&#x8108;&#x72B6;&#x3067;&#x3042;&#x308A;&#x3001;&#x516D;&#x30F6;&#x6240;&#x306E;&#x8108;&#x3092;&#x307F;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x753B;&#x671F;&#x7684;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x516D;&#x30F6;&#x6240;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x8108;&#x72B6;&#x3092;&#x3069;&#x3046;&#x7406;&#x89E3;&#x3059;&#x308B;&#x304B;&#x898F;&#x7BC4;&#x3068;&#x306A;&#x308B;&#x3082;&#x306E;&#x304C;&#x4E4F;&#x3057;&#x304F;&#x3001;&#x5B9F;&#x7528;&#x5316;&#x306B;&#x306F;&#x8E0F;&#x307F;&#x5207;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8108;&#x8A3A;&#x6CD5;&#x306E;&#x9032;&#x5316;&#x3068;&#x3057;&#x3066;&#x306F;&#x671F;&#x5F85;&#x3059;&#x308B;&#x3079;&#x304D;&#x3068;&#x3053;&#x308D;&#x304C;&#x5927;&#x304D;&#x304F;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x8AD6;&#x7406;&#x7684;&#x767A;&#x5C55;&#x3068;&#x3001;&#x5B9F;&#x8DF5;&#x306B;&#x3088;&#x308B;&#x6210;&#x719F;&#x304C;&#x5F85;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x8108;&#x8A3A;&#x306F;&#x3001;&#x53F3;&#x624B;&#x306E;&#x4EBA;&#x5DEE;&#x3057;&#x6307;&#x3001;&#x4E2D;&#x6307;&#x3001;&#x85AC;&#x6307;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x3001;&#x60A3;&#x8005;&#x304C;&#x7537;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x53F3;&#x624B;&#x3001;&#x5973;&#x6027;&#x306E;&#x5834;&#x5408;&#x306F;&#x5DE6;&#x624B;&#x306E;&#x8108;&#x304C;&#x8A3A;&#x3089;&#x308C;&#x308B;&#x3002;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x306E;&#x72B6;&#x614B;&#x306F;&#x4EBA;&#x5DEE;&#x3057;&#x6307;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x306F;&#x4E2D;&#x6307;&#x3001;&#x30AB;&#x30D1;&#x306F;&#x85AC;&#x6307;&#x3067;&#x611F;&#x3058;&#x3089;&#x308C;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x8108;&#x3092;&#x611F;&#x3058;&#x308B;&#x6DF1;&#x3055;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x60A3;&#x8005;&#x306E;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x5148;&#x5929;&#x7684;&#x306A;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3068;&#x73FE;&#x5728;&#x306E;&#x72B6;&#x614B;&#x3092;&#x5224;&#x65AD;&#x3059;&#x308B;&#x3002;</p>
<p>&#x8108;&#x8A3A;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x8D77;&#x6E90;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x53E4;&#x5178;&#x533B;&#x5B66;&#x66F8;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x8108;&#x8A3A;&#x306E;&#x8A18;&#x8FF0;&#x304C;&#x5168;&#x304F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x5F71;&#x97FF;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x533B;&#xFF08;&#xFF09;&#x306E;Rajesh .A. Shrotriya &#x306F;&#x3001;&#xFF08;&#x30CA;&#x30FC;&#x30C7;&#x30A3;&#x7BA1;&#x3001;&#x8108;&#x7BA1;&#x3001;&#x7D4C;&#x7D61;&#xFF09;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x95A2;&#x4FC2;&#x306E;&#x6DF1;&#x3044;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#x3067;&#x3001;&#x89E3;&#x8131;&#x3092;&#x76EE;&#x6307;&#x3059;&#x4FEE;&#x884C;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5B9F;&#x8DF5;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x7814;&#x7A76;&#x3055;&#x308C;&#x305F;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CA;&#x30FC;&#x30C7;&#x30A3;&#x30FC;&#x306B;&#x306F;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#xFF08;pr&#x101;&#x1E47;a&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x6C17;&#x306B;&#x6BD4;&#x3055;&#x308C;&#x308B;&#x6982;&#x5FF5;&#xFF09;&#x3068;&#x3044;&#x3046;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x6D41;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x3067;&#x306F;&#x89E3;&#x8131;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>

<p>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306B;&#x59CB;&#x307E;&#x308B;&#x897F;&#x6D0B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF09;&#x306F;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x5D29;&#x308C;&#x304C;&#x75C5;&#x6C17;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x3044;&#x3046;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#xFF08;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#xFF09;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x72B6;&#x614B;&#x3092;&#x77E5;&#x308B;&#x305F;&#x3081;&#x306B; &#x3068;&#x5171;&#x306B;&#x8108;&#x8A3A;&#x3092;&#x91CD;&#x8996;&#x3057;&#x305F;&#x3002;&#x6771;&#x30ED;&#x30FC;&#x30DE;&#x5E1D;&#x56FD;&#x306E;&#xFF08;7&#x4E16;&#x7D00;&#xFF09;&#x306F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x8108;&#x62CD;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x66F8;&#x3044;&#x305F;&#x3002;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x3082;&#x8FD1;&#x4E16;&#x307E;&#x3067;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x304C;&#x5927;&#x5B66;&#x3067;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x570F;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>

<ul class="gallery mw-gallery-traditional">








</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>