<h1>&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;</h1>
<p><b>&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;</b> <i>&#x82F1;</i> &#x306F;&#x3001;&#x5730;&#x4E0B;&#x6C34;&#x3084;&#x8CB4;&#x91D1;&#x5C5E;&#x306E;&#x306A;&#x3069;&#x96A0;&#x308C;&#x305F;&#x7269;&#x3092;&#x3001;&#x68D2;&#x3084;&#x632F;&#x308A;&#x5B50;&#x306A;&#x3069;&#x306E;&#x88C5;&#x7F6E;&#x306E;&#x52D5;&#x304D;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x898B;&#x3067;&#x304D;&#x308B;&#x3068;&#x8B33;&#x3046;&#x624B;&#x6CD5;&#x3002;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x7528;&#x5177;&#x306B;&#x306F;&#x30DA;&#x30F3;&#x30C7;&#x30E5;&#x30E9;&#x30E0;&#x30FB;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#xFF08;&#x632F;&#x308A;&#x5B50;&#xFF09;&#x3001;&#x30ED;&#x30C3;&#x30C9;&#x30FB;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#xFF08;L&#x5B57;&#x5F62;&#x30FB;Y&#x5B57;&#x5F62;&#x306E;&#x68D2;&#xFF09;&#x306A;&#x3069;&#x306E;&#x7A2E;&#x985E;&#x304C;&#x3042;&#x308B;&#x3002;</p>








<p>&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x3067;&#x306F;&#x3001;&#x5730;&#x4E0B;&#x6C34;&#x3084;&#x8CB4;&#x91D1;&#x5C5E;&#x306E;&#x9271;&#x8108;&#x306A;&#x3069;&#x3001;&#x5730;&#x8868;&#x306B;&#x73FE;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x7269;&#x3092;&#x63A2;&#x3059;&#x3002;&#x5730;&#x4E0B;&#x6C34;&#x306E;&#x63A2;&#x7D22;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3060;&#x304C;&#x3001;&#x6CB9;&#x7530;&#x3001;&#x5E0C;&#x5C11;&#x91D1;&#x5C5E;&#x3001;&#x975E;&#x91D1;&#x5C5E;&#x3001;&#x9271;&#x7269;&#x3001;&#x907A;&#x5931;&#x7269;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x5730;&#x4E0B;&#x6C34;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x307B;&#x307C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x5834;&#x6240;&#x306B;&#x3082;&#x5730;&#x4E0B;&#x6C34;&#x306F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x306B;&#x3088;&#x3089;&#x305A;&#x3068;&#x3082;&#x4ED6;&#x306E;&#x65B9;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x63A2;&#x7D22;&#x306E;&#x65B9;&#x304C;&#x5BB9;&#x6613;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x3092;&#x3059;&#x308B;&#x4EBA;&#x306F;<b>&#x30C0;&#x30A6;&#x30B6;&#x30FC;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x6B69;&#x304D;&#x306A;&#x304C;&#x3089;&#x3001;&#x5206;&#x5C90;&#x3057;&#x305F;&#x679D;&#x3084;&#x66F2;&#x304C;&#x3063;&#x305F;&#x91D1;&#x5C5E;&#x7247;&#x3001;&#x8EDF;&#x3089;&#x304B;&#x3044;&#x91DD;&#x91D1;&#x3001;&#x5C0F;&#x3055;&#x3044;&#x632F;&#x308A;&#x5B50;&#x306A;&#x3069;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5668;&#x5177;&#x3092;&#x4F7F;&#x308F;&#x306A;&#x3044;&#x4EBA;&#x3084;&#x3001;&#x5730;&#x56F3;&#x3092;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5730;&#x4E0B;&#x6C34;&#x3084;&#x9271;&#x8108;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x81EA;&#x79F0;&#x8D85;&#x80FD;&#x529B;&#x8005;&#x306E;&#x30E6;&#x30EA;&#x30FB;&#x30B2;&#x30E9;&#x30FC;&#x306F;&#x3001;&#x3053;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x77F3;&#x6CB9;&#x4F1A;&#x793E;&#x3084;&#x70AD;&#x9271;&#x4F1A;&#x793E;&#x306E;&#x305F;&#x3081;&#x306B;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x3067;&#x8CC7;&#x6E90;&#x3092;&#x63A1;&#x6398;&#x3057;&#x305F;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x632F;&#x308A;&#x5B50;&#x304C;&#x53CD;&#x5FDC;&#x3057;&#x305F;&#x5730;&#x70B9;&#x304B;&#x3089;&#x66F4;&#x306B;&#x4E00;&#x65B9;&#x5411;&#x306B;&#x6B69;&#x3044;&#x3066;&#x884C;&#x304D;&#x3001;&#x518D;&#x3073;&#x632F;&#x308A;&#x5B50;&#x304C;&#x53CD;&#x5FDC;&#x3057;&#x305F;&#x5730;&#x70B9;&#x306E;&#x8DDD;&#x96E2;&#x3092;&#x6E2C;&#x308A;&#x3001;&#x305D;&#x306E;&#x6DF1;&#x3055;&#x306B;&#x76EE;&#x7684;&#x7269;&#x304C;&#x57CB;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3059;&#x308B;&#x30C0;&#x30A6;&#x30B6;&#x30FC;&#x3084;&#x3001;&#x632F;&#x308A;&#x5B50;&#x306E;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x3092;&#x9577;&#x304F;&#x4F38;&#x3070;&#x3057;&#x3001;&#x6642;&#x306B;&#x306F;&#x5EFA;&#x7269;&#x306E;&#x6570;&#x968E;&#x4E0A;&#x304B;&#x3089;&#x632F;&#x308A;&#x5B50;&#x3092;&#x63FA;&#x3089;&#x3057;&#x3001;&#x53CD;&#x5FDC;&#x3057;&#x305F;&#x9577;&#x3055;&#x304C;&#x76EE;&#x7684;&#x7269;&#x306E;&#x8DDD;&#x96E2;&#x3068;&#x3059;&#x308B;&#x30C0;&#x30A6;&#x30B6;&#x30FC;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x304C;&#x5730;&#x4E0B;&#x306E;&#x6C34;&#x9053;&#x914D;&#x7BA1;&#x3084;&#x6C34;&#x8108;&#x3001;&#x9271;&#x8108;&#x306B;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x78BA;&#x7387;&#x306F;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x4ED5;&#x4E8B;&#x306B;&#x5F93;&#x4E8B;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x5C02;&#x9580;&#x306E;&#x77E5;&#x8B58;&#x3068;&#x7D4C;&#x9A13;&#x5247;&#x3092;&#x6301;&#x3064;&#x8005;&#x304C;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3068;&#x9AD8;&#x78BA;&#x7387;&#x3068;&#x306A;&#x308A;&#x3001;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x3092;&#x7528;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x5272;&#x308A;&#x51FA;&#x3057;&#x306E;&#x767A;&#x898B;&#x7387;&#x306F;&#x540C;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5C02;&#x9580;&#x8077;&#x3067;&#x306F;&#x306A;&#x3044;&#x7B2C;&#x4E09;&#x8005;&#x304C;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3001;&#x5C02;&#x9580;&#x8077;&#x3001;&#x53C8;&#x306F;&#x57CB;&#x8A2D;&#x3057;&#x3066;&#x3044;&#x308B;&#x7B87;&#x6240;&#x3092;&#x3042;&#x3089;&#x304B;&#x3058;&#x3081;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x304C;&#x540C;&#x3058;&#x5834;&#x6240;&#x306B;&#x540C;&#x4F34;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x30AF;&#x30EC;&#x30D0;&#x30FC;&#x30FB;&#x30CF;&#x30F3;&#x30B9;&#x932F;&#x8AA4;&#x306B;&#x3088;&#x308B;&#x52B9;&#x679C;&#x3067;&#x767A;&#x898B;&#x7387;&#x304C;&#x9AD8;&#x304F;&#x306A;&#x308B;&#x4ED6;&#x3001;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x304C;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x4E88;&#x671F;&#x610F;&#x5411;&#x304C;&#x5F37;&#x304F;&#x50CD;&#x304D;&#x3001;&#x4E0D;&#x899A;&#x7B4B;&#x52D5;&#x306B;&#x3088;&#x308A;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x304C;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x53CD;&#x9762;&#x3001;&#x3042;&#x3089;&#x304B;&#x3058;&#x3081;&#x4F7F;&#x7528;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x60C5;&#x5831;&#x3092;&#x9014;&#x7D76;&#x3055;&#x305B;&#x3066;&#x5B9F;&#x65BD;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x6B63;&#x89E3;&#x7387;&#x306F;&#x8457;&#x3057;&#x304F;&#x4F4E;&#x4E0B;&#x3059;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x30C0;&#x30A6;&#x30B6;&#x30FC;&#x5354;&#x4F1A;&#x4F1A;&#x9577;&#x30FB;&#x65E5;&#x672C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x533B;&#x5B66;&#x5354;&#x4F1A;&#x7406;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x5824;&#x88D5;&#x53F8;&#x306F;&#x300C;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x306F;&#x5360;&#x3044;&#x3084;&#x8D85;&#x80FD;&#x529B;&#x3067;&#x306F;&#x306A;&#x304F;&#x6280;&#x8853;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5824;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x632F;&#x308A;&#x5B50;&#x3084;&#x30ED;&#x30C3;&#x30C9;&#x306F;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x306A;&#x529B;&#x3067;&#x52D5;&#x304F;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x8155;&#x306E;&#x7B4B;&#x8089;&#x306B;&#x3088;&#x308A;&#x52D5;&#x304F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x305D;&#x308C;&#x306F;&#x4F5C;&#x70BA;&#x7684;&#x306A;&#x529B;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6C34;&#x3084;&#x9271;&#x7269;&#x304C;&#x6301;&#x3064;&#x56FA;&#x6709;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x6F5C;&#x5728;&#x610F;&#x8B58;&#x304C;&#x611F;&#x77E5;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x304C;&#x9855;&#x5728;&#x610F;&#x8B58;&#x3092;&#x7D4C;&#x7531;&#x305B;&#x305A;&#x306B;&#x8155;&#x306E;&#x7B4B;&#x8089;&#x306B;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x632F;&#x308A;&#x5B50;&#x3084;&#x30ED;&#x30C3;&#x30C9;&#x306E;&#x52D5;&#x304D;&#x3068;&#x3057;&#x3066;&#x5897;&#x5E45;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x8B33;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x660E;&#x78BA;&#x306A;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x306E;&#x6279;&#x5224;&#x8005;&#x3067;&#x3042;&#x308B;&#x30C6;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30CF;&#x30A4;&#x30F3;&#x30BA;&#x306F;&#x3001;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x306E;&#x52D5;&#x304D;&#x306F;&#x8155;&#x306E;&#x52D5;&#x304D;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x6279;&#x5224;&#x3057;&#x305F;&#x304C;&#x3001;&#x5824;&#x88D5;&#x53F8;&#x3092;&#x542B;&#x3081;&#x3066;&#x591A;&#x304F;&#x306E;&#x30C0;&#x30A6;&#x30B6;&#x30FC;&#x306F;&#x300C;&#x632F;&#x308A;&#x5B50;&#x306F;&#x81EA;&#x3089;&#x52D5;&#x3044;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x306F;&#x8003;&#x3048;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5BFE;&#x7167;&#x7FA4;&#x3084;&#x76F2;&#x691C;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x305F;&#x5B9F;&#x9A13;&#x306E;&#x691C;&#x8A3C;&#x306A;&#x3069;&#x306F;&#x884C;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<p>&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x306F;&#x6570;&#x5343;&#x5E74;&#x306E;&#x9593;&#x306B;&#x69D8;&#x3005;&#x306A;&#x5F62;&#x306B;&#x767A;&#x5C55;&#x3057;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x6728;&#x306E;&#x679D;&#x3092;&#x4F7F;&#x3044;&#x751F;&#x6D3B;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x6C34;&#x3092;&#x3055;&#x304C;&#x3059;&#x3053;&#x3068;&#x304C;&#x305D;&#x306E;&#x539F;&#x578B;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>16&#x4E16;&#x7D00;&#x306E;&#x30C9;&#x30A4;&#x30C4;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x91D1;&#x5C5E;&#x63A2;&#x7D22;&#x306E;&#x305F;&#x3081;&#x306E;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x304C;&#x5730;&#x8CEA;&#x8ABF;&#x67FB;&#x306E;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x624B;&#x6CD5;&#x306F;&#x30C9;&#x30A4;&#x30C4;&#x4EBA;&#x5751;&#x592B;&#x304C;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x6E21;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;</p>
<p>&#x4E2D;&#x4E16;&#x306B;&#x306F;&#x3001;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x306F;&#x60AA;&#x9B54;&#x3068;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3001;1659&#x5E74;&#x306B;&#x30A4;&#x30A8;&#x30BA;&#x30B9;&#x4F1A;&#x58EB;&#x30AC;&#x30B9;&#x30D1;&#x30FC;&#x30FB;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x60AA;&#x9B54;&#x4E3B;&#x7FA9;&#x3068;&#x5BA3;&#x8A00;&#x3055;&#x308C;&#x305F;&#x3002;1701&#x5E74;&#x306B;&#x306F;&#x3001;&#x7570;&#x7AEF;&#x5BE9;&#x554F;&#x3067;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x3084;&#x3081;&#x305F;&#x3002;</p>
<p>1858&#x5E74;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#xFF2D;&#x30FB;&#x30B7;&#x30E5;&#x30D6;&#x30EB;&#x30FC;&#x30EB;&#x304C;&#x8AD6;&#x6587;&#x300C;&#x5360;&#x3044;&#x68D2;&#x3001;&#x63A2;&#x7D22;&#x9318;&#x3068;&#x3044;&#x3046;&#x632F;&#x308A;&#x5B50;&#x3001;&#x56DE;&#x8EE2;&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#x306B;&#x3064;&#x3044;&#x3066;&#x30FC;&#x305D;&#x306E;&#x6B74;&#x53F2;&#x30FB;&#x6279;&#x5224;&#x30FB;&#x5B9F;&#x9A13;&#x6CD5;&#x304B;&#x3089;&#x898B;&#x3066;&#x300D;&#x3092;&#x767A;&#x8868;&#x3002;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x306E;&#x5316;&#x5B66;&#x8005;&#x30B7;&#x30A7;&#x30F4;&#x30EC;&#x30EB;&#x306F;&#x632F;&#x308A;&#x5B50;&#x306B;&#x3088;&#x308B;&#x5B9F;&#x9A13;&#x3092;&#x884C;&#x3044;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x4F53;&#x306E;&#x52D5;&#x304D;&#x3068;&#x8A18;&#x61B6;&#x306F;&#x76F8;&#x95A2;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x3002;&#x8FD1;&#x5E74;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x306E;&#x6B74;&#x53F2;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;1979&#x5E74;&#x306B;&#x30AF;&#x30EA;&#x30B9;&#x30C8;&#x30D5;&#x30A1;&#x30FC;&#x30FB;&#x30D0;&#x30FC;&#x30C9;&#x304C;&#x8A18;&#x3057;&#x305F;&#x8457;&#x66F8;&#x306B;&#x8A73;&#x3057;&#x3044;&#x3002;</p>
<p>1967&#x5E74;&#x9803;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x6226;&#x4E89;&#x3067;&#x5730;&#x96F7;&#x306E;&#x63A2;&#x77E5;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x3001;&#x5730;&#x96F7;&#x306B;&#x3088;&#x308B;&#x72A0;&#x7272;&#x8005;&#x304C;&#x98DB;&#x8E8D;&#x7684;&#x306B;&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x304C;&#x3001;1967&#x5E74;11&#x6708;&#x4ED8;&#x3051;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x30FB;&#x30BF;&#x30A4;&#x30E0;&#x30BA;&#x7D19;&#x306B;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3001;&#x3053;&#x308C;&#x3092;&#x5951;&#x6A5F;&#x306B;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x304C;&#x5E83;&#x304F;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x77E5;&#x308C;&#x6E21;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x306E;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x306F;&#x6728;&#x306E;&#x679D;&#x306B;&#x30EC;&#x30E2;&#x30F3;&#x3092;&#x523A;&#x3057;&#x3066;&#x305D;&#x308C;&#x3092;&#x884C;&#x3046;&#x3068;&#x8A00;&#x3046;&#x3082;&#x306E;&#x3060;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>1973&#x5E74;&#xFF08;&#x662D;&#x548C;48&#x5E74;&#xFF09;12&#x6708;&#x304B;&#x3089;&#x3057;&#x3070;&#x3089;&#x304F;&#x306E;&#x9593;&#x3001;&#x6B66;&#x8535;&#x6751;&#x5C71;&#x5E02;&#x306E;&#x6C34;&#x9053;&#x62C5;&#x5F53;&#x90E8;&#x7F72;&#x3067;&#x306F;&#x3001;&#x6C34;&#x9053;&#x7BA1;&#x306B;&#x3064;&#x3044;&#x3066;&#x77E5;&#x8B58;&#x53CA;&#x3073;&#x7D4C;&#x9A13;&#x304C;&#x8C4A;&#x5BCC;&#x306A;&#x8077;&#x54E1;&#x304C;&#x6B66;&#x8535;&#x6751;&#x5C71;&#x5E02;&#x306E;&#x7D44;&#x7E54;&#x3068;&#x306F;&#x7121;&#x95A2;&#x4FC2;&#x306B;&#x500B;&#x4EBA;&#x306E;&#x8003;&#x3048;&#x3067;L&#x30ED;&#x30C3;&#x30C9;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x53E4;&#x3044;&#x6C34;&#x9053;&#x7BA1;&#x3092;&#x63A2;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>2010&#x5E74;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x4F1A;&#x793E;&#x304C;&#x3001;&#x624B;&#x306B;&#x6301;&#x3063;&#x305F;&#x91D1;&#x5C5E;&#x68D2;&#x306A;&#x3069;&#x3067;&#x5730;&#x4E0B;&#x306B;&#x57CB;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x7269;&#x3092;&#x691C;&#x77E5;&#x3059;&#x308B;&#x3068;&#x4E00;&#x90E8;&#x3067;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x306E;&#x201C;&#x539F;&#x7406;&#x201D;&#x3092;&#x7528;&#x3044;&#x3066;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x507D;&#x306E;&#x691C;&#x77E5;&#x6A5F;&#x3092;&#x4F5C;&#x6210;&#x3002;&#x9AD8;&#x6027;&#x80FD;&#x7206;&#x5F3E;&#x63A2;&#x77E5;&#x6A5F;&#x300C;&#x300D;&#x3068;&#x79F0;&#x3057;&#x8CA9;&#x58F2;&#x3001;&#x65E5;&#x672C;&#x5186;&#x3067;&#x6570;&#x767E;&#x5104;&#x5186;&#x306B;&#x306A;&#x308B;&#x58F2;&#x4E0A;&#x3092;&#x5F97;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x7206;&#x767A;&#x7269;&#x306B;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x3068;&#x8B33;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x6A5F;&#x80FD;&#x306F;&#x306A;&#x304F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x8B66;&#x5BDF;&#x5F53;&#x5C40;&#x304C;&#x8A50;&#x6B3A;&#x5BB9;&#x7591;&#x3067;&#x540C;&#x793E;&#x88FD;&#x9020;&#x8CA9;&#x58F2;&#x4F1A;&#x793E;&#x306E;&#x793E;&#x9577;&#x3092;&#x8A50;&#x6B3A;&#x3067;&#x902E;&#x6355;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x653F;&#x5E9C;&#x3082;&#x30A4;&#x30E9;&#x30AF;&#x306A;&#x3069;&#x3078;&#x306E;&#x8F38;&#x51FA;&#x3092;&#x7981;&#x3058;&#x308B;&#x63AA;&#x7F6E;&#x3092;&#x53D6;&#x3063;&#x305F;&#x3002;&#x5546;&#x54C1;&#x306E;&#x88FD;&#x9020;&#x30B3;&#x30B9;&#x30C8;&#x306F;1&#x53F0;&#x3042;&#x305F;&#x308A;2&#x3001;3&#x30DA;&#x30F3;&#x30B9;&#xFF08;3&#xFF5E;5&#x5186;&#xFF09;&#x3002;&#x3053;&#x308C;&#x3092;&#x7D04;4&#x4E07;5000&#x30DD;&#x30F3;&#x30C9;&#xFF08;&#x7D04;650&#x4E07;&#x5186;&#xFF09;&#x3067;&#x6570;&#x5343;&#x53F0;&#x4EE5;&#x4E0A;&#x8CA9;&#x58F2;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A4;&#x30E9;&#x30AF;&#x653F;&#x5E9C;&#x306F;&#x3053;&#x306E;&#x507D;&#x7206;&#x5F3E;&#x691C;&#x77E5;&#x6A5F;&#x3092;&#x7D04;1500&#x53F0;&#x3092;&#x8CFC;&#x5165;&#x3057;&#x3001;&#x30D0;&#x30B0;&#x30C0;&#x30C3;&#x30C9;&#x5E02;&#x5185;&#x306E;&#x691C;&#x554F;&#x6240;&#x3067;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x4ED6;&#x306B;&#x3082;&#x30D1;&#x30AD;&#x30B9;&#x30BF;&#x30F3;&#x3084;&#x30EC;&#x30D0;&#x30CE;&#x30F3;&#x3001;&#x30E8;&#x30EB;&#x30C0;&#x30F3;&#x306B;&#x3082;&#x8F38;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3044;&#x3001;&#x6B66;&#x5668;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x304C;&#x6570;&#x30F6;&#x6708;&#x524D;&#x304B;&#x3089;&#x540C;&#x6A5F;&#x5668;&#x306F;&#x5F79;&#x306B;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x305F; &#x3002;</p>

<h3><span class="mw-headline" id=".E3.83.87.E3.83.8B.E3.82.B9.E3.83.BB.E3.83.96.E3.83.AA.E3.83.83.E3.82.B0.E3.82.BA.E3.81.AE.E5.AE.9F.E9.A8.93">&#x30C7;&#x30CB;&#x30B9;&#x30FB;&#x30D6;&#x30EA;&#x30C3;&#x30B0;&#x30BA;&#x306E;&#x5B9F;&#x9A13;</span></h3>
<p>1980&#x5E74;&#x4EE3;&#x306B;&#x30CB;&#x30E5;&#x30FC;&#x30AB;&#x30C3;&#x30B9;&#x30EB;&#x5927;&#x5B66;&#x306E;&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30D9;&#x30A4;&#x30EA;&#x30FC;&#x3068;&#x30C0;&#x30E9;&#x30E0;&#x5927;&#x5B66;&#x306E;&#x30A8;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30B1;&#x30F3;&#x30D6;&#x30EA;&#x30C3;&#x30B8;&#x306B;&#x3088;&#x308A;&#x3001;&#x30C7;&#x30CB;&#x30B9;&#x30FB;&#x30D6;&#x30EA;&#x30C3;&#x30B0;&#x30BA;&#x3068;&#x3044;&#x3046;&#x540D;&#x306E;&#x30C0;&#x30A6;&#x30B6;&#x30FC;&#x306E;&#x691C;&#x8A3C;&#x5B9F;&#x9A13;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x30D6;&#x30EA;&#x30C3;&#x30B0;&#x30BA;&#x306F;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x3067;&#x5931;&#x308F;&#x308C;&#x305F;&#x69CB;&#x9020;&#x7269;&#x306E;&#x75D5;&#x8DE1;&#x3092;&#x63A2;&#x3057;&#x5F53;&#x3066;&#x308B;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x5B9F;&#x9A13;&#x306F;13&#x306E;&#x6559;&#x4F1A;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x304C;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x305D;&#x306E;&#x3046;&#x3061;&#x306E;8&#x3064;&#x306E;&#x5834;&#x6240;&#x3067;&#x30D6;&#x30EA;&#x30C3;&#x30B0;&#x30BA;&#x306F;&#x5931;&#x308F;&#x308C;&#x305F;&#x69CB;&#x9020;&#x7269;&#x306E;&#x75D5;&#x8DE1;&#x3092;&#x62FE;&#x3044;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x305F;&#x4E8B;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3002;&#x30D6;&#x30EA;&#x30C3;&#x30B0;&#x30BA;&#x306F;&#x304B;&#x3064;&#x3066;&#x5B58;&#x5728;&#x3057;&#x305F;&#x58C1;&#x306E;&#x4F4D;&#x7F6E;&#x3084;&#x968E;&#x6BB5;&#x30FB;&#x53F0;&#x5EA7;&#x306E;&#x4F4D;&#x7F6E;&#x306A;&#x3069;&#x306E;&#x6570;&#x3005;&#x306E;&#x5185;&#x90E8;&#x69CB;&#x9020;&#x3092;&#x8A00;&#x3044;&#x5F53;&#x3066;&#x305F;&#x3002;&#x3053;&#x306E;&#x7D50;&#x679C;&#x306F;&#x300C;&#x30C0;&#x30A6;&#x30B6;&#x30FC;&#x304C;&#x62FE;&#x3044;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x5730;&#x78C1;&#x6C17;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x8AAC;&#x3092;&#x8986;&#x3059;&#x7D50;&#x679C;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#xFF08;&#x3082;&#x3063;&#x3068;&#x3082;&#x3001;&#x6559;&#x4F1A;&#x306F;&#x3044;&#x305A;&#x308C;&#x3082;&#x6A19;&#x6E96;&#x5316;&#x3055;&#x308C;&#x305F;&#x56F3;&#x9762;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x5EFA;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5EFA;&#x7BC9;&#x306E;&#x77E5;&#x8B58;&#x304C;&#x3042;&#x308B;&#x8005;&#x306A;&#x3089;&#x5185;&#x90E8;&#x69CB;&#x9020;&#x3092;&#x4E88;&#x6E2C;&#x3059;&#x308B;&#x4E8B;&#x306F;&#x3067;&#x304D;&#x305F;&#x3001;&#x3068;&#x3044;&#x3046;&#x61D0;&#x7591;&#x7684;&#x306A;&#x898B;&#x65B9;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#xFF09;</p>

<p>&#x6C34;&#x8108;&#x306E;&#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3060;&#x304C;&#x3001;&#x4ED6;&#x306B;&#x306F;&#x6587;&#x5316;&#x7684;&#x306A;&#x55DC;&#x597D;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30C9;&#x30A4;&#x30C4;&#x3084;&#x305D;&#x306E;&#x5468;&#x8FBA;&#x56FD;&#x3067;&#x306F;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x5730;&#x9707;&#x6CE2; (earth-rays)&#x300D;&#x3092;&#x63A2;&#x7D22;&#x3059;&#x308B;&#x306E;&#x306B;&#x7528;&#x3044;&#x308B;&#x306E;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x5730;&#x9707;&#x6CE2;&#x306F;&#x5730;&#x5E95;&#x6DF1;&#x304F;&#x304B;&#x3089;&#x653E;&#x5C04;&#x3055;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x5730;&#x9707;&#x6CE2;&#x306E;&#x767A;&#x751F;&#x6E90;&#x3068;&#x306A;&#x308B;&#x306E;&#x4E0A;&#x3067;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x304B;&#x3089;&#x764C;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x306E;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x30D6;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x30E0;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x8CB4;&#x91D1;&#x5C5E;&#x3084;&#x77F3;&#x6CB9;&#x306E;&#x63A2;&#x7D22;&#x306B;&#x7528;&#x3044;&#x308B;&#x306E;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B4;&#x30FC;&#x30EB;&#x30C9;&#x30E9;&#x30C3;&#x30B7;&#x30E5;&#x306E;&#x6B74;&#x53F2;&#x304C;&#x4E00;&#x56E0;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x6B74;&#x53F2;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x7A7A;&#x6D77;&#x304C;&#x932B;&#x6756;&#xFF08;&#x3057;&#x3083;&#x304F;&#x3058;&#x3087;&#x3046;&#xFF09;&#x3092;&#x7528;&#x3044;&#x306A;&#x304C;&#x3089;&#x3001;&#x65E5;&#x672C;&#x5404;&#x5730;&#x3067;&#x4E95;&#x6238;&#x3084;&#x6E29;&#x6CC9;&#x3092;&#x6398;&#x308A;&#x5F53;&#x3066;&#x305F;&#x3068;&#x306E;&#x4F1D;&#x627F;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<ol class="references">








</ol>


<ul>





</ul>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>