<h1>&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;</h1><p><b>&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;</b>&#xFF08;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x308A;&#x3087;&#x3046;&#x307B;&#x3046;&#x3001;<i>Energy medicine</i>&#xFF09;&#x306F;&#x96FB;&#x6C17;&#x7642;&#x6CD5;&#x3001;&#x78C1;&#x6C17;&#x7642;&#x6CD5;&#x3001;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x3001;&#x9060;&#x9694;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x7528;&#x3044;&#x305F;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x4E00;&#x5206;&#x91CE;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x533B;&#x5B66;</b>&#xFF08;<i>Energy medicine</i>&#xFF09;&#x3001;<b>&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x533B;&#x7642;</b>&#xFF08;<i>Energy therapy</i>&#xFF09;&#x3068;&#x3082;&#x547C;&#x3076;&#x3002;</p>
<p>&#x6271;&#x308F;&#x308C;&#x308B;&#x300C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x300D;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x5B58;&#x5728;&#x304C;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3001;&#x975E;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x3082;&#x306E;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x6982;&#x5FF5;&#x304C;&#x3042;&#x308B;&#x3002;&#x300C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#xFF08;Energy medicine&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x306F;&#x3001;1980&#x5E74;&#x4EE3;&#x306E;&#x975E;&#x55B6;&#x5229;&#x6A5F;&#x95A2;&#x300C;&#x56FD;&#x969B;&#x30B5;&#x30C8;&#x30EB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#xFF06;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x533B;&#x5B66;&#x5B66;&#x4F1A;&#x300D; &#x8A2D;&#x7ACB;&#x304B;&#x3089;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3001;&#x5404;&#x7A2E;&#x306E;&#x8457;&#x4F5C;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3084;&#x30A2;&#x30ED;&#x30DE;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#x3082;&#x3001;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x3084;&#x7CBE;&#x6CB9;&#x3068;&#x3044;&#x3063;&#x305F;&#x85AC;&#x5264;&#x306E;&#x52B9;&#x679C;&#x3092;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306B;&#x3088;&#x308B;&#x3068;&#x3059;&#x308B;&#x89E3;&#x91C8;&#x304C;&#x3042;&#x308A;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x3068;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x306E;&#x521D;&#x671F;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3042;&#x3044;&#x307E;&#x3044;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x3055;&#x3089;&#x306A;&#x308B;&#x7814;&#x7A76;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x304C; &#x3001;&#x6700;&#x8FD1;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x300C;&#x81E8;&#x5E8A;&#x306B;&#x304A;&#x3051;&#x308B;&#x6709;&#x52B9;&#x6027;&#x3092;&#x793A;&#x3059;&#x8A3C;&#x62E0;&#x306F;&#x306A;&#x3044;&#x300D;&#x3001;&#x3068;&#x7D50;&#x8AD6;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;   &#x3002;</p>
<p>&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x904E;&#x53BB;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x7814;&#x7A76;&#x3059;&#x308B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;NCCAM&#x3001;&#x73FE;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x885B;&#x751F;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF09;&#x3067;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x4E00;&#x90E8;&#xFF08;&#x937C;&#x3084;&#x6C17;&#x529F;&#x306A;&#x3069;&#xFF09;&#x3092;&#x9664;&#x3044;&#x3066;&#x3001;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#xFF08;&#x8A73;&#x7D30;&#x306F;#NCCAM&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;</p>




<p>&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x96FB;&#x6C17;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x8A18;&#x9332;&#x306F;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x306B;&#x9061;&#x308B;&#x3002;&#x78C1;&#x529B;&#x3092;&#x4F7F;&#x3046;&#x6CBB;&#x7642;&#x306F;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306B;&#x53E4;&#x304F;&#x304B;&#x3089;&#x3042;&#x308A;&#x3001;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x7652;&#x3057;&#x3084;&#x5100;&#x5F0F;&#x306E;&#x5834;&#x3068;&#x3057;&#x3066;&#x8D64;&#x3044;&#x9244;&#x306E;&#x9271;&#x5C71;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x78C1;&#x9244;&#x9271;&#x3092;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x3063;&#x305F;&#x8A18;&#x9332;&#x306F;&#x53E4;&#x4EE3;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x3001;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x3001;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306B;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x306E;&#x8457;&#x4F5C;&#x3092;&#x6301;&#x3064;&#x30C9;&#x30CA;&#x30FB;&#x30A4;&#x30FC;&#x30C7;&#x30F3;&#x306F;&#x3001;&#x96FB;&#x6C17;&#x306F;&#x300C;&#x3059;&#x3079;&#x3066;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3092;&#x7E4B;&#x304E;&#x5408;&#x308F;&#x305B;&#x308B;&#x6A4B;&#x306E;&#x3088;&#x3046;&#x306A;&#x50CD;&#x304D;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B; &#x3002;</p>

<p>&#x937C;&#x306F;&#x3082;&#x3063;&#x3068;&#x3082;&#x53E4;&#x304F;&#x304B;&#x3089;&#x4F1D;&#x308F;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x3072;&#x3068;&#x3064;&#x3002;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#xFF08;&#x3053;&#x3046;&#x3066;&#x3044;&#x3060;&#x3044;&#x3051;&#x3044;&#xFF09;&#x306F;&#x937C;&#x533B;&#x5B66;&#x306E;&#x6700;&#x53E4;&#x306E;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3067;&#x3001;&#x305D;&#x306E;&#x539F;&#x578B;&#x306F;&#x7D00;&#x5143;&#x524D;2700&#x5E74;&#x9803;&#x306B;&#x6210;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A4;&#x30A8;&#x30BA;&#x30B9;&#x4F1A;&#x306E;&#x5BA3;&#x6559;&#x5E2B;&#x304C;&#x4E2D;&#x56FD;&#x306B;&#x3082;&#x6D3E;&#x9063;&#x3055;&#x308C;&#x3001;&#x5F7C;&#x3089;&#x304C;&#x937C;&#x3092;&#x523A;&#x3057;&#x5165;&#x308C;&#x3066;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x6301;&#x3061;&#x5E30;&#x3063;&#x305F;&#x3002;&#x6E05;&#x671D;&#x306E;&#x7687;&#x5E1D;&#xFF08;&#x9053;&#x5149;&#x5E1D;&#xFF09;&#x304C;&#x738B;&#x5BAE;&#x5185;&#x3067;&#x306E;&#x937C;&#x6CBB;&#x7642;&#x3092;&#x7981;&#x3058;&#x305F;&#x305F;&#x3081;&#x4E00;&#x6642;&#x306F;&#x51B7;&#x9047;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x6BDB;&#x6CA2;&#x6771;&#x306E;&#x76EE;&#x306B;&#x3068;&#x307E;&#x3063;&#x3066;&#x4EE5;&#x5F8C;&#x3001;&#x6B20;&#x304B;&#x3059;&#x3053;&#x3068;&#x306E;&#x51FA;&#x6765;&#x306A;&#x3044;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x4F4D;&#x7F6E;&#x3092;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x3002;</p>

<p>&#x65B0;&#x7D04;&#x8056;&#x66F8;&#x306E;&#x30DE;&#x30EB;&#x30B3;&#x306B;&#x3088;&#x308B;&#x798F;&#x97F3;&#x66F8;&#x306B;&#x3001;&#x4FE1;&#x4EF0;&#x306E;&#x3042;&#x308B;&#x4EBA;&#x306F;&#x624B;&#x5F53;&#x3066;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C5;&#x3092;&#x7652;&#x3059;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x66F8;&#x304B;&#x308C;&#x3001;&#x4FE1;&#x4EF0;&#x7642;&#x6CD5;&#x3092;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3068;&#x3089;&#x3048;&#x308B;&#x5834;&#x5408;&#x3001;&#x53E4;&#x4EE3;&#x306E;&#x4E2D;&#x8FD1;&#x6771;&#x3067;&#x4E00;&#x7A2E;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x8A3C;&#x62E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x30FB;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306B;&#x624B;&#x3092;&#x5F53;&#x3066;&#x308B;&#x300C;&#x624B;&#x5F53;&#x3066;&#x300D;&#x3001;&#x60A3;&#x8005;&#x306B;&#x63A5;&#x89E6;&#x3057;&#x306A;&#x3044;&#x300C;&#x624B;&#x304B;&#x3056;&#x3057;&#x300D;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x60A3;&#x8005;&#x3068;&#x540C;&#x3058;&#x5834;&#x6240;&#x306B;&#x3044;&#x306A;&#x3044;&#x300C;&#x9060;&#x9694;&#x6CBB;&#x7642;&#x300D;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x6CBB;&#x7642;&#x8005;&#xFF08;&#x30D2;&#x30FC;&#x30E9;&#x30FC;&#xFF09;&#x304C;&#x60A3;&#x8005;&#x306B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x4F1D;&#x3048;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x60A3;&#x8005;&#x306B;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x5909;&#x5316;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3068;&#x3044;&#x3046;&#x4E3B;&#x5F35;&#x306F;&#x3001;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x3068;&#x975E;&#x96E3;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x638C;&#x3092;&#x5F53;&#x3066;&#x308B;&#x3060;&#x3051;&#x306E;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x306F;&#x4E16;&#x754C;&#x306B;&#x5E83;&#x304F;&#x898B;&#x3089;&#x308C;&#x3001;&#x8FD1;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x3001;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x3001;&#x6975;&#x6027;&#x7642;&#x6CD5;&#xFF08;&#x30DD;&#x30E9;&#x30EA;&#x30C6;&#x30A3;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF09;&#x306A;&#x3069;&#x304C;&#x65B0;&#x3057;&#x304F;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3002;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x770B;&#x8B77;&#x5B66;&#x6821;&#x3084;&#x75C5;&#x9662;&#x3067;&#x88DC;&#x5B8C;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x5C0E;&#x5165;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x3053;&#x3068;&#x306E;&#x6B63;&#x7D71;&#x6027;&#x304C;&#x8B70;&#x8AD6;&#x306E;&#x7684;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x306E;&#x6C17;&#x529F;&#x306F;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3067;&#x5B9F;&#x8DF5;&#x3059;&#x308B;&#x5185;&#x6C17;&#x529F;&#x304C;&#x4E3B;&#x3067;&#x3001;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x7684;&#x306A;&#x5916;&#x6C17;&#x529F;&#x306F;&#x5185;&#x6C17;&#x529F;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308A;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x6C17;&#x529F;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x300C;&#x6C17;&#x529F;&#xFF1D;&#x5916;&#x6C17;&#x529F;&#x300D;&#x3068;&#x3044;&#x3046;&#x8AA4;&#x89E3;&#x304C;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x305D;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x306E;&#x306F;&#x65B0;&#x3057;&#x304F;&#x3001;&#x30CF;&#x30F3;&#x30AC;&#x30EA;&#x30FC;&#x306E;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE;&#x533B;&#x5B66;&#x8005;&#x30A2;&#x30EB;&#x30D9;&#x30EB;&#x30C8;&#x30FB;&#x30BB;&#x30F3;&#x30C8;&#x30B8;&#x30A7;&#x30EB;&#x30B8;&#x306B;&#x59CB;&#x307E;&#x308B;&#x3002;&#x30BB;&#x30F3;&#x30C8;&#x30B8;&#x30A7;&#x30EB;&#x30B8;&#x306F;&#x751F;&#x4F53;&#x7D44;&#x7E54;&#x304C;&#x534A;&#x5C0E;&#x4F53;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x3092;1941&#x5E74;&#x306E;&#x8AD6;&#x6587;&#x3067;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x305F;&#x3002;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D9;&#x30C3;&#x30AB;&#x30FC;&#x306F;&#x795E;&#x7D4C;&#x5468;&#x8FBA;&#x306E;&#x7D44;&#x7E54;&#x304C;&#x78C1;&#x6C17;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3084;&#x3059;&#x3044;&#x3053;&#x3068;&#x3092;&#x793A;&#x3057;&#x305F;&#x3002;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D5;&#x30ED;&#x30FC;&#x30EA;&#x30C3;&#x30D2;&#x306F;1968&#x5E74;&#x306E;&#x8AD6;&#x6587;&#x3067;&#x751F;&#x7269;&#x306E;&#x7B4B;&#x819C;&#x30FB;&#x8171;&#x306A;&#x3069;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x30B3;&#x30E9;&#x30FC;&#x30B2;&#x30F3;&#x306A;&#x3069;&#x306E;&#x7D30;&#x80DE;&#x5916;&#x30DE;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x30B3;&#x30D2;&#x30FC;&#x30EC;&#x30F3;&#x30C8;&#x632F;&#x52D5;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x5506;&#x3057;&#x305F;&#x3002;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x533B;&#x5B66;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AD6;&#x6587;&#x3092;&#x8457;&#x3057;&#x305F;&#x306F;&#x300C;&#x30B3;&#x30D2;&#x30FC;&#x30EC;&#x30F3;&#x30C8;&#x632F;&#x52D5;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F1D;&#x308F;&#x308B;&#x60C5;&#x5831;&#x304C;&#x3001;&#x6210;&#x9577;&#x3001;&#x640D;&#x50B7;&#x306E;&#x4FEE;&#x5FA9;&#x3001;&#x9632;&#x5FA1;&#x53CD;&#x5FDC;&#x3068;&#x3044;&#x3063;&#x305F;&#x6A5F;&#x80FD;&#x3084;1&#x500B;&#x306E;&#x751F;&#x7269;&#x3068;&#x3057;&#x3066;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x307E;&#x3068;&#x3081;&#x3042;&#x3052;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x85AC;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;NCCAM&#x3001;&#x73FE;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x885B;&#x751F;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF09;&#x306E;&#x7814;&#x7A76;&#x6D3B;&#x52D5;&#x306E;&#x5BFE;&#x8C61; &#x3068;&#x306A;&#x308A;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3057;&#x3066;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x6570;&#x3005;&#x306E;&#x7814;&#x7A76;&#x306E;&#x6210;&#x679C;&#x306F;&#x601D;&#x308F;&#x3057;&#x3044;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x7814;&#x7A76;&#x9818;&#x57DF;&#x3068;&#x76EE;&#x7684;&#x306F;&#x5927;&#x304D;&#x304F;&#x5909;&#x66F4;&#x3055;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x885B;&#x751F;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x300C;&#x88DC;&#x5B8C;&#x7684;&#x5065;&#x5EB7;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x300D;(&#x88DC;&#x5B8C;&#x7642;&#x6CD5;)&#x3092;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x30DA;&#x30FC;&#x30B8;<i>Complementary, Alternative, or Integrative Health: What&#x2019;s In a Name?</i> &#x3067;&#x306F;&#x3001;&#x937C;&#x3084;&#x6C17;&#x529F;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E2D;&#x56FD;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3068;&#x3001;&#x88DC;&#x52A9;&#x7684;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x30BF;&#x30C3;&#x30C1;&#x3092;&#x9664;&#x304D;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x7642;&#x6CD5;&#x306F;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<dl>
<dt>&#x5B58;&#x5728;&#x304C;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x6271;&#x3046;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#xFF08;Veritable Energy Medicine&#xFF09;</dt>
<dd>
<ul>





</ul>
</dd>
<dt>&#x5B58;&#x5728;&#x304C;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x6271;&#x3046;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#xFF08;Putative Energy Medicine&#xFF09;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3001;&#x3092;&#x542B;&#x3080;&#x3002;</dt>
<dd>
<ul>
<li>&#x6C17; / &#x6C17;&#x529F; / &#x937C;</li>


<li>&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#x3001;&#x751F;&#x6C17;&#x3001;&#x7CBE;&#x6C17;</li>




<li>&#x30D0;&#x30A4;&#x30AA;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#xFF08;Biofield energy healing&#xFF09;</li>
<li>&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#xFF08;&#x5317;&#x7C73;&#x770B;&#x8B77;&#x8A3A;&#x65AD;&#x5354;&#x4F1A;&#x306F;&#x3001;2005-2006&#x5E74;&#x306B;&#x8A8D;&#x53EF;&#xFF09;</li>

<li>&#x30A8;&#x30BD;&#x30C6;&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#xFF1A;19&#xFF5E;20&#x4E16;&#x7D00;&#x524D;&#x534A;&#x306E;&#x795E;&#x79D8;&#x5BB6;&#x306E;&#x601D;&#x60F3;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x52D5;&#x7269;&#x78C1;&#x6C17;&#x3001;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30BA;&#x30E0;&#xFF1A;18&#x4E16;&#x7D00;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30C4;&#x30FB;&#x30A2;&#x30F3;&#x30C8;&#x30F3;&#x30FB;&#x30E1;&#x30B9;&#x30E1;&#x30EB;&#x304C;&#x63D0;&#x5531;&#x3057;&#x305F;&#x6D41;&#x4F53;&#x3002;&#x30E1;&#x30B9;&#x30E1;&#x30EB;&#x306F;&#x79D1;&#x5B66;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x3080;&#x3057;&#x308D;&#x9B54;&#x8853;&#x7684;&#x306A;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30AA;&#x30C9;&#x306E;&#x529B;&#xFF1A;18&#xFF5E;19&#x4E16;&#x7D00;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x5316;&#x5B66;&#x8005;&#x30FB;&#x54F2;&#x5B66;&#x8005;&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30D5;&#x30A9;&#x30F3;&#x30FB;&#x30E9;&#x30A4;&#x30D8;&#x30F3;&#x30D0;&#x30C3;&#x30CF;&#x306B;&#x3088;&#x3063;&#x3066;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5728;&#x306F;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x30AA;&#x30EB;&#x30B4;&#x30F3;:20&#x4E16;&#x7D00;&#x306B;&#x7CBE;&#x795E;&#x533B;&#x5B66;&#x8005;&#x30F4;&#x30A3;&#x30EB;&#x30D8;&#x30EB;&#x30E0;&#x30FB;&#x30E9;&#x30A4;&#x30D2;&#x304C;&#x767A;&#x898B;&#x3057;&#x305F;&#x3068;&#x3059;&#x308B;&#x81EA;&#x7136;&#x754C;&#x306B;&#x904D;&#x5728;&#x30FB;&#x5145;&#x6E80;&#x3059;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x3053;&#x3068;&#x3002; &#x6027;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3001;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306F;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30E9;&#x30A4;&#x30D2;&#x306E;&#x4FE1;&#x5949;&#x8005;&#x306F;&#x73FE;&#x5728;&#x3082;&#x79D1;&#x5B66;&#x3068;&#x4FE1;&#x3058;&#x3001;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x306B;&#x3088;&#x308B;&#x3068;&#x3044;&#x3046;&#x5065;&#x5EB7;&#x30B0;&#x30C3;&#x30BA;&#x304C;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x975E;&#x63A5;&#x89E6;&#x7642;&#x6CD5;&#xFF08;distant healing&#x3001;&#x9060;&#x9694;&#x7642;&#x6CD5;&#xFF09;</li>
<li>&#xFF1A;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x4ED6;&#x8005;&#x306E;&#x305F;&#x3081;&#x306B;&#x7948;&#x308B;&#x3053;&#x3068;&#x3002;</li>
</ul>
</dd>
</dl>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>