<h1>&#x6CE2;&#x52D5; (&#x30AA;&#x30AB;&#x30EB;&#x30C8;)</h1><p><b>&#x6CE2;&#x52D5;</b>&#xFF08;&#x306F;&#x3069;&#x3046;&#x3001;&#x82F1;: &#xFF09;&#x306F;&#x3001;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x30FB;&#x30D5;&#x30A3;&#x30AF;&#x30B7;&#x30E7;&#x30F3; ()&#x3001;&#x4F1D;&#x7D71;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3001;&#x30AA;&#x30AB;&#x30EB;&#x30C8;&#x3001;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x306E;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x306A;&#x3069;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x6982;&#x5FF5;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x591A;&#x304F;&#x306F;&#x3001;&#x4E16;&#x754C;&#x306F;&#x5358;&#x306A;&#x308B;&#x7269;&#x8CEA;&#x3068;&#x3001;&#x305D;&#x308C;&#x3068;&#x7B49;&#x4FA1;&#x306E;&#x65E2;&#x77E5;&#x306A;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x614B;&#x69D8;&#x306E;&#x307F;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x672A;&#x77E5;&#x306A;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x614B;&#x69D8;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x6349;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;
</p>




<p> &#x306B;&#x304A;&#x3051;&#x308B;&#x6CE2;&#x52D5;&#x306F;&#x3001;&#x4EBA;&#x985E;&#x306B;&#x306F;&#x672A;&#x77E5;&#x306E;&#x3001;&#x539F;&#x5B50;&#x529B;&#x3092;&#x8D85;&#x3048;&#x305F;&#x30C6;&#x30AF;&#x30CE;&#x30ED;&#x30B8;&#x30FC;&#x3092;&#x8868;&#x3059;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#xFF08;&#x6CE2;&#x52D5;&#x7832;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;</p>
<p>&#x30AA;&#x30AB;&#x30EB;&#x30C8;&#x3084;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x6CE2;&#x52D5;&#x306F;&#x3001;&#x82F1;&#x8A9E;&#x306E;  &#x306E;&#x8A33;&#x8A9E;&#x3067;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;&#x300C;&#x632F;&#x52D5;&#x300D;&#x3068;&#x7FFB;&#x8A33;&#x3059;&#x3079;&#x304D;&#x3068;&#x3053;&#x308D;&#x3092;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x8868;&#x73FE;&#x3067;&#x3042;&#x308B;&#x300C;&#x6CE2;&#x52D5;&#x300D;&#x3084;&#x300C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x300D;&#x306A;&#x3069;&#x3068;&#x8A33;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x80AF;&#x5B9A;&#x7684;&#x306B;&#x8A55;&#x4FA1;&#x3057;&#x3066;&#x3082;&#x4EEE;&#x8AAC;&#x3067;&#x3042;&#x308A;&#x3001;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3068;&#x6279;&#x5224;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x6CE2;&#x52D5;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x304B;&#x3089;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x30FB;&#x7269;&#x7406;&#x5B66;&#x7684;&#x306A;&#x88CF;&#x4ED8;&#x3051;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x8003;&#x3048;&#x3089;&#x308C;&#x304C;&#x3061;&#x3060;&#x304C;&#x3001;&#x7269;&#x7406;&#x5B66;&#x3067;&#x306E;&#x6CE2;&#x52D5; ()&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<p>&#x300C;&#x6CE2;&#x52D5;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x6A19;&#x699C;&#x3059;&#x308B;&#x60AA;&#x5FB3;&#x5546;&#x6CD5;&#x3067;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x5C11;&#x306A;&#x304B;&#x3089;&#x305A;&#x3042;&#x308B;&#x3002;</p>

<p>&#x53E4;&#x6765;&#x3001;&#x6D0B;&#x306E;&#x6771;&#x897F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x76EE;&#x306B;&#x898B;&#x3048;&#x306A;&#x3044;&#x529B;&#x3084;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3001;&#x5FAE;&#x7D30;&#x306A;&#x7269;&#x8CEA;&#xFF08;&#x8CEA;&#x6599;&#xFF09;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x7D20;&#x6734;&#x306A;&#x8AF8;&#x89B3;&#x5FF5;&#x304C;&#x5F62;&#x6210;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x591A;&#x304F;&#x306E;&#x6587;&#x5316;&#x570F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3053;&#x308C;&#x3089;&#x3092;&#x751F;&#x547D;&#x529B;&#x3068;&#x7D50;&#x3073;&#x3064;&#x3051;&#x3066;&#x8003;&#x3048;&#x308B;&#x751F;&#x6C17;&#x8AD6;&#x7684;&#x4E16;&#x754C;&#x89B3;&#x306E;&#x4F1D;&#x7D71;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3051;&#x308B;&#x6C17;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B9;&#x30C8;&#x30A2;&#x6D3E;&#x306A;&#x3069;&#x306E;&#x53E4;&#x4EE3;&#x54F2;&#x5B66;&#x3084;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#x3067;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x73FE;&#x4EE3;&#x306E;&#x897F;&#x6B27;&#x3067;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x524D;&#x8FD1;&#x4EE3;&#x7684;&#x306A;&#x8AF8;&#x89B3;&#x5FF5;&#x306F;&#x3001;&#x6A5F;&#x68B0;&#x8AD6;&#x7684;&#x4E16;&#x754C;&#x89B3;&#x306E;&#x767B;&#x5834;&#x3068;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x306E;&#x9032;&#x5C55;&#x3068;&#x3068;&#x3082;&#x306B;&#x79D1;&#x5B66;&#x306E;&#x8868;&#x821E;&#x53F0;&#x304B;&#x3089;&#x53BB;&#x3063;&#x3066;&#x884C;&#x304D;&#x3001;&#x8FD1;&#x4EE3;&#x30AA;&#x30AB;&#x30EB;&#x30C6;&#x30A3;&#x30BA;&#x30E0;&#x306E;&#x4E2D;&#x306E;&#x6982;&#x5FF5;&#x3068;&#x3057;&#x3066;&#x751F;&#x304D;&#x6B8B;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x30A2;&#x30EA;&#x30B9;&#x30C8;&#x30C6;&#x30EC;&#x30B9;&#x306E;&#x300E;&#x5929;&#x4F53;&#x8AD6;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x661F;&#x754C;&#x306E;&#x5143;&#x7D20;&#x3068;&#x3055;&#x308C;&#x305F;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x3001;&#x4E2D;&#x4E16;&#x304B;&#x3089;&#x8FD1;&#x4E16;&#x307E;&#x3067;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x5B87;&#x5B99;&#x89B3;&#x306B;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x305F;&#x304C;&#x3001;&#x4ECA;&#x65E5;&#x3053;&#x308C;&#x306F;&#x300C;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#x4F53;&#x300D;&#x3084;&#x300C;&#x30A2;&#x30B9;&#x30C8;&#x30E9;&#x30EB;&#x30E9;&#x30A4;&#x30C8;&#x300D;&#x306A;&#x3069;&#x306E;&#x30AA;&#x30AB;&#x30EB;&#x30C8;&#x7528;&#x8A9E;&#x306B;&#x305D;&#x306E;&#x540D;&#x6B8B;&#x308A;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#xFF08;19&#x4E16;&#x7D00;&#x307E;&#x3067;&#x306E;&#x8FD1;&#x4EE3;&#x7269;&#x7406;&#x5B66;&#x3067;&#x3082;&#x3001;&#x96FB;&#x78C1;&#x6CE2;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x5A92;&#x8CEA;&#x304C;&#x300C;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5B58;&#x5728;&#x304C;&#x306A;&#x304F;&#x3066;&#x3082;&#x73FE;&#x8C61;&#x3092;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x308B;&#x305F;&#x3081;&#x4ECA;&#x65E5;&#x3067;&#x306F;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#xFF09;</p>
<p>&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x7814;&#x7A76;&#x5BB6;&#x306E;&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30AC;&#x30FC;&#x30D0;&#x30FC;&#xFF08;&#x533B;&#x5B66;&#x535A;&#x58EB;&#xFF09;&#x306F;&#x8457;&#x8FF0;&#x3067;&#x8056;&#x66F8;&#x3067;&#x306E;&#x624B;&#x3092;&#x304B;&#x3056;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x6C17;&#x529F;&#x3084;&#x937C;&#x3084;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x3067;&#x306E;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x3001;&#x8FD1;&#x4EE3;&#x3067;&#x306F;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#x4F53;&#xFF08;19&#x4E16;&#x7D00;&#x306E;&#x8FD1;&#x4EE3;&#x795E;&#x667A;&#x5B66;&#x306E;&#x795E;&#x79D8;&#x5BB6;&#x30D6;&#x30E9;&#x30F4;&#x30A1;&#x30C4;&#x30AD;&#x30FC;&#x592B;&#x4EBA;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#xFF09;&#x3001;&#x52D5;&#x7269;&#x78C1;&#x6C17;&#xFF08;18&#x4E16;&#x7D00;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x533B;&#x5B66;&#x8005;&#x30D5;&#x30E9;&#x30F3;&#x30C4;&#x30FB;&#x30A2;&#x30F3;&#x30C8;&#x30F3;&#x30FB;&#x30E1;&#x30B9;&#x30E1;&#x30EB;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#xFF09;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x306E;&#x95A2;&#x9023;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x6982;&#x5FF5;&#x306E;&#x7CFB;&#x8B5C;&#x306E;&#x4E2D;&#x306B;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x30AA;&#x30AB;&#x30EB;&#x30C8;&#x3084;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x304A;&#x3051;&#x308B;&#x300C;&#x6CE2;&#x52D5;&#x300D;&#x3092;&#x4F4D;&#x7F6E;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>


<p>20&#x4E16;&#x7D00;&#x306B;&#x3053;&#x306E;&#x5206;&#x91CE;&#x306B;&#x8208;&#x5473;&#x3092;&#x3082;&#x3063;&#x305F;&#x79D1;&#x5B66;&#x8005;&#x3082;&#x591A;&#x3044;&#x3002;&#x751F;&#x4F53;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3084;&#x6CE2;&#x52D5;&#x3092;&#x64CD;&#x4F5C;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x300C;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x300D;&#x3092;&#x767A;&#x660E;&#x3057;&#x305F;&#x3001;&#x30A2;&#x30EB;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#xFF08;Dr.Albert Abrams&#x3000;1865-1924&#xFF09;&#x306F;&#x533B;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x3067;&#x306F;&#x5FAE;&#x7D30;&#x306A;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x60A3;&#x8005;&#x306B;&#x9001;&#x308A;&#x8FD4;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x3082;&#x306E;&#x304C;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30C7;&#x30FB;&#x30E9;&#x30FB;&#x30A6;&#x30A9;&#x30FC;&#xFF08;George De La Warr 1904-1969&#xFF09;&#x306F;&#x3001;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x3092;&#x5229;&#x7528;&#x3057;&#x305F;&#x30AB;&#x30E1;&#x30E9;&#x3092;&#x88FD;&#x4F5C;&#x3057;&#x3001;&#x672A;&#x6765;&#x306E;&#x5199;&#x771F;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x3082;&#x306E;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5BB6;&#x306E;&#x30F4;&#x30A3;&#x30EB;&#x30D8;&#x30EB;&#x30E0;&#x30FB;&#x30E9;&#x30A4;&#x30D2;&#x306E;&#x5531;&#x3048;&#x305F;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x3068;&#x3044;&#x3046;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x6CE2;&#x52D5;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x6027;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3068;&#x95A2;&#x9023;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x75C5;&#x6C17;&#x6CBB;&#x7642;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x30E9;&#x30A4;&#x30D2;&#x306F;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x7A7A;&#x9593;&#x3084;&#x751F;&#x7269;&#x30FB;&#x7121;&#x751F;&#x7269;&#x306B;&#x8108;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x30E9;&#x30A4;&#x30D2;&#x306F;&#x30B8;&#x30FC;&#x30AF;&#x30E0;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306E;&#x5206;&#x6790;&#x6CD5;&#x3092;&#x5FDC;&#x7528;&#x3057;&#x3001;&#x8089;&#x4F53;&#x306E;&#x4E2D;&#x306E;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x81EA;&#x7136;&#x306A;&#x6D41;&#x308C;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x7269;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x958B;&#x767A;&#x3057;&#x305F;&#x3002;&#x4ED6;&#x306B;&#x3082;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x6CE2;&#x52D5;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306F;&#x69D8;&#x3005;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>1940&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30ED;&#x30B7;&#x30A2;&#x306E;&#x30BB;&#x30DF;&#x30E7;&#x30FC;&#x30F3;&#x30FB;&#x30AD;&#x30EB;&#x30EA;&#x30A2;&#x30F3;&#x304C;&#x96FB;&#x5834;&#x3067;&#x751F;&#x7269;&#x3092;&#x64AE;&#x5F71;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x6210;&#x529F;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x4E00;&#x822C;&#x306B;&#x30AD;&#x30EB;&#x30EA;&#x30A2;&#x30F3;&#x5199;&#x771F;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x8449;&#x3063;&#x3071;&#x3092;&#x5207;&#x65AD;&#x3057;&#x3066;&#x304B;&#x3089;&#x64AE;&#x5F71;&#x3057;&#x3066;&#x3082;&#x8449;&#x3063;&#x3071;&#x306E;&#x5168;&#x4F53;&#x50CF;&#x304C;&#x5199;&#x308B;&#x3068;&#x3044;&#x3046;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C8;&#x30E0;&#x30FB;&#x30EA;&#x30FC;&#x30D5;&#x300D;&#x306E;&#x73FE;&#x8C61;&#x3082;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x5834;&#x304C;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x6A5F;&#x68B0;&#x8AD6;&#x7684;&#x4E16;&#x754C;&#x89B3;&#x306F;&#x5206;&#x5B50;&#x3084;&#x539F;&#x5B50;&#x3068;&#x3044;&#x3063;&#x305F;&#x5FAE;&#x7D30;&#x306A;&#x7269;&#x8CEA;&#x306E;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x3092;&#x89E3;&#x660E;&#x3057;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x305D;&#x308C;&#x3067;&#x3082;&#x6162;&#x6027;&#x7684;&#x306A;&#x75BE;&#x60A3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5BFE;&#x75C7;&#x7642;&#x6CD5;&#x7684;&#x306A;&#x533B;&#x7642;&#x3057;&#x304B;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x85AC;&#x5264;&#x3084;&#x624B;&#x8853;&#x3092;&#x7528;&#x3044;&#x305A;&#x306B;&#x6CBB;&#x3059;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306F;&#x3064;&#x306A;&#x304C;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x96FB;&#x5834;&#x3084;&#x78C1;&#x5834;&#x306A;&#x3069;&#x5358;&#x306B;&#x7269;&#x8CEA;&#x3060;&#x3051;&#x3067;&#x306F;&#x8003;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x5834;&#x3082;&#x767A;&#x898B;&#x3055;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x3046;&#x3057;&#x305F;&#x6D41;&#x308C;&#x306E;&#x4E2D;&#x3067;1960&#x5E74;&#x4EE3;&#x306E;&#x30D2;&#x30C3;&#x30D4;&#x30FC;&#x3001;1970&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x304B;&#x3089;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x3068;&#x3044;&#x3063;&#x305F;&#x904B;&#x52D5;&#x306E;&#x4E2D;&#x3067;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;20&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x306F;&#x3001;&#x30B9;&#x30D4;&#x30EA;&#x30C1;&#x30E5;&#x30A2;&#x30EA;&#x30C6;&#x30A3;&#x3084;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x3088;&#x308B;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#x3084;&#x6C17;&#x3068;&#x3044;&#x3063;&#x305F;&#x6982;&#x5FF5;&#x306B;&#x518D;&#x3073;&#x95A2;&#x5FC3;&#x304C;&#x96C6;&#x307E;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>20&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x306B;&#x306F;&#x3001;&#x96FB;&#x6C17;&#x3084;&#x78C1;&#x6C17;&#x3084;&#x97F3;&#x3092;&#x8A08;&#x6E2C;&#x3059;&#x308B;&#x6A5F;&#x5668;&#x306E;&#x767A;&#x9054;&#x306B;&#x4F34;&#x3063;&#x3066;&#x8A08;&#x6E2C;&#x3082;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;</p>
<p>1950&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30D5;&#x30A9;&#x30EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x6CE2;&#x52D5;&#x6E2C;&#x5B9A;&#x5668;&#x306E;EAV(Electoric Acupuncture Voll:&#x30D5;&#x30A9;&#x30EB;&#x306E;&#x96FB;&#x6C17;&#x937C;)&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x3002;&#x7D4C;&#x7A74;&#x304B;&#x3089;&#x306E;&#x60C5;&#x5831;&#x3092;&#x89E3;&#x6790;&#x3057;&#x6CBB;&#x7642;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x6A5F;&#x5668;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;1989&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30AB;&#x30EB;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5DDE;&#x3067;&#x6CE2;&#x52D5;&#x6E2C;&#x5B9A;&#x5668;MRA(Magnetic Resonance Analyzer)&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x3002;MRA&#x306F;&#x5168;&#x8EAB;&#x306E;&#x6CE2;&#x52D5;&#x3092;&#x89E3;&#x6790;&#x3059;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1989&#x5E74;&#x306B;MRA&#x3092;&#x65E5;&#x672C;&#x306B;&#x5C0E;&#x5165;&#x3057;&#x305F;&#x306E;&#x304C;&#x300E;&#x6C34;&#x304B;&#x3089;&#x306E;&#x4F1D;&#x8A00;&#x300F;&#x306E;&#x8457;&#x8005;&#x6C5F;&#x672C;&#x52DD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x3046;&#x3057;&#x305F;&#x6A5F;&#x5668;&#x306B;&#x3088;&#x3063;&#x3066;&#x6CE2;&#x52D5;&#x306E;&#x5F37;&#x5F31;&#x3092;&#x6E2C;&#x5B9A;&#x3057;&#x305F;&#x98F2;&#x98DF;&#x54C1;&#x3084;&#x5546;&#x54C1;&#x304C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x52B9;&#x679C;&#x306E;&#x5B9F;&#x8A3C;&#x306F;&#x306A;&#x304F;&#x3001;&#x85AC;&#x4E8B;&#x6CD5;&#x9055;&#x53CD;&#x3067;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x544A;&#x767A;&#x3055;&#x308C;&#x3066;&#x902E;&#x6355;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x4EF6;&#x3084;&#x3001;&#x6C11;&#x4E8B;&#x8A34;&#x8A1F;&#x3055;&#x308C;&#x305F;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x3042;&#x308B;&#x3002;&#x524D;&#x8FF0;&#x306E;MRA&#x306F;&#x5185;&#x90E8;&#x306E;&#x56DE;&#x8DEF;&#x306F;&#x4F55;&#x3089;&#x6E2C;&#x5B9A;&#x30FB;&#x89E3;&#x6790;&#x306B;&#x95A2;&#x4FC2;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x79D1;&#x5B66;&#x7684;&#x8A3C;&#x660E;&#x3084;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306B;&#x57FA;&#x3065;&#x304B;&#x306A;&#x3044;&#x52B9;&#x80FD;&#x3092;&#x8B33;&#x3063;&#x305F;&#x5546;&#x54C1;&#x306A;&#x3069;&#x306E;&#x8CA9;&#x58F2;&#x306F;&#x4E0D;&#x5F53;&#x666F;&#x54C1;&#x985E;&#x53CA;&#x3073;&#x4E0D;&#x5F53;&#x8868;&#x793A;&#x9632;&#x6B62;&#x6CD5;&#x306B;&#x62B5;&#x89E6;&#x3059;&#x308B;&#x3002;</p>
<p>&#x6CE2;&#x52D5;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3092;&#x5143;&#x306B;&#x3057;&#x305F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x3001;&#x7D71;&#x8A08;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x3068;&#x540C;&#x7B49;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1995&#x5E74;&#x306B;&#x306F;&#x3001;&#x6CE2;&#x52D5;&#x6E2C;&#x5B9A;&#x5668;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B5;&#x30C8;&#x30EB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x5B66;&#x4F1A;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B66;&#x4F1A;&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x304C;&#x3064;&#x3044;&#x3066;&#x306F;&#x3044;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x3068;&#x3053;&#x308D;&#x306F;&#x3001;MRA&#x306A;&#x3069;&#x306E;&#x6A5F;&#x5668;&#x8CA9;&#x58F2;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x3088;&#x308B;&#x4E92;&#x52A9;&#x4F1A;&#x3067;&#x3042;&#x308B;&#x3002;</p>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>