<h1>&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x30E1;&#x30BD;&#x30C3;&#x30C9;</h1>

<p><b>&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;</b>&#x3068;&#x306F;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x51FA;&#x8EAB;&#x306E;&#x7269;&#x7406;&#x5B66;&#x8005;&#x3001;&#x30E2;&#x30FC;&#x30B7;&#x30A7;&#x30FB;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#xFF08;Moshe Feldenkrais 1904&#xFF5E;1984&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x30BD;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30A8;&#x30C7;&#x30E5;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3002;</p>

<p>&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x306E;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x306F;&#x300C;ATM&#xFF08;Awareness through Movement&#xFF1D;&#x52D5;&#x304D;&#x3092;&#x901A;&#x3057;&#x3066;&#x306E;&#x6C17;&#x4ED8;&#x304D;&#xFF09;&#x300D;&#x3068;&#x300C;FI&#xFF08;Functional Integration&#xFF1D;&#x6A5F;&#x80FD;&#x306E;&#x7D71;&#x5408;&#xFF09;&#x300D;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x306E;ATM&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x306F;&#x4E3B;&#x306B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5358;&#x4F4D;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002; &#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x306E;ATM&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x304C;&#x4ED6;&#x306E;&#x591A;&#x304F;&#x306E;&#x8EAB;&#x4F53;&#x6559;&#x80B2;&#x3068;&#x7570;&#x306A;&#x308B;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3001;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x52D5;&#x304D;&#x3092;&#x898B;&#x3066;&#x771F;&#x4F3C;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x8A00;&#x8449;&#x3092;&#x8074;&#x3044;&#x3066;&#x51FA;&#x3066;&#x304F;&#x308B;&#x5404;&#x4EBA;&#x306E;&#x81EA;&#x767A;&#x7684;&#x306A;&#x52D5;&#x304D;&#x3067;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x300C;&#x3053;&#x3046;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x898F;&#x7BC4;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5404;&#x4EBA;&#x304B;&#x3089;&#x81EA;&#x7136;&#x306B;&#x5F15;&#x304D;&#x51FA;&#x3055;&#x308C;&#x308B;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x52D5;&#x304D;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x3042;&#x308B;&#x52D5;&#x304D;&#x3092;&#x3059;&#x308B;&#x3068;&#x8EAB;&#x4F53;&#x306E;&#x611F;&#x899A;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x5909;&#x5316;&#x3059;&#x308B;&#x304B;&#x3092;&#x89B3;&#x5BDF;&#x3057;&#x3001;&#x5909;&#x5316;&#x306E;&#x300C;&#x6C17;&#x4ED8;&#x304D;&#x300D;&#x3092;&#x7A4D;&#x307F;&#x91CD;&#x306D;&#x308B;&#x3002;</p>
<p>&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x306E;FI&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x306F;&#x6307;&#x5C0E;&#x8005;&#x304C;&#x751F;&#x5F92;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x67D4;&#x3089;&#x304B;&#x304F;&#x89E6;&#x308C;&#x306A;&#x304C;&#x3089;&#x3001;&#x52D5;&#x304D;&#x3092;&#x6848;&#x5185;&#x3057;&#x3066;&#x3086;&#x304F;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002; &#x751F;&#x5F92;&#x304C;&#x8EAB;&#x4F53;&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x6709;&#x52B9;&#x306B;&#x6D3B;&#x7528;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x3001;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x624B;&#x52A9;&#x3051;&#x3092;&#x3059;&#x308B;&#x3002;</p>

<ul>
<li>&#x300E;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x8EAB;&#x4F53;&#x8A13;&#x7DF4;&#x6CD5;&#x300F;M. &#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9; &#x8457;&#x3000;&#x5B89;&#x4E95; &#x6B66; &#x8A33;&#x3000;&#x5927;&#x548C;&#x66F8;&#x623F; (1982/12)</li>
<li>&#x300E;&#x5FC3;&#x3092;&#x3072;&#x3089;&#x304F;&#x4F53;&#x306E;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x300F;M.&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x8457;&#x3000;&#x5B89;&#x4E95; &#x6B66; &#x8A33; &#x65B0;&#x6F6E;&#x793E;(1988/05) &#x4E00;&#x5149;&#x793E;(2001/10)</li>
<li>&#x300E;&#x8133;&#x306E;&#x8FF7;&#x8DEF;&#x306E;&#x5192;&#x967A;&#x300F;M.&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x8457;&#x3000;&#x5B89;&#x4E95; &#x6B66; &#x8A33;&#x3000;&#x58EE;&#x795E;&#x793E;(1991/03)</li>
<li>&#x300E;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x306E;&#x8133;&#x3068;&#x4F53;&#x306E;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x300F;&#x30DE;&#x30FC;&#x30AF;&#x30FB;&#x30EA;&#x30FC;&#x30B9;&#x3001;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30BC;&#x30E1;&#x30C3;&#x30AF;&#x30FB;&#x30D0;&#x30FC;&#x30B9;&#x30F3;&#x3001;&#x30AD;&#x30E3;&#x30B7;&#x30FC;&#x30FB;&#x30D0;&#x30FC;&#x30B9;&#x30F3; &#x8457; &#x304B;&#x3055;&#x307F;&#x5EB7;&#x5B50; &#x8A33;&#x3000;&#x6669;&#x6210;&#x66F8;&#x623F; (2005/11)</li>
<li>&#x300E;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9; Walking&#x300F;&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30BA;&#x30FB;&#x30A2;&#x30DE;&#x30C7;&#x30A3;&#x30AA;&#x8457;&#x3000;&#x6A4B;&#x672C;&#x8FB0;&#x5E78;&#x8A33;&#x3000;&#x30B9;&#x30AD;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;(2006/07)</li>
</ul>

<p>&#x65E5;&#x672C;&#x306E;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x30FB;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x306E;&#x6700;&#x5927;&#x624B;&#x30FB;&#x6700;&#x53E4;&#x53C2;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30B3;&#x30FC;&#x30B9;&#x3092;&#x4E3B;&#x50AC;&#x3057;&#x3001;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30B7;&#x30E7;&#x30CA;&#x30FC;&#x3092;&#x591A;&#x6570;&#x8F29;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x56E3;&#x4F53;&#x304C;&#x3001;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E3B;&#x306B;&#x305D;&#x306E;&#x5352;&#x696D;&#x751F;&#x3067;&#x7D44;&#x7E54;&#x3055;&#x308C;&#x305F;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306B;&#x3001;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30B3;&#x30FC;&#x30B9;&#x3092;&#x4E3B;&#x50AC;&#x3057;&#x3066;&#x3044;&#x308B;&#x56E3;&#x4F53;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;WEST&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x3084;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x3001;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x3053;&#x306E;&#x5352;&#x696D;&#x751F;&#x3082;&#x65E5;&#x672C;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30F3;&#x30AF;&#x30E9;&#x30A4;&#x30B9;&#x5354;&#x4F1A;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3068;&#x3057;&#x3066;&#x767B;&#x9332;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>