<h1>&#x98A8;&#x6C34;</h1>

<p><b>&#x98A8;&#x6C34;</b>&#xFF08;&#x3075;&#x3046;&#x3059;&#x3044;&#xFF09;&#x306F;&#x3001;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x306E;&#x601D;&#x60F3;&#x3067;&#x3001;&#x90FD;&#x5E02;&#x3001;&#x4F4F;&#x5C45;&#x3001;&#x5EFA;&#x7269;&#x3001;&#x5893;&#x306A;&#x3069;&#x306E;&#x4F4D;&#x7F6E;&#x306E;&#x5409;&#x51F6;&#x798D;&#x798F;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3001;&#x6C17;&#x306E;&#x6D41;&#x308C;&#x3092;&#x7269;&#x306E;&#x4F4D;&#x7F6E;&#x3067;&#x5236;&#x5FA1;&#x3059;&#x308B;&#x601D;&#x60F3;&#x3002;&#x300C;&#x582A;&#x8F3F;&#xFF08;&#x304B;&#x3093;&#x3088;&#xFF09;&#x300D;&#x3068;&#x3082;&#x3044;&#x3046;&#x3002;</p>




<p>&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x306E;&#x76F8;&#x5B85;&#x3084;&#x76F8;&#x5893;&#x3068;&#x3044;&#x3063;&#x305F;&#x5360;&#x3044;&#x306E;&#x6280;&#x8853;&#x304C;&#x4E94;&#x884C;&#x8AAC;&#x306B;&#x57FA;&#x3065;&#x304D;&#x3064;&#x3064;&#x7DCF;&#x5408;&#x3055;&#x308C;&#x3066;&#x6210;&#x7ACB;&#x3057;&#x305F;&#x3002;&#x98A8;&#x6C34;&#x306B;&#x306F;&#x306E;&#x5225;&#x540D;&#x304C;&#x3042;&#x308A;&#x3001;&#x304C;&#x304B;&#x3063;&#x3066;&#x306F;&#x72ED;&#x7FA9;&#x306E;&#x5929;&#x6587;&#x5B66;&#x3068;&#x5929;&#x8C61;&#x3092;&#x57FA;&#x306B;&#x3057;&#x305F;&#x5360;&#x3044;&#x306E;&#x30A2;&#x30DE;&#x30EB;&#x30AC;&#x30E0;&#x3067;&#x3042;&#x3063;&#x305F;&#x3088;&#x3046;&#x306B;&#x3001;&#x98A8;&#x6C34;&#x3082;&#x72ED;&#x7FA9;&#x306E;&#x5730;&#x7406;&#x5B66;&#x3068;&#x5730;&#x7406;&#x3092;&#x57FA;&#x306B;&#x3057;&#x305F;&#x5360;&#x3044;&#x306E;&#x30A2;&#x30DE;&#x30EB;&#x30AC;&#x30E0;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x98A8;&#x6C34;&#x306F;&#x5927;&#x5225;&#x3059;&#x308B;&#x3068;&#x3001;&#x5730;&#x5F62;&#x8AAD;&#x7834;&#x306E;&#x8853;&#x3067;&#x3042;&#x308B;&#x300C;&#x5DD2;&#x982D;(&#x3089;&#x3093;&#x3068;&#x3046;)&#x300D;&#x3068;&#x3001;&#x6642;&#x9593;&#x306B;&#x3088;&#x3063;&#x3066;&#x5909;&#x5316;&#x3059;&#x308B;&#x5929;&#x5730;&#x9593;&#x306E;&#x6C17;&#x3092;&#x5224;&#x65AD;&#x3059;&#x308B;&#x300C;&#x7406;&#x6C17;(&#x308A;&#x304D;)&#x300D;&#x3068;&#x306B;&#x5225;&#x308C;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x98A8;&#x6C34;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x6210;&#x7ACB;&#x3059;&#x308B;&#x5510;&#x4EE3;&#x4EE5;&#x524D;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x7406;&#x8AD6;&#x306E;&#x307F;&#x304C;&#x9670;&#x967D;&#x9053;&#x3084;&#x5BB6;&#x76F8;&#x3068;&#x3057;&#x3066;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3001;&#x4E2D;&#x56FD;&#x672C;&#x571F;&#x3068;&#x306F;&#x5225;&#x306E;&#x5F62;&#x3067;&#x72EC;&#x81EA;&#x306E;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x305F;&#x3002;&#x8FD1;&#x5E74;&#x3001;&#x98A8;&#x6C34;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3067;&#x884C;&#x306A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x5360;&#x3044;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x98A8;&#x6C34;&#x305D;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5BB6;&#x76F8;&#x8853;&#x3084;&#x4E5D;&#x661F;&#x6C17;&#x5B66;&#x306A;&#x3069;&#x306E;&#x30A2;&#x30EC;&#x30F3;&#x30B8;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3002;</p>

<p>&#x300C;&#x98A8;&#x6C34;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x306F;&#x3001;&#x664B;&#x306E;&#x90ED;&#x749E;&#x306B;&#x4EEE;&#x8A17;&#x3055;&#x308C;&#x305F;&#x300E;&#x300F;&#x306B;&#x3042;&#x308B;</p>
<blockquote>
<p>&#x300C;&#x300D;
&#x6C17;&#x306F;&#x98A8;&#x306B;&#x4E57;&#x308C;&#x3070;&#x5247;&#x3061;&#x6563;&#x308A;&#x3001;&#x6C34;&#x306B;&#x754C;&#x305B;&#x3089;&#x308C;&#x3070;&#x5247;&#x3061;&#x6B62;&#x308B;&#x3002;&#x53E4;&#x4EBA;&#x306F;&#x3053;&#x308C;&#x3092;&#x805A;&#x3081;&#x3066;&#x6563;&#x3089;&#x305B;&#x3057;&#x3081;&#x305A;&#x3001;&#x3053;&#x308C;&#x3092;&#x884C;&#x304B;&#x305B;&#x3066;&#x6B62;&#x308B;&#x3092;&#x6709;&#x3089;&#x3057;&#x3080;&#x3002;&#x6545;&#x306B;&#x3053;&#x308C;&#x3092;&#x98A8;&#x6C34;&#x3068;&#x8B02;&#x3046;&#x3002;</p>
</blockquote>
<p>&#x304B;&#x3089;&#x6765;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E09;&#x6D66;&#x570B;&#x96C4;&#x306E;&#x300E;&#x98A8;&#x6C34;&#x8B1B;&#x7FA9;&#x300F;&#x3067;&#x306F;&#x90ED;&#x749E;&#x3092;&#x3001;&#x300C;&#x6BD4;&#x985E;&#x306E;&#x306A;&#x3044;&#x535A;&#x5B66;&#x306E;&#x58EB;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F8C;&#x4E16;&#x98A8;&#x6C34;&#x306E;&#x5143;&#x7956;&#x306B;&#x7940;&#x308A;&#x3042;&#x3052;&#x3089;&#x308C;&#x305F;&#x4E00;&#x7A2E;&#x7570;&#x80FD;&#x306E;&#x5929;&#x624D;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x300E;&#x846C;&#x66F8;&#x300F;&#x306E;&#x8A9E;&#x306F;&#x540C;&#x6642;&#x4EE3;&#x306E;&#x8CC7;&#x6599;&#x306B;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x90ED;&#x749E;&#x306E;&#x8457;&#x4F5C;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x6210;&#x7ACB;&#x306F;&#x5510;&#x4EE3;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x300E;&#x846C;&#x66F8;&#x300F;&#x3088;&#x308A;&#x3082;&#x53E4;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x98A8;&#x6C34;&#x306E;&#x53E4;&#x5178;&#x300E;&#x72D0;&#x9996;&#x7D4C;&#x300F;&#x306B;&#x3082;&#x3042;&#x308B;&#x3001;</p>
<blockquote>
<p>&#x300C;&#x300D;
&#x5F97;&#x6C34;&#x3092;&#x4E0A;&#x3068;&#x3057;&#x3001;&#x8535;&#x98A8;&#x3092;&#x3053;&#x306E;&#x6B21;&#x3068;&#x3059;&#x3002;</p>
</blockquote>
<p>&#x3092;&#x8A9E;&#x6E90;&#x3068;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x3082;&#x3042;&#x308B;&#x3002;&#x300C;&#x8535;&#x98A8;&#x5F97;&#x6C34;&#x300D;&#xFF08;&#x305E;&#x3046;&#x3075;&#x3046;&#x3068;&#x304F;&#x3059;&#x3044;&#xFF09;&#x3068;&#x306F;&#x3001;&#x6C34;&#x3092;&#x5F97;&#x3001;&#x98A8;&#x3092;&#x9632;&#x3050;&#x3088;&#x3046;&#x306A;&#x5730;&#x5F62;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x98A8;&#x6C34;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3063;&#x3068;&#x3082;&#x6C17;&#x304C;&#x6E9C;&#x307E;&#x308B;&#x571F;&#x5730;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x98A8;&#x6C34;&#x306B;&#x306F;&#x3001;&#x5730;&#x7406;&#x3001;&#x582A;&#x8F3F;&#x3001;&#x5C71;&#x3068;&#x3044;&#x3063;&#x305F;&#x5225;&#x540D;&#x304C;&#x3042;&#x308B;&#x3002;&#x5730;&#x7406;&#x306F;&#x5929;&#x6587;&#x3068;&#x5BFE;&#x3092;&#x306A;&#x3059;&#x8A9E;&#x3067;&#x3001;&#x5730;&#x7406;&#x304C;&#x3082;&#x3068;&#x3082;&#x3068;&#x306F;&#x72ED;&#x7FA9;&#x306E;&#x5730;&#x7406;&#x5B66;&#x3068;&#x5730;&#x5F62;&#x306E;&#x5409;&#x51F6;&#x3092;&#x8AD6;&#x3058;&#x308B;&#x5360;&#x8853;&#x3068;&#x304C;&#x6E3E;&#x7136;&#x4E00;&#x4F53;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x6765;&#x3066;&#x3044;&#x308B;&#x3002;&#x582A;&#x8F3F;&#x306F;&#x300E;&#x5929;&#x5730;&#x300F;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5C71;&#xFF08;&#x5C71;&#x9053;&#xFF09;&#x306F;&#x98A8;&#x6C34;&#x5E2B;&#x304C;&#x826F;&#x3044;&#x98A8;&#x6C34;&#x3092;&#x6C42;&#x3081;&#x3066;&#x5C71;&#x91CE;&#x3092;&#x8DCB;&#x6E09;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x6765;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x4E09;&#x91CD;&#x5927;&#x5B66;&#x306E;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x98A8;&#x6C34;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x6BB7;&#x30FB;&#x5468;&#x6642;&#x4EE3;&#xFF08;&#x7D00;&#x5143;&#x524D;10&#x4E16;&#x7D00;&#x4EE5;&#x524D;&#xFF09;&#x306E;&#x300C;&#x300D;&#x306B;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x5B85;&#x5730;&#x3084;&#x6751;&#x843D;&#x306E;&#x5409;&#x51F6;&#x3092;&#x5360;&#x3046;&#x3082;&#x306E;&#x3067;&#x3001;&#x5F8C;&#x306E;&#x300C;&#x967D;&#x5B85;&#x98A8;&#x6C34;&#x300D;&#x306E;&#x57FA;&#x790E;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#xFF08;&#x7D00;&#x5143;&#x5F8C;3&#x4E16;&#x7D00;&#xFF09;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x90ED;&#x749E;&#x306E;&#x64B0;&#x306B;&#x3088;&#x308B;&#x300E;&#x846C;&#x66F8;&#x300F;&#x304C;&#x6210;&#x7ACB;&#x3057;&#x3001;&#x300C;&#x98A8;&#x6C34;&#x300D;&#x306E;&#x8A9E;&#x304C;&#x8A95;&#x751F;&#x3059;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x5F8C;&#x306E;&#x300C;&#x9670;&#x5B85;&#x98A8;&#x6C34;&#x300D;&#x306E;&#x57FA;&#x790E;&#x3068;&#x306A;&#x3063;&#x305F;&#xFF08;&#x76EE;&#x5D0E;&#x306F;&#x300E;&#x846C;&#x66F8;&#x300F;&#x3092;&#x664B;&#x4EE3;&#x306E;&#x6210;&#x7ACB;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x300C;&#x98A8;&#x6C34;&#x300D;&#x306E;&#x601D;&#x60F3;&#x306F;&#x5510;&#x4EE3;&#xFF08;7&#x4E16;&#x7D00;&#x9803;&#xFF09;&#x306B;&#x975E;&#x5E38;&#x306B;&#x76DB;&#x3093;&#x306B;&#x306A;&#x308A;&#x3001;&#x9670;&#x967D;&#x8AAC;&#x3084;&#x4E94;&#x884C;&#x8AAC;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3001;&#x5510;&#x4EE3;&#x672B;&#xFF08;9&#x4E16;&#x7D00;&#xFF09;&#x306B;&#x306F;&#x5F62;&#x6210;&#x5B66;&#x6D3E;&#xFF08;&#x5DD2;&#x982D;&#xFF09;&#x304C;&#x8A95;&#x751F;&#x3059;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x5B8B;&#x4EE3;&#xFF08;11&#x4E16;&#x7D00;&#xFF09;&#x306B;&#x306F;&#x7F85;&#x76E4;&#x3092;&#x3082;&#x3063;&#x3066;&#x5409;&#x51F6;&#x3092;&#x5360;&#x3046;&#x65B9;&#x4F4D;&#x5B66;&#x6D3E;&#xFF08;&#x7406;&#x6C17;&#xFF09;&#x304C;&#x8A95;&#x751F;&#x3059;&#x308B;&#x3002;&#x660E;&#x30FB;&#x6E05;&#x6642;&#x4EE3;&#x306B;&#x306A;&#x308B;&#x3068;&#x4E21;&#x8005;&#x306E;&#x533A;&#x5225;&#x306F;&#x3042;&#x3044;&#x307E;&#x3044;&#x306B;&#x306A;&#x308A;&#x3001;&#x7F85;&#x76E4;&#x3092;&#x6271;&#x3046;&#x6280;&#x8853;&#x3082;&#x3088;&#x308A;&#x767A;&#x5C55;&#x3057;&#x3066;&#x73FE;&#x5728;&#x306E;&#x300C;&#x98A8;&#x6C34;&#x300D;&#x3068;&#x306A;&#x308B;&#x3001;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x53F0;&#x6E7E;&#x51FA;&#x8EAB;&#x306E;&#x6F22;&#x5B66;&#x8005;&#x306B;&#x3057;&#x3066;&#x98A8;&#x6C34;&#x5E2B;&#x306E;&#x5F35;&#x660E;&#x6F84;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x98A8;&#x6C34;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x300E;&#x5468;&#x6613;&#x300F;&#x306E;&#x300C;&#x5366;&#x300D;&#x304C;&#x8A9E;&#x6E90;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x6613;&#x5366;&#x306F;&#x3001;&#x4E0B;&#x304B;&#x3089;&#x9806;&#x306B;&#x300C;&#x521D;&#x723B;&#x300D;&#x300C;&#x4E8C;&#x723B;&#x300D;&#x300C;&#x4E09;&#x723B;&#x300D;&#x3068;&#x7ACB;&#x5366;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x5148;&#x306B;&#x300C;&#x98A8;&#x300D;&#xFF08;&#x5185;&#x5366;&#xFF09;&#x304C;&#x3042;&#x3063;&#x3066;&#x5F8C;&#x306B;&#x300C;&#x6C34;&#x300D;&#xFF08;&#x5916;&#x5366;&#xFF09;&#x3068;&#x3044;&#x3046;&#x306E;&#x304C;&#x672C;&#x6765;&#x306E;&#x9806;&#x5E8F;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x4E95;&#x300D;&#x3068;&#x306F;&#x305D;&#x306E;&#x307E;&#x307E;&#x4E95;&#x6238;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E95;&#x6238;&#x3092;&#x6398;&#x308B;&#x5834;&#x6240;&#x3001;&#x3064;&#x307E;&#x308A;&#x4EBA;&#x304C;&#x4F4F;&#x3080;&#x5834;&#x6240;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x305F;&#x3081;&#x306E;&#x6280;&#x8853;&#x304C;&#x300C;&#x98A8;&#x6C34;&#x300D;&#x3060;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x8003;&#x5BDF;&#x3067;&#x3042;&#x308B;&#x3002;&#x98A8;&#x6C34;&#x306E;&#x7406;&#x8AD6;&#x69CB;&#x6210;&#x306F;&#x3001;&#x3068;&#x306E;&#x5225;&#x3092;&#x554F;&#x308F;&#x305A;&#x3001;&#x6613;&#x5366;&#x7406;&#x8AD6;&#x304C;&#x57FA;&#x790E;&#x306B;&#x3042;&#x308A;&#x3001;&#x98A8;&#x6C34;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306E;&#x8D77;&#x6E90;&#x3082;&#x307E;&#x305F;&#x300E;&#x5468;&#x6613;&#x300F;&#x306B;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x98A8;&#x6C34;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x300E;&#x846C;&#x66F8;&#x300F;&#x306E;&#x4ED6;&#x306B;&#x300E;&#x72D0;&#x9996;&#x7D93;&#x300F;&#x300E;&#x9752;&#x56CA;&#x7D93;&#x300F;&#x300E;&#x9752;&#x70CF;&#x7D93;&#x300F;&#x3068;&#x3044;&#x3063;&#x305F;&#x5178;&#x7C4D;&#x304C;&#x3042;&#x308A;&#x3001;&#x5F8C;&#x4E16;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.B7.92.E9.A0.AD.E3.81.A8.E7.90.86.E6.B0.97">&#x5DD2;&#x982D;&#x3068;&#x7406;&#x6C17;</span></h3>
<p>&#x98A8;&#x6C34;&#x306B;&#x306F;&#x300C;&#x5DD2;&#x982D;&#x6D3E;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7CFB;&#x5217;&#x3068;&#x300C;&#x7406;&#x6C17;&#x6D3E;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7CFB;&#x5217;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p><b>&#x5DD2;&#x982D;</b>&#xFF08;&#x3089;&#x3093;&#x3068;&#x3046;&#xFF09;&#x306F;&#x3001;&#x305D;&#x306E;&#x571F;&#x5730;&#x306E;&#x6C17;&#x306E;&#x52E2;&#x3044;&#x3084;&#x8CEA;&#x3092;&#x5730;&#x5F62;&#x7B49;&#x306E;&#x5F62;&#x6210;&#x3092;&#x76EE;&#x3067;&#x898B;&#x3048;&#x308B;&#x6709;&#x5F62;&#x306E;&#x3082;&#x306E;&#x3067;&#x5224;&#x65AD;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F62;&#x6CD5;&#x3001;&#x5F62;&#x52E2;&#x6D3E;&#x3001;&#x5DD2;&#x4F53;&#x6D3E;&#x306A;&#x3069;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3001;&#x6C5F;&#x897F;&#x7701;&#x3067;&#x767A;&#x9054;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x6C5F;&#x897F;&#x5B66;&#x6D3E;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;<b>&#x7406;&#x6C17;</b>&#xFF08;&#x308A;&#x304D;&#xFF09;&#x306F;&#x9670;&#x967D;&#x4E94;&#x884C;&#x601D;&#x60F3;&#x3084;&#x516B;&#x5366;&#x3001;&#xFF08;&#x6613;&#xFF09;&#x3001;&#x65B9;&#x4F4D;&#x306A;&#x3069;&#x76EE;&#x306B;&#x898B;&#x3048;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x5224;&#x65AD;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x7406;&#x6CD5;&#x3001;&#x7406;&#x6C17;&#x6D3E;&#x3001;&#x5C4B;&#x5B85;&#x6D3E;&#x306A;&#x3069;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3001;&#x798F;&#x5EFA;&#x7701;&#x3067;&#x767A;&#x9054;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x798F;&#x5EFA;&#x5B66;&#x6D3E;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5DD2;&#x982D;&#x98A8;&#x6C34;&#x3067;&#x306F;&#x3001;&#x5927;&#x5730;&#x306B;&#x304A;&#x3051;&#x308B;&#x6C17;&#x306E;&#x6D41;&#x308C;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x9F8D;&#x8108;&#x304B;&#x3089;&#x306E;&#x6C17;&#x306E;&#x6D41;&#x308C;&#x304C;&#x963B;&#x5BB3;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x904B;&#x3070;&#x308C;&#x3066;&#x304D;&#x305F;&#x6C17;&#x304C;&#x6E9C;&#x307E;&#x308A;&#x5834;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x571F;&#x5730;&#x306B;&#x90FD;&#x5E02;&#x3084;&#x4F4F;&#x5B85;&#x3092;&#x5EFA;&#x9020;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x3046;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x306E;&#x5730;&#x65B9;&#x3084;&#x4E00;&#x5BB6;&#x306B;&#x512A;&#x79C0;&#x306A;&#x4EBA;&#x6750;&#x304C;&#x8F29;&#x51FA;&#x3055;&#x308C;&#x3001;&#x51A8;&#x306B;&#x3082;&#x6075;&#x307E;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x9670;&#x5B85;&#x3059;&#x306A;&#x308F;&#x3061;&#x58B3;&#x5893;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308A;&#x3001;&#x7956;&#x5148;&#x304C;&#x3044;&#x308B;&#x5834;&#x6240;&#x304C;&#x5B50;&#x5B6B;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x3057;&#x3001;&#x571F;&#x5730;&#x304C;&#x3088;&#x3051;&#x308C;&#x3070;&#x5B50;&#x5B6B;&#x306F;&#x7E41;&#x6804;&#x3057;&#x3001;&#x60AA;&#x3051;&#x308C;&#x3070;&#x6CA1;&#x843D;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3001;&#x7406;&#x6C17;&#x98A8;&#x6C34;&#x3067;&#x306F;&#x3001;&#x65B9;&#x4F4D;&#x306E;&#x5409;&#x51F6;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x500B;&#x3005;&#x4EBA;&#x306E;&#x751F;&#x5E74;&#x6708;&#x65E5;&#x306B;&#x3088;&#x3063;&#x3066;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x65B9;&#x4F4D;&#x306E;&#x5409;&#x51F6;&#x306B;&#x3082;&#x3068;&#x3065;&#x304D;&#x4F4F;&#x5C45;&#x3084;&#x5893;&#x306E;&#x65B9;&#x4F4D;&#x3001;&#x4F4F;&#x5C45;&#x5185;&#x306E;&#x914D;&#x7F6E;&#x306A;&#x3069;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x3002;</p>
<p>&#x5DD2;&#x982D;&#x6D3E;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x5DD2;&#x982D;&#x306E;&#x4F5C;&#x7528;&#x306F;80%&#x3001;&#x7406;&#x6C17;&#x306E;&#x4F5C;&#x7528;&#x306F;20%&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#x7406;&#x6C17;&#x6D3E;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x3001;&#x5DD2;&#x982D;&#x306E;&#x4F5C;&#x7528;&#x304C;60%&#x3001;&#x7406;&#x6C17;&#x306E;&#x4F5C;&#x7528;&#x306F;40%&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5DD2;&#x982D;&#x512A;&#x5148;&#x3067;&#x3042;&#x308B;&#x3002;&#x76EE;&#x5D0E;&#x8302;&#x548C;&#x306F;&#x5DD2;&#x982D;&#x6D3E;&#x3068;&#x7406;&#x6C17;&#x6D3E;&#x306E;&#x533A;&#x5225;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x306E;&#x5C71;&#x5730;&#x90E8;&#x3067;&#x306F;&#x5730;&#x52E2;&#x3092;&#x898B;&#x308B;&#x5DD2;&#x982D;&#x6D3E;&#x304C;&#x76DB;&#x3093;&#x306B;&#x306A;&#x308A;&#x3001;&#x5DD2;&#x982D;&#x306E;&#x57FA;&#x6E96;&#x3068;&#x306A;&#x308B;&#x5C71;&#x304C;&#x7121;&#x3044;&#x5E73;&#x91CE;&#x90E8;&#x3067;&#x306F;&#x65B9;&#x89D2;&#x3092;&#x898B;&#x308B;&#x7406;&#x6C17;&#x6D3E;&#x304C;&#x76DB;&#x3093;&#x3060;&#x3063;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.99.BD.E5.AE.85.E3.81.A8.E9.99.B0.E5.AE.85">&#x967D;&#x5B85;&#x3068;&#x9670;&#x5B85;</span></h3>

<p>&#x98A8;&#x6C34;&#x3067;&#x306F;&#x90FD;&#x5E02;&#x3084;&#x4F4F;&#x5C45;&#xFF08;&#x3059;&#x306A;&#x308F;&#x3061;&#x751F;&#x8005;&#x306E;&#x5C45;&#x4F4F;&#x7A7A;&#x9593;&#xFF09;&#x3092;&#x300C;<b>&#x967D;&#x5B85;</b>&#xFF08;&#x3088;&#x3046;&#x305F;&#x304F;&#xFF09;&#x300D;&#x3001;&#x58B3;&#x5893;&#xFF08;&#x3059;&#x306A;&#x308F;&#x3061;&#x6B7B;&#x8005;&#x306E;&#x5C45;&#x4F4F;&#x7A7A;&#x9593;&#xFF09;&#x3092;&#x300C;<b>&#x9670;&#x5B85;</b>&#xFF08;&#x3044;&#x3093;&#x305F;&#x304F;&#xFF09;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x533A;&#x5225;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x3088;&#x308D;&#x3057;&#x304D;&#x3092;&#x5F97;&#x308C;&#x3070;&#x3001;&#x6B7B;&#x8005;&#x306F;&#x6C38;&#x304F;&#x5E78;&#x3092;&#x53D7;&#x3051;&#x3001;&#x751F;&#x8005;&#x306F;&#x305D;&#x306E;&#x5B50;&#x5B6B;&#x7E41;&#x6804;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x9670;&#x5B85;&#x98A8;&#x6C34;&#x306F;&#x300E;&#x846C;&#x66F8;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x7406;&#x8AD6;&#x5316;&#x3055;&#x308C;&#x3001;&#x306E;&#x3061;&#x306B;&#x967D;&#x5B85;&#x98A8;&#x6C34;&#x306B;&#x3082;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x5DD2;&#x982D;&#x306B;&#x304A;&#x3044;&#x3066;&#x5C71;&#x8108;&#xFF08;&#x98A8;&#x6C34;&#x3067;&#x306F;&#x300C;&#x9F8D;&#x8108;&#x300D;&#x3068;&#x8A00;&#x3046;&#xFF09;&#x306E;&#x6C17;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x3044;&#x3067;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x300C;&#x7A74;&#x300D;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30DD;&#x30C3;&#x30C8;&#xFF09;&#x306E;&#x4F4D;&#x7F6E;&#x304C;&#x91CD;&#x8981;&#x8996;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x9670;&#x5B85;&#x98A8;&#x6C34;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x5148;&#x7956;&#x306E;&#x5893;&#x304C;&#x5148;&#x7956;&#x4EE3;&#x3005;&#x306E;&#x6C17;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x3050;&#x300C;&#x7A74;&#x300D;&#x3068;&#x3055;&#x308C;&#x3001;&#x9670;&#x5B85;&#x3092;&#x6B63;&#x3057;&#x3044;&#x4F4D;&#x7F6E;&#x306B;&#x8A2D;&#x7F6E;&#x3059;&#x308B;&#x3068;&#x3001;&#x9670;&#x5B85;&#x304B;&#x3089;&#x6D41;&#x308C;&#x308B;&#x6C17;&#x304C;&#x967D;&#x5B85;&#x3092;&#x6804;&#x3048;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x4E2D;&#x56FD;&#x4EBA;&#x793E;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x98A8;&#x6C34;&#x306F;&#x3082;&#x3063;&#x3071;&#x3089;&#x3084;&#x5893;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x610F;&#x5473;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x300E;&#x846C;&#x66F8;&#x300F;&#x306B;&#x3088;&#x308B;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x6839;&#x5F37;&#x3044;&#x305F;&#x3081;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x73FE;&#x4EE3;&#x306E;&#x5927;&#x90FD;&#x4F1A;&#x3084;&#x65E5;&#x672C;&#x3067;&#x306F;&#x300C;&#x7A74;&#x300D;&#x3060;&#x304B;&#x3089;&#x3068;&#x8A00;&#x3063;&#x3066;&#x3082;&#x3069;&#x3053;&#x3067;&#x3082;&#x52DD;&#x624B;&#x306B;&#x5893;&#x5730;&#x3092;&#x4F5C;&#x308C;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x7121;&#x3044;&#x306E;&#x3067;&#x3001;&#x967D;&#x5B85;&#x98A8;&#x6C34;&#x306E;&#x65B9;&#x304C;&#x76DB;&#x3093;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.99.BD.E5.AE.85.E4.B8.89.E8.A6.81">&#x967D;&#x5B85;&#x4E09;&#x8981;</span></h4>
<p>&#x967D;&#x5B85;&#x98A8;&#x6C34;&#x306E;&#x4EE3;&#x8868;&#x3067;&#x3042;&#x308B;&#x516B;&#x5B85;&#x6D3E;&#x98A8;&#x6C34;&#x3067;&#x6700;&#x3082;&#x91CD;&#x8996;&#x3055;&#x308C;&#x308B;&#x300C;&#x967D;&#x5B85;&#x4E09;&#x8981;&#x300D;&#x306E;&#x5185;&#x8A33;&#x306F;&#x300C;&#x9580;&#x30FB;&#x623F;&#x30FB;&#x7089;&#x300D;&#x306E;&#x4E09;&#x9805;&#x76EE;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x9580;</dt>
<dd>&#x7384;&#x95A2;&#x3067;&#x3042;&#x308B;&#x3002;&#x5409;&#x65B9;&#x306B;&#x914D;&#x7F6E;&#x3059;&#x308B;&#x307B;&#x3046;&#x304C;&#x826F;&#x304F;&#x3001;&#x5BB6;&#x306B;&#x5165;&#x3063;&#x3066;&#x6765;&#x305F;&#x826F;&#x3044;&#x6C17;&#x304C;&#x9003;&#x3052;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x623F;</dt>
<dd>&#x5BDD;&#x5BA4;&#x3067;&#x3042;&#x308B;&#x3002;&#x5409;&#x65B9;&#x306B;&#x914D;&#x7F6E;&#x3059;&#x308B;&#x307B;&#x3046;&#x304C;&#x826F;&#x3044;&#x304C;&#x3001;&#x6700;&#x5927;&#x5409;&#x65B9;&#x306B;&#x914D;&#x7F6E;&#x3059;&#x308B;&#x3068;&#x6C17;&#x304C;&#x307F;&#x306A;&#x304E;&#x308A;&#x904E;&#x304E;&#x3066;&#x843D;&#x3061;&#x7740;&#x304B;&#x306A;&#x308B;&#x306E;&#x3067;&#x826F;&#x304F;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x7089;</dt>
<dd>&#x30AD;&#x30C3;&#x30C1;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BB6;&#x306B;&#x5165;&#x3063;&#x3066;&#x6765;&#x305F;&#x60AA;&#x3044;&#x6C17;&#x3092;&#x71C3;&#x3084;&#x3059;&#x3053;&#x3068;&#x304B;&#x3089;&#x51F6;&#x65B9;&#x306B;&#x914D;&#x7F6E;&#x3059;&#x308B;&#x307B;&#x3046;&#x304C;&#x826F;&#x3044;&#x3002;</dd>
</dl>
<p>&#x65B9;&#x4F4D;&#x306E;&#x5409;&#x51F6;&#x306F;&#x5BB6;&#x5168;&#x4F53;&#x306E;&#x91CD;&#x5FC3;&#xFF08;&#x592A;&#x6975;&#xFF09;&#x3001;&#x6B21;&#x3044;&#x3067;&#x90E8;&#x5C4B;&#x3054;&#x3068;&#x306E;&#x91CD;&#x5FC3;&#xFF08;&#x5C0F;&#x592A;&#x6975;&#xFF09;&#x3092;&#x57FA;&#x6E96;&#x306B;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x3001;&#x8907;&#x6570;&#x968E;&#x306E;&#x5BB6;&#x306E;&#x5834;&#x5408;&#x306F;&#x968E;&#x3054;&#x3068;&#x306B;&#x592A;&#x6975;&#x304C;&#x53D6;&#x3089;&#x308C;&#x308B;&#x3002;&#x300C;&#x967D;&#x5B85;&#x4E09;&#x8981;&#x300D;&#x4EE5;&#x5916;&#x3067;&#x306F;&#x3001;&#x30EA;&#x30D3;&#x30F3;&#x30B0;&#x306A;&#x3069;&#x306F;&#x5409;&#x65B9;&#x306B;&#x914D;&#x7F6E;&#x3055;&#x308C;&#x3001;&#x706B;&#x306F;&#x60AA;&#x3044;&#x6C17;&#x3092;&#x71C3;&#x3084;&#x3059;&#x3001;&#x30C8;&#x30A4;&#x30EC;&#x3084;&#x30D0;&#x30B9;&#x30EB;&#x30FC;&#x30E0;&#x306A;&#x3069;&#x306E;&#x6C34;&#x56DE;&#x308A;&#x306F;&#x60AA;&#x3044;&#x6C17;&#x3092;&#x6D41;&#x3057;&#x53BB;&#x308B;&#x306E;&#x3067;&#x51F6;&#x65B9;&#x306B;&#x914D;&#x7F6E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x967D;&#x5B85;&#x98A8;&#x6C34;&#x306B;&#x3082;&#x5DD2;&#x982D;&#x3068;&#x7406;&#x6C17;&#x306E;&#x7406;&#x8AD6;&#x304C;&#x305D;&#x306E;&#x307E;&#x307E;&#x5F53;&#x3066;&#x306F;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x306E;&#x5927;&#x90FD;&#x4F1A;&#x3067;&#x3082;&#x305D;&#x306E;&#x307E;&#x307E;&#x5F53;&#x3066;&#x306F;&#x3081;&#x3089;&#x308C;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x30D5;&#x30ED;&#x30A2;&#x306E;&#x91CD;&#x5FC3;&#x3092;&#x300C;&#x592A;&#x6975;&#x300D;&#x3068;&#x3057;&#x3001;&#x9AD8;&#x5C64;&#x30D3;&#x30EB;&#x3092;&#x300C;&#x7802;&#x300D;&#x3084;&#x300C;&#x6848;&#x5C71;&#x300D;&#x3068;&#x3057;&#x3001;&#x96FB;&#x67F1;&#x3092;&#x300C;&#x5F62;&#x6BBA;&#x300D;&#x3068;&#x3057;&#x3001;&#x30AC;&#x30B9;&#x30B3;&#x30F3;&#x30ED;&#x3084;&#x96FB;&#x5B50;&#x30EC;&#x30F3;&#x30B8;&#x3092;&#x300C;&#x706B;&#x300D;&#x3068;&#x3059;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E9.A2.A8.E6.B0.B4.E5.9C.B0.E7.90.86.E4.BA.94.E8.A8.A3">&#x98A8;&#x6C34;&#x5730;&#x7406;&#x4E94;&#x8A23;</span></h3>

<p>&#x300C;&#x5730;&#x7406;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x98A8;&#x6C34;&#x306E;&#x5225;&#x540D;&#x3068;&#x3057;&#x3066;&#x3088;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068;&#x98A8;&#x6C34;&#x3068;&#x306F;&#x3001;&#x571F;&#x5730;&#x3092;&#x305D;&#x306E;&#x8D77;&#x4F0F;&#x3084;&#x6C34;&#x306E;&#x6D41;&#x308C;&#x65B9;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x683C;&#x4ED8;&#x3051;&#x3057;&#x3001;&#x4F4F;&#x5C45;&#x5730;&#x3084;&#x5893;&#x5730;&#x306A;&#x3069;&#x3068;&#x3057;&#x3066;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x7528;&#x306B;&#x4F9B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x6280;&#x8853;&#x3067;&#x3042;&#x308A;&#x3001;&#x3092;&#x898B;&#x308B;&#x305F;&#x3081;&#x306E;&#x7406;&#x8AD6;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x300C;&#x5730;&#x7406;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002;&#x300C;Geography&#x300D;&#x306E;&#x3053;&#x3068;&#x3092;&#x300C;&#x5730;&#x7406;&#x5B66;&#x300D;&#x3068;&#x8A00;&#x3046;&#x306E;&#x306F;&#x3053;&#x308C;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;</p>
<p>&#x306E;&#x5185;&#x8A33;&#x306F;&#x300C;&#x7ADC;&#x30FB;&#x7A74;&#x30FB;&#x7802;&#x30FB;&#x6C34;&#x30FB;&#x5411;&#x300D;&#x306E;&#x4E94;&#x9805;&#x76EE;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x7ADC;</dt>
<dd>&#x571F;&#x5730;&#x306E;&#x8D77;&#x4F0F;&#x3084;&#x3046;&#x306D;&#x308A;&#x3001;&#x5C71;&#x8108;&#x3084;&#x5C3E;&#x6839;&#x7B4B;&#x306A;&#x3069;&#x306E;&#x5F62;&#x72B6;&#x3092;&#x795E;&#x7363;&#x3067;&#x3042;&#x308B;&#x7ADC;&#x306B;&#x4F8B;&#x3048;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x7ADC;&#x7BA1;&#x300D;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x300C;&#x7ADC;&#x300D;&#x306F;&#x300C;&#x300D;&#x3092;&#x53F8;&#x308B;&#x3082;&#x306E;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x8D77;&#x4F0F;&#x304C;&#x826F;&#x304F;&#x3001;&#x751F;&#x304D;&#x751F;&#x304D;&#x3068;&#x3057;&#x305F;&#x300C;&#x7ADC;&#x300D;&#x3092;&#x300C;&#x8CB4;&#x7ADC;&#x300D;&#x3068;&#x3044;&#x3044;&#x3001;&#x591A;&#x304F;&#x306E;&#x300C;&#x6C17;&#x300D;&#x304C;&#x96C6;&#x307E;&#x308A;&#x3001;&#x4F4F;&#x3080;&#x4EBA;&#x306E;&#x8EAB;&#x5206;&#x3084;&#x5730;&#x4F4D;&#x3092;&#x9AD8;&#x304F;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;&#x8D77;&#x4F0F;&#x304C;&#x5168;&#x304F;&#x306A;&#x3044;&#x571F;&#x5730;&#x306F;&#x300C;&#x8CE4;&#x7ADC;&#x300D;&#x3068;&#x3044;&#x3044;&#x3001;&#x300C;&#x6C17;&#x300D;&#x304C;&#x96C6;&#x307E;&#x308B;&#x3053;&#x3068;&#x304C;&#x306A;&#x304F;&#x3001;&#x4F4F;&#x3080;&#x4EBA;&#x306E;&#x8EAB;&#x5206;&#x5730;&#x4F4D;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</dd>
<dt>&#x7A74;</dt>
<dd>&#x300C;&#x7ADC;&#x300D;&#x306E;&#x306A;&#x304B;&#x306E;&#x4F4D;&#x7F6E;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;&#x7ADC;&#x300D;&#x306B;&#x56F2;&#x307E;&#x308C;&#x3066;&#x7279;&#x306B;&#x591A;&#x304F;&#x306E;&#x300C;&#x6C17;&#x300D;&#x304C;&#x96C6;&#x307E;&#x308B;&#x3068;&#x3053;&#x308D;&#x3092;&#x300C;&#x7ADC;&#x7A74;&#x300D;&#x3068;&#x79F0;&#x3057;&#x3001;&#x975E;&#x5E38;&#x306B;&#x5C0A;&#x3070;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x300C;&#x7A74;&#x7BA1;&#x5409;&#x51F6;&#x300D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3001;&#x300C;&#x7A74;&#x300D;&#x306E;&#x5F62;&#x72B6;&#x304C;&#x300C;&#x5409;&#x7A74;&#x300D;&#xFF08;&#x300C;&#x7684;&#x7A74;&#x300D;&#x3068;&#x3082;&#x3044;&#x3046;&#xFF09;&#x306A;&#x3089;&#x3001;&#x4F4F;&#x3080;&#x4EBA;&#x3092;&#x707D;&#x96E3;&#x304B;&#x3089;&#x5B88;&#x3063;&#x3066;&#x304F;&#x308C;&#x308B;&#x3057;&#x3001;&#x5F62;&#x72B6;&#x304C;&#x300C;&#x51F6;&#x7A74;&#x300D;&#xFF08;&#x300C;&#x6B6A;&#x7A74;&#x300D;&#x3068;&#x3082;&#x3044;&#x3046;&#xFF09;&#x306A;&#x3089;&#x3001;&#x4F4F;&#x3080;&#x4EBA;&#x306F;&#x3044;&#x3064;&#x3082;&#x707D;&#x96E3;&#x306B;&#x6652;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;&#x7A74;&#x300D;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x5B98;&#x904B;&#x3001;&#x8CA1;&#x904B;&#x3001;&#x540D;&#x58F0;&#x3001;&#x306A;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x826F;&#x3044;&#x4F5C;&#x7528;&#x3084;&#x60AA;&#x3044;&#x4F5C;&#x7528;&#x3092;&#x304D;&#x305F;&#x3059;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
<dt>&#x7802;</dt>
<dd>&#x300C;&#x7A74;&#x300D;&#x306E;&#x5468;&#x56F2;&#x306E;&#x7A7A;&#x6C17;&#x3084;&#x3001;&#x5468;&#x56F2;&#x306B;&#x3042;&#x308B;&#x571F;&#x7802;&#x3084;&#x3001;&#x4E18;&#x3084;&#x5EFA;&#x7269;&#x306A;&#x3069;&#x306E;&#x56FA;&#x5F62;&#x7269;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x7802;&#x7BA1;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x3001;&#x5065;&#x5EB7;&#x3068;&#x9577;&#x5BFF;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x898B;&#x308B;&#x3002;&#x304D;&#x308C;&#x3044;&#x306A;&#x7A7A;&#x6C17;&#x3084;&#x3001;&#x6CE5;&#x6FD8;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x5875;&#x57C3;&#x304C;&#x4E0A;&#x304C;&#x3063;&#x305F;&#x308A;&#x3057;&#x306A;&#x3044;&#x571F;&#x5730;&#x3001;&#x307E;&#x305F;&#x9069;&#x5EA6;&#x306A;&#x9AD8;&#x3055;&#x306E;&#x4E18;&#x3084;&#x5EFA;&#x7269;&#x306A;&#x3069;&#x3092;&#x300C;&#x5BFF;&#x7802;&#x300D;&#x3068;&#x3044;&#x3044;&#x3001;&#x4F4F;&#x3080;&#x4EBA;&#x3092;&#x5065;&#x5EB7;&#x3084;&#x9577;&#x5BFF;&#x306B;&#x5C0E;&#x304D;&#x3001;&#x6C5A;&#x67D3;&#x3055;&#x308C;&#x305F;&#x7A7A;&#x6C17;&#x3084;&#x3001;&#x3044;&#x3064;&#x3082;&#x6CE5;&#x6FD8;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x5875;&#x57C3;&#x304C;&#x4E0A;&#x304C;&#x308B;&#x3088;&#x3046;&#x306A;&#x571F;&#x5730;&#x3084;&#x3001;&#x9AD8;&#x3059;&#x304E;&#x308B;&#x4E18;&#x5D16;&#x3084;&#x5EFA;&#x7269;&#x3001;&#x306A;&#x3069;&#x3092;&#x300C;&#x592D;&#x7802;&#x300D;&#x3068;&#x3044;&#x3044;&#x3001;&#x4F4F;&#x3080;&#x4EBA;&#x3092;&#x4E0D;&#x5065;&#x5EB7;&#x3084;&#x77ED;&#x547D;&#x306B;&#x5C0E;&#x304F;&#x3068;&#x3044;&#x3046;&#x3002;</dd>
<dt>&#x6C34;</dt>
<dd>&#x300C;&#x6C34;&#x6D41;&#x300D;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;&#x7A74;&#x300D;&#x306E;&#x5468;&#x56F2;&#x306E;&#x6CB3;&#x5DDD;&#x3084;&#x9053;&#x8DEF;&#x306A;&#x3069;&#x3001;&#x6C34;&#x3084;&#x8ECA;&#x3001;&#x4EBA;&#x9593;&#x306A;&#x3069;&#x306E;&#x901A;&#x308B;&#x9053;&#x5168;&#x822C;&#x3092;&#x8A00;&#x3046;&#x3002;&#x300C;&#x6C34;&#x7BA1;&#x5BCC;&#x8CA7;&#x300D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3001;&#x300C;&#x6C34;&#x300D;&#x306F;&#x3001;&#x4F4F;&#x3080;&#x4EBA;&#x304C;&#x91D1;&#x6301;&#x3061;&#x304B;&#x8CA7;&#x4E4F;&#x304B;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x8981;&#x7D20;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x300C;&#x7A74;&#x300D;&#x306E;&#x5468;&#x308A;&#x3092;&#x53D6;&#x308A;&#x5DFB;&#x3044;&#x3066;&#x6D41;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x300C;&#x6C34;&#x300D;&#x3092;&#x300C;&#x62B1;&#x6C34;&#x300D;&#x3068;&#x3044;&#x3044;&#x3001;&#x305D;&#x3053;&#x306B;&#x4F4F;&#x3080;&#x4EBA;&#x306F;&#x3001;&#x3044;&#x3064;&#x3082;&#x4E88;&#x5B9A;&#x3057;&#x305F;&#x4EE5;&#x4E0A;&#x306E;&#x91D1;&#x92AD;&#x304C;&#x5165;&#x308A;&#x3001;&#x4E88;&#x5B9A;&#x4EE5;&#x4E0A;&#x306E;&#x51FA;&#x8CBB;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x91D1;&#x6301;&#x3061;&#x306B;&#x306A;&#x308B;&#x3002;&#x9006;&#x306B;&#x300C;&#x7A74;&#x300D;&#x306E;&#x307B;&#x3046;&#x306B;&#x80CC;&#x3092;&#x5411;&#x3051;&#x3066;&#x6D41;&#x308C;&#x308B;&#x300C;&#x6C34;&#x300D;&#x3092;&#x300C;&#x80CC;&#x6C34;&#x300D;&#x3068;&#x3044;&#x3044;&#x3001;&#x305D;&#x3053;&#x306B;&#x4F4F;&#x3080;&#x4EBA;&#x306F;&#x3001;&#x3044;&#x3064;&#x3082;&#x4E88;&#x5B9A;&#x3057;&#x305F;&#x4EE5;&#x4E0A;&#x306E;&#x91D1;&#x92AD;&#x304C;&#x5165;&#x308B;&#x3053;&#x3068;&#x304C;&#x306A;&#x304F;&#x3001;&#x4E88;&#x5B9A;&#x4EE5;&#x4E0A;&#x306E;&#x51FA;&#x8CBB;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x8CA7;&#x4E4F;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</dd>
<dt>&#x5411;</dt>
<dd>&#x300C;&#x300D;&#x3068;&#x79F0;&#x3059;&#x308B;&#x3001;&#x5EFA;&#x7269;&#x3084;&#x5893;&#x77F3;&#x306A;&#x3069;&#x306E;&#x8868;&#x9762;&#x5074;&#x304C;&#x5411;&#x304F;&#x65B9;&#x4F4D;&#x3084;&#x3001;&#x300C;&#x300D;&#x3068;&#x79F0;&#x3059;&#x308B;&#x3001;&#x300C;&#x300D;&#x3068;&#x9006;&#x306E;&#x80CC;&#x9762;&#x5074;&#x306E;&#x65B9;&#x4F4D;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x6613;&#x5366;&#x3084;&#x5E72;&#x652F;&#x306A;&#x3069;&#x306E;&#x7406;&#x8AD6;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5EFA;&#x7269;&#x3084;&#x5893;&#x5730;&#x306E;&#x826F;&#x3057;&#x60AA;&#x3057;&#x3092;&#x5224;&#x65AD;&#x3059;&#x308B;&#x3002;&#x300C;&#x5411;&#x7BA1;&#x6210;&#x6557;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x3001;&#x300C;&#x5411;&#x300D;&#x304C;&#x826F;&#x3051;&#x308C;&#x3070;&#x3001;&#x4F4F;&#x3080;&#x4EBA;&#x306F;&#x6210;&#x529F;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x300C;&#x5411;&#x300D;&#x304C;&#x60AA;&#x3051;&#x308C;&#x3070;&#x3001;&#x4F4F;&#x3080;&#x4EBA;&#x306F;&#x5931;&#x6557;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x300C;&#x5411;&#x300D;&#x306E;&#x306A;&#x304B;&#x306B;&#x3082;&#x300C;&#x8CB4;&#x8CE4;&#x300D;&#x300C;&#x5409;&#x51F6;&#x300D;&#x300C;&#x5BFF;&#x592D;&#x300D;&#x300C;&#x5BCC;&#x8CA7;&#x300D;&#x306A;&#x3069;&#x306E;&#x4E8B;&#x67C4;&#x3092;&#x53F8;&#x308B;&#x8981;&#x7D20;&#x304C;&#x3042;&#x308A;&#x3001;&#x300C;&#x7ADC;&#x30FB;&#x7A74;&#x30FB;&#x7802;&#x30FB;&#x6C34;&#x300D;&#x3068;&#x306E;&#x517C;&#x306D;&#x5408;&#x3044;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x5168;&#x822C;&#x306B;&#x4F5C;&#x7528;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<p>&#x300C;&#x300D;&#x306E;&#x3046;&#x3061;&#x300C;&#x7ADC;&#x30FB;&#x7A74;&#x30FB;&#x7802;&#x30FB;&#x6C34;&#x300D;&#x306F;&#x3001;&#x307F;&#x306A;&#x4E94;&#x5B98;&#x3067;&#x8A8D;&#x8B58;&#x3067;&#x304D;&#x308B;&#x8981;&#x7D20;&#x3067;&#x3042;&#x308A;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x4F55;&#x3089;&#x304B;&#x306E;&#x5F62;&#x72B6;&#x3092;&#x6301;&#x3064;&#x8981;&#x7D20;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8981;&#x7D20;&#x3092;&#x300C;&#x5DD2;&#x982D;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002; &#x307E;&#x305F;&#x3001;&#x300C;&#x5411;&#x300D;&#x306F;&#x3001;&#x65B9;&#x4F4D;&#x306B;&#x4ED8;&#x3055;&#x308C;&#x305F;&#x5E72;&#x652F;&#x3084;&#x6613;&#x5366;&#x306A;&#x3069;&#x306E;&#x5316;&#x3055;&#x308C;&#x305F;&#x8981;&#x7D20;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x826F;&#x3057;&#x60AA;&#x3057;&#x3092;&#x5224;&#x65AD;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E94;&#x5B98;&#x3067;&#x611F;&#x53D7;&#x3057;&#x5F97;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7406;&#x8AD6;&#x306B;&#x3088;&#x308B;&#x8981;&#x7D20;&#x3092;&#x300C;&#x7406;&#x6C17;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x300C;&#x5DD2;&#x982D;&#x300D;&#x3068;&#x8A00;&#x3048;&#x3070;&#x300C;&#x7ADC;&#x30FB;&#x7A74;&#x30FB;&#x7802;&#x30FB;&#x6C34;&#x300D;&#x3068;&#x3001;&#x307B;&#x307C;&#x540C;&#x7FA9;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x5EFA;&#x7269;&#x3084;&#x5893;&#x7891;&#x306A;&#x3069;&#x306E;&#x5F62;&#x72B6;&#x3082;&#x307E;&#x305F;&#x300C;&#x5DD2;&#x982D;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3092;&#x300C;&#x300D;&#x3068;&#x3044;&#x3044;&#x3001;&#x300C;&#x7ADC;&#x30FB;&#x7A74;&#x30FB;&#x7802;&#x30FB;&#x6C34;&#x300D;&#x3092;&#x300C;&#x300D;&#x3068;&#x3057;&#x3066;&#x533A;&#x5225;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.94.E8.A1.93.E3.83.BB.E5.85.AD.E5.A4.A7.E8.AA.B2.E3.81.A8.E3.81.AE.E9.96.A2.E4.BF.82">&#x4E94;&#x8853;&#x30FB;&#x516D;&#x5927;&#x8AB2;&#x3068;&#x306E;&#x95A2;&#x4FC2;</span></h3>
<p><b>&#x4E94;&#x8853;</b>&#x304A;&#x3088;&#x3073;<b>&#x516D;&#x5927;&#x8AB2;</b>&#x3068;&#x306F;&#x3001;&#x5360;&#x8853;&#xFF08;&#x5360;&#x3044;&#xFF09;&#x306E;&#x5206;&#x985E;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E94;&#x8853;&#x3068;&#x306F;&#x3001;&#x5360;&#x8853;&#x3092;&#x6A5F;&#x80FD;&#x8AD6;&#x7684;&#x306B;&#x5206;&#x985E;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x300C;&#x547D;&#x30FB;&#x535C;&#x30FB;&#x76F8;&#x30FB;&#x300D;&#x306E;&#x4E94;&#x3064;&#x3092;&#x6307;&#x3059;&#x3002; &#x307E;&#x305F;&#x516D;&#x5927;&#x8AB2;&#x3068;&#x306F;&#x3001;&#x5360;&#x8853;&#x3092;&#x65B9;&#x6CD5;&#x8AD6;&#x7684;&#x306B;&#x5206;&#x985E;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x300C;&#x4E09;&#x5F0F;&#x300D;&#x306E;&#x592A;&#x4E59;&#x795E;&#x6570;&#x3001;&#x5947;&#x9580;&#x9041;&#x7532;&#x3001;&#x516D;&#x58EC;&#x795E;&#x8AB2;&#x3001;&#x300C;&#x4E09;&#x5178;&#x300D;&#x306E;&#x6CB3;&#x6D1B;&#x6613;&#x6570;&#x3001;&#x661F;&#x5E73;&#x4F1A;&#x6D77;&#x3001;&#x5BBF;&#x66DC;&#x6F14;&#x79BD;&#x3001;&#x306E;&#x516D;&#x3064;&#x3092;&#x6307;&#x3059;&#x3002;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;&#x306A;&#x3058;&#x307F;&#x304C;&#x5C11;&#x306A;&#x3044;&#x8A00;&#x8449;&#x3060;&#x304C;&#x3001;&#x4E2D;&#x56FD;&#x30FB;&#x53F0;&#x6E7E;&#x3067;&#x306F;&#x65E5;&#x672C;&#x3067;&#x8A00;&#x3046;&#x300C;&#x5360;&#x3044;&#x300D;&#x306E;&#x3053;&#x3068;&#x3092;&#x300C;&#x547D;&#x30FB;&#x535C;&#x30FB;&#x76F8;&#x300D;&#x3068;&#x8A00;&#x3044;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E94;&#x8853;&#x306E;&#x5206;&#x985E;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x3001;&#x98A8;&#x6C34;&#x306F;&#x4EBA;&#x76F8;&#x3001;&#x540D;&#x76F8;&#x3001;&#x5370;&#x76F8;&#x306A;&#x3069;&#x3068;&#x540C;&#x3058;&#x304F;&#x300C;&#x76F8;&#x300D;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3001;&#x307E;&#x305F;&#x300C;&#x5C71;&#x300D;&#xFF08;&#x5C71;&#x9053;&#xFF09;&#x3068;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x516D;&#x5927;&#x8AB2;&#x306E;&#x5206;&#x985E;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x516D;&#x5927;&#x8AB2;&#x3059;&#x3079;&#x3066;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x98A8;&#x6C34;&#x7406;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x7279;&#x306B;&#x5947;&#x9580;&#x9041;&#x7532;&#x3068;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.A2.A8.E6.B0.B4.E5.85.AD.E5.A4.A7.E8.AA.B2">&#x98A8;&#x6C34;&#x516D;&#x5927;&#x8AB2;</span></h4>
<dl>
<dt>&#x592A;&#x4E59;&#x98A8;&#x6C34;</dt>
<dd>&#x4E09;&#x5F0F;&#x306E;&#x5929;&#x5F0F;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x5929;&#x6642;&#x3092;&#x5F97;&#x308B;&#x3001;&#x3064;&#x307E;&#x308A;&#x30C1;&#x30E3;&#x30F3;&#x30B9;&#x306B;&#x5F37;&#x3044;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x5947;&#x9580;&#x98A8;&#x6C34;</dt>
<dd>&#x4E09;&#x5F0F;&#x306E;&#x5730;&#x5F0F;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x5730;&#x5229;&#x3092;&#x5F97;&#x308B;&#x3001;&#x3064;&#x307E;&#x308A;&#x6240;&#x4E0E;&#x6761;&#x4EF6;&#x306B;&#x5F37;&#x3044;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x516D;&#x58EC;&#x98A8;&#x6C34;</dt>
<dd>&#x4E09;&#x5F0F;&#x306E;&#x4EBA;&#x5F0F;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x4EBA;&#x548C;&#x3092;&#x5F97;&#x308B;&#x3001;&#x3064;&#x307E;&#x308A;&#x5BFE;&#x4EBA;&#x95A2;&#x4FC2;&#x306B;&#x5F37;&#x3044;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x6CB3;&#x6D1B;&#x98A8;&#x6C34;</dt>
<dd>&#x65B9;&#x4F4D;&#x3068;&#x5F62;&#x8C61;&#x3092;&#x516B;&#x5366;&#x306B;&#x6BD4;&#x5B9A;&#x3057;&#x6613;&#x5366;&#x3092;&#x5F97;&#x308B;&#x305F;&#x3081;&#x3001;&#x5468;&#x56F2;&#x306E;&#x3059;&#x3079;&#x304C;&#x7ACB;&#x5366;&#x3067;&#x304D;&#x308B;&#x65B9;&#x6CD5;&#x3002;</dd>
<dt>&#x661F;&#x5E73;&#x98A8;&#x6C34;</dt>
<dd>&#x5B50;&#x5E73;&#x3068;&#x4E03;&#x653F;&#x3092;&#x7D44;&#x5408;&#x305B;&#x3001;&#x9593;&#x53D6;&#x308A;&#x3068;&#x8A2D;&#x5099;&#x306E;&#x8C61;&#x610F;&#x3092;&#x8A73;&#x3057;&#x304F;&#x898B;&#x308B;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x308B;&#x65B9;&#x6CD5;&#x3002;</dd>
<dt>&#x6F14;&#x79BD;&#x98A8;&#x6C34;</dt>
<dd>&#x5BBF;&#x66DC;&#x4E8C;&#x5341;&#x516B;&#x5BBF;&#x306E;&#x65B9;&#x4F4D;&#x89D2;&#x5EA6;&#x306B;&#x3088;&#x308A;&#x3001;&#x5750;&#x5C71;&#x7ACB;&#x5411;&#x306E;&#x5409;&#x51F6;&#x8C61;&#x610F;&#x304C;&#x8C4A;&#x304B;&#x306A;&#x65B9;&#x6CD5;&#x3002;</dd>
</dl>
<p>&#x5404;&#x3005;&#x306E;&#x7279;&#x9577;&#x306F;&#x3001;&#x3082;&#x3063;&#x3071;&#x3089;&#x7406;&#x6C17;&#x3064;&#x307E;&#x308A;&#x5EFA;&#x9020;&#x7269;&#x306A;&#x3069;&#x306E;&#x65B9;&#x4F4D;&#x306B;&#x95A2;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x306E;&#x300C;&#x5411;&#x300D;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002; &#x98A8;&#x6C34;&#x3067;&#x306F;&#x3069;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3082;&#x5DD2;&#x982D;&#x3064;&#x307E;&#x308A;&#x300C;&#x7ADC;&#x30FB;&#x7A74;&#x30FB;&#x7802;&#x30FB;&#x6C34;&#x300D;&#x306E;&#x898B;&#x65B9;&#x306F;&#x6B86;&#x3093;&#x3069;&#x540C;&#x3058;&#x3067;&#x3042;&#x308A;&#x3001;&#x7279;&#x306B;&#x516D;&#x5927;&#x8AB2;&#x3067;&#x306F;&#x4F7F;&#x3046;&#x8A18;&#x53F7;&#x304C;&#x7570;&#x306A;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x5185;&#x5BB9;&#x306F;&#x3069;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3082;&#x5168;&#x304F;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304B;&#x3067;&#x3082;&#x3001;&#x5947;&#x9580;&#x98A8;&#x6C34;&#x306E;&#x5DD2;&#x982D;&#x306E;&#x898B;&#x65B9;&#x306F;&#x3001;&#x8A18;&#x53F7;&#x985E;&#x578B;&#x3068;&#x3057;&#x3066;&#x975E;&#x5E38;&#x306B;&#x3088;&#x304F;&#x6574;&#x7406;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x98A8;&#x6C34;&#x306E;&#x5DD2;&#x982D;&#x306F;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x306E;&#x5947;&#x9580;&#x9041;&#x7532;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x7406;&#x8AD6;&#x5316;&#x3055;&#x308C;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x53F0;&#x6E7E;&#x51FA;&#x8EAB;&#x306E;&#x98A8;&#x6C34;&#x5E2B;&#x5F35;&#x8000;&#x6587;&#xFF08;&#x5F35;&#x660E;&#x6F84;&#xFF09;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x5947;&#x9580;&#x9041;&#x7532;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x98A8;&#x6C34;&#x306B;&#x5F53;&#x3066;&#x5D4C;&#x3081;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x98A8;&#x6C34;&#x306E;&#x5DD2;&#x982D;&#x304B;&#x3089;&#x5947;&#x9580;&#x9041;&#x7532;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3001;&#x3068;&#x8A00;&#x3046;&#x898B;&#x65B9;&#x3092;&#x53D6;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x300C;&#x300D;&#x306A;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x300C;&#x7406;&#x6C17;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x72EC;&#x81EA;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x4F7F;&#x3046;&#x3082;&#x306E;&#x306E;&#x300C;&#x5DD2;&#x982D;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x5947;&#x9580;&#x9041;&#x7532;&#x300D;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x4F7F;&#x3046;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AE.8B.E6.98.93.E3.81.A8.E9.A2.A8.E6.B0.B4">&#x5B8B;&#x6613;&#x3068;&#x98A8;&#x6C34;</span></h3>
<p>&#x6F22;&#x4EE3;&#x304B;&#x3089;&#x5B8B;&#x4EE3;&#x306B;&#x304B;&#x3051;&#x3066;&#x306E;&#x5112;&#x6613;&#x306E;&#x7CFB;&#x8B5C;&#x306F;&#x3001;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x56DB;&#x66F8;&#x4E94;&#x7D4C;&#x3092;&#x91CD;&#x3093;&#x3058;&#x3001;&#x793C;&#x5100;&#x3092;&#x7B2C;&#x4E00;&#x306B;&#x5C0A;&#x3076;&#x898F;&#x7BC4;&#x3068;&#x3057;&#x3066;&#x306E;&#x5B66;&#x554F;&#x3067;&#x3042;&#x308B;&#x3002;&#x300E;&#x6613;&#x7D4C;&#x300F;&#x306F;&#x5360;&#x535C;&#x306E;&#x66F8;&#x3068;&#x306F;&#x3044;&#x3063;&#x3066;&#x3082;&#x3001;&#x3082;&#x3063;&#x3071;&#x3089;&#x5112;&#x6559;&#x306E;&#x502B;&#x7406;&#x3092;&#x8AAC;&#x304D;&#x3001;&#x5112;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x306E;&#x6B63;&#x3057;&#x3044;&#x51E6;&#x4E16;&#x3092;&#x6C42;&#x3081;&#x308B;&#x305F;&#x3081;&#x3001;&#x7D4C;&#x6587;&#x306E;&#x89E3;&#x91C8;&#x306F;&#x3082;&#x3063;&#x3071;&#x3089;&#x5341;&#x7FFC;&#x306B;&#x504F;&#x5411;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x5B8B;&#x4EE3;&#x304B;&#x3089;&#x660E;&#x4EE3;&#x306B;&#x8DE8;&#x3063;&#x3066;&#x3001;&#x5112;&#x6613;&#x306E;&#x7CFB;&#x8B5C;&#x306F;&#x3001;&#x3001;&#x6731;&#x5B50;&#x5B66;&#x3001;&#x967D;&#x660E;&#x5B66;&#x3078;&#x3068;&#x9023;&#x306A;&#x308B;&#x3001;&#x7406;&#x5B66;&#x3068;&#x3044;&#x3046;&#x5B66;&#x554F;&#x4F53;&#x7CFB;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x3002; &#x307E;&#x305A;&#x3001;&#x5317;&#x5B8B;&#x6642;&#x4EE3;&#x306B;&#x5165;&#x308B;&#x3068;&#x3001;&#x6613;&#x5366;&#x3092;&#x6570;&#x7406;&#x7684;&#x306B;&#x89E3;&#x91C8;&#x3059;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x8A95;&#x751F;&#x3059;&#x308B;&#x3002; &#x8C61;&#x6570;&#x5BB6;&#x306E;&#x7CFB;&#x8B5C;&#x306F;&#x3001;&#x30FB;&#x3092;&#x4F5C;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x9673;&#x5E0C;&#x5937;&#x306B;&#x59CB;&#x307E;&#x308A;&#x3001;&#x3001;&#x3001;&#x305D;&#x3057;&#x3066;&#x300E;&#x300F;&#x3092;&#x7DE8;&#x3093;&#x3060;&#x90B5;&#x5EB7;&#x7BC0;&#x306A;&#x3069;&#x306E;&#x4EBA;&#x8108;&#x3092;&#x751F;&#x3093;&#x3060;&#x3002;</p>
<p>&#x30FB;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x306B;&#x7D9A;&#x304F;&#x98A8;&#x6C34;&#x306E;&#x7CFB;&#x8B5C;&#x306E;&#x306A;&#x304B;&#x3067;&#x4E9C;&#x6D41;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x3064;&#x307E;&#x308A;&#x3084;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x7406;&#x8AD6;&#x7684;&#x306A;&#x62E0;&#x308A;&#x6240;&#x3067;&#x3042;&#x308B;&#x3002; &#x4E94;&#x8853;&#x306E;&#x306A;&#x304B;&#x3067;&#x3082;&#x3001;&#x6210;&#x7ACB;&#x5E74;&#x4EE3;&#x304C;&#x53E4;&#x304F;&#x3001;&#x5B8B;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x3042;&#x308B;&#x300C;&#x4E09;&#x5F0F;&#x300D;&#x5373;&#x3061;&#x3001;&#x3001;&#x5947;&#x9580;&#x9041;&#x7532;&#x3001;&#x516D;&#x58EC;&#x795E;&#x8AB2;&#x306A;&#x3069;&#x306F;&#x3001;&#x7406;&#x6C17;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x30FB;&#x3092;&#x6839;&#x62E0;&#x3068;&#x306F;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;&#x3082;&#x3001;&#x306E;&#x6210;&#x7ACB;&#x306F;&#x5B8B;&#x306E;&#x4EE5;&#x5F8C;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x3000;</p>
<p>&#x5B8B;&#x4EE3;&#x306E;&#x7D4C;&#x5178;&#x5112;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x300E;&#x592A;&#x6975;&#x56F3;&#x8AAC;&#x300F;&#x3092;&#x7DE8;&#x307F;&#x300C;&#x5F8C;&#x5929;&#x512A;&#x52E2;&#x3001;&#x4EE5;&#x5B66;&#x70BA;&#x5FD7;&#x300D;&#x3092;&#x8AAC;&#x3044;&#x305F;&#xFF08;1017-1073)&#x3001;&#x300C;&#x300D;&#x3092;&#x8AAC;&#x304D;&#x300C;&#x300D;&#x3092;&#x7ACB;&#x3066;&#x305F;(1020-1077)&#x3001;&#x305D;&#x3057;&#x3066;&#x300C;&#x6027;&#x5373;&#x7406;&#x300D;&#x300C;&#x5929;&#x7406;&#x300D;&#x3092;&#x8AAC;&#x3044;&#x305F;&#x7A0B;&#x660E;&#x9053;(1032-1085)&#x3068;&#x300C;&#x5FC3;&#x5373;&#x7406;&#x300D;&#x300C;&#x300D;&#x3092;&#x8AAC;&#x3044;&#x305F;&#x7A0B;&#x4F0A;&#x5DDD;(1033-1107)&#x306E;&#x5144;&#x5F1F;&#x304C;&#x300C;&#x7406;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x7570;&#x8AD6;&#x3092;&#x5531;&#x3048;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x5B66;&#x6D3E;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x3002;</p>
<p>&#x7A0B;&#x660E;&#x9053;&#x306E;&#x7CFB;&#x7D71;&#x306F;&#x3001;&#x5357;&#x5B8B;&#x306E;(1130-1200)&#x3078;&#x3068;&#x5F15;&#x304D;&#x7D99;&#x304C;&#x308C;&#x300C;&#x6731;&#x5B50;&#x5B66;&#x300D;&#x3068;&#x306A;&#x308B;&#x3002; &#x7A0B;&#x4F0A;&#x5DDD;&#x306E;&#x7CFB;&#x7D71;&#x306F;&#x3001;&#x5357;&#x5B8B;&#x306E;&#x9678;&#x8C61;&#x5C71;(1139-1192)&#x3078;&#x3068;&#x5F15;&#x304D;&#x7D99;&#x304C;&#x308C;&#x3001;&#x3055;&#x3089;&#x306B;&#x660E;&#x306E;&#x738B;&#x967D;&#x660E;(1492-1528)&#x306B;&#x3088;&#x3063;&#x3066;&#x300C;&#x967D;&#x660E;&#x5B66;&#x300D;&#x304C;&#x6253;&#x3061;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x3001;&#x3055;&#x3089;&#x306B;&#x738B;&#x9F8D;&#x6E13;(1498-1538)&#x3001;&#x674E;&#x5353;&#x543E;(1527-1602)&#x3068;&#x7D9A;&#x304F;&#x3002;</p>
<p>&#x5B8B;&#x30FB;&#x660E;&#x306E;&#x300C;&#x7406;&#x5B66;&#x300D;&#x306B;&#x3042;&#x3063;&#x3066;&#x306F;&#x3001;&#x300C;&#x6C17;&#x300D;&#x3068;&#x300C;&#x7406;&#x300D;&#x306E;&#x3042;&#x308A;&#x65B9;&#x304C;&#x3082;&#x3063;&#x3068;&#x3082;&#x554F;&#x308F;&#x308C;&#x308B;&#x3068;&#x3053;&#x308D;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x6C17;&#x300D;&#x3068;&#x306F;&#x81EA;&#x7136;&#x3001;&#x3064;&#x307E;&#x308A;&#x5148;&#x5929;&#x7684;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x6570;&#x7406;&#x306E;&#x3088;&#x3046;&#x306A;&#x30ED;&#x30B8;&#x30C3;&#x30AF;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D4C;&#x9A13;&#x5247;&#x3068;&#x8A00;&#x3044;&#x63DB;&#x3048;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x3001;&#x300C;&#x683C;&#x7269;&#x81F4;&#x77E5;&#x300D;&#x3068;&#x3044;&#x3046;&#x300C;&#x5927;&#x5B66;&#x300D;&#x4EE5;&#x6765;&#x306E;&#x7406;&#x5FF5;&#x306B;&#x3088;&#x3063;&#x3066;&#x73FE;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x300C;&#x7406;&#x300D;&#x3068;&#x306F;&#x502B;&#x7406;&#x3067;&#x3042;&#x308A;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068;&#x4EBA;&#x9593;&#x306B;&#x751F;&#x307E;&#x308C;&#x3064;&#x304D;&#x5099;&#x308F;&#x308B;&#x3082;&#x306E;&#x306A;&#x306E;&#x304B;&#x3001;&#x5B66;&#x3076;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F8C;&#x5929;&#x7684;&#x306B;&#x5F97;&#x308B;&#x3082;&#x306E;&#x306A;&#x306E;&#x304B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x884C;&#x3044;&#x306B;&#x3088;&#x3063;&#x3066;&#x521D;&#x3081;&#x3066;&#x771F;&#x5B9F;&#x3068;&#x306A;&#x308B;&#x306E;&#x304B;&#x3001;&#x306A;&#x3069;&#x304C;&#x4E89;&#x308F;&#x308C;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5B8B;&#x306E;&#x4EE5;&#x524D;&#x306F;&#x3001;&#x98A8;&#x6C34;&#x3092;&#x89B3;&#x5BDF;&#x3059;&#x308B;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x300C;&#x6C17;&#x300D;&#x3092;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x3001;&#x3064;&#x307E;&#x308A;&#x7D4C;&#x9A13;&#x5247;&#x3060;&#x3051;&#x304C;&#x983C;&#x308A;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;&#x4E09;&#x5F0F;&#x300D;&#x306A;&#x3069;&#x306E;&#x7406;&#x8AD6;&#x3082;&#x3001;&#x3082;&#x3063;&#x3071;&#x3089;&#x300C;&#x300D;&#x3068;&#x3044;&#x3046;&#x7D4C;&#x9A13;&#x5247;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;&#x7406;&#x300D;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3088;&#x3046;&#x306A;&#x6839;&#x62E0;&#x306F;&#x6301;&#x3061;&#x5F97;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3066;&#x5DD2;&#x982D;&#x6D3E;&#x3068;&#x7406;&#x6C17;&#x6D3E;&#x306E;2&#x3064;&#x306E;&#x6D41;&#x6D3E;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3055;&#x3089;&#x306B;&#x7D30;&#x304B;&#x304F;&#x6D41;&#x6D3E;&#x304C;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;&#x524D;&#x8FF0;&#x306E;&#x3068;&#x304A;&#x308A;&#x5947;&#x9580;&#x9041;&#x7532;&#xFF08;&#x5947;&#x9580;&#x98A8;&#x6C34;&#xFF09;&#x306A;&#x3069;&#x306E;&#x300C;&#x516D;&#x5927;&#x8AB2;&#x300D;&#x306F;&#x98A8;&#x6C34;&#x3068;&#x306F;&#x5225;&#x306E;&#x4F53;&#x7CFB;&#x3067;&#x6D41;&#x6D3E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<ul>
<li>&#x5DD2;&#x982D;&#x6D3E; - &#x5C71;&#x3084;&#x5DDD;&#x306A;&#x3069;&#x306E;&#x5730;&#x5F62;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3002;
<ul>

</ul>
</li>
</ul>
<ul>
<li>&#x7406;&#x6C17;&#x6D3E; - &#x6613;&#x3084;&#x65B9;&#x89D2;&#x306A;&#x3069;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3002;
<ul>
<li>
<ul>
<li>
<ul>
<li> - &#x6B27;&#x7C73;&#x3067;&#x4E3B;&#x6D41;&#x3067;&#x3001;&#x6B27;&#x7C73;&#x7D4C;&#x7531;&#x3067;&#x65E5;&#x672C;&#x306B;&#x8F38;&#x5165;&#x3055;&#x308C;&#x3066;&#x300C;&#x30D5;&#x30E9;&#x30A4;&#x30F3;&#x30B0;&#x30B9;&#x30BF;&#x30FC;&#x98A8;&#x6C34;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</li>

</ul>
</li>
</ul>
</li>
<li>
<ul>
<li> - &#x65E5;&#x672C;&#x3067;&#x4E3B;&#x6D41;&#x306E;&#x6D41;&#x6D3E;&#x3002;&#x300E;&#x516B;&#x5B85;&#x660E;&#x93E1;&#x300F;(1790&#x5E74;&#xFF09;&#x3067;&#x7406;&#x8AD6;&#x5316;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x5BB6;&#x76F8;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x65E5;&#x672C;&#x306E;&#x300C;&#x5BB6;&#x76F8;&#x300D;&#x306F;&#x9B3C;&#x9580;&#x306A;&#x3069;&#x9670;&#x967D;&#x9053;&#x306E;&#x8981;&#x7D20;&#x304C;&#x5F37;&#x304F;&#x516B;&#x5B85;&#x6D3E;&#x98A8;&#x6C34;&#x3068;&#x306F;&#x304B;&#x3051;&#x96E2;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id=".E7.8E.84.E7.A9.BA.E6.B4.BE.E3.81.AE.E9.A2.A8.E6.B0.B4">&#x7384;&#x7A7A;&#x6D3E;&#x306E;&#x98A8;&#x6C34;</span></h3>
<p>&#x306F;&#x5947;&#x9580;&#x9041;&#x7532;&#x304B;&#x3089;&#x767A;&#x5C55;&#x3057;&#x305F;&#x98A8;&#x6C34;&#x306E;&#x9580;&#x6D3E;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x65E5;&#x672C;&#x3067;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x5947;&#x9580;&#x9041;&#x7532;&#x89E3;&#x8AAC;&#x66F8;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x3092;&#x5947;&#x9580;&#x9041;&#x7532;&#x306E;&#x9580;&#x6D3E;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306E;&#x7956;&#x3068;&#x3055;&#x308C;&#x308B;&#xFF08;1616&#xFF0D;1714&#xFF09;&#x306E;&#x300E;&#x300F;&#x3092;&#x6CE8;&#x91C8;&#x3057;&#x305F;&#x300E;&#x5730;&#x7406;&#x8FA8;&#x6B63;&#x6298;&#x7FA9;&#x300F;&#x306B;&#x3001;&#x306E;&#x9AD8;&#x540D;&#x306A;&#x5F1F;&#x5B50;&#x3067;&#x3042;&#x308B;&#x59DC;&#x582F;&#x7AE0;&#x306B;&#x3088;&#x308B;&#x6CE8;&#x91C8;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x3067;&#x3082;&#x300E;&#x90FD;&#x5929;&#x5BF6;&#x7167;&#x7D4C;&#x300F;&#x4E2D;&#x7BC7;&#x5DFB;&#x56DB;&#x306B;&#x300C;&#x5929;&#x6709;&#x4E09;&#x5947;&#x5730;&#x516D;&#x5100;&#xFF0C;&#x5929;&#x6709;&#x4E5D;&#x661F;&#x5730;&#x4E5D;&#x5BAE;&#xFF0C;&#x5341;&#x4E8C;&#x5730;&#x652F;&#x5929;&#x5E72;&#x5341;&#xFF0C;&#x5E79;&#x5C6C;&#x967D;&#x516E;&#x652F;&#x5C6C;&#x9670;&#x300D;&#x300C;&#x84CB;&#x5947;&#x9580;&#x4E3B;&#x5730;&#xFF1B;&#x5F9E;&#x6D1B;&#x66F8;&#x4F86;&#xFF0C;&#x8207;&#x5730;&#x7406;&#x5927;&#x5366;&#xFF0C;&#x540C;&#x51FA;&#x4E00;&#x539F;&#x300D;&#x3068;&#x3042;&#x308A;&#x3001;&#x306E;&#x98A8;&#x6C34;&#x7406;&#x8AD6;&#x304C;&#x5947;&#x9580;&#x9041;&#x7532;&#x3092;&#x300C;&#x4E3B;&#x5730;&#x300D;&#x3068;&#x3057;&#x3066;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x308F;&#x304B;&#x308B;&#x3002;&#x307E;&#x305F;&#x300C;&#x5929;&#x6709;&#x4E5D;&#x661F;&#x5730;&#x4E5D;&#x5BAE;&#x300D;&#x3068;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x5F53;&#x6642;&#x304B;&#x3089;&#x5947;&#x9580;&#x9041;&#x7532;&#x306B;&#x306F;&#x300C;&#x4E5D;&#x661F;&#x300D;&#x3068;&#x300C;&#x4E5D;&#x5BAE;&#x300D;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x306F;&#x5947;&#x9580;&#x9041;&#x7532;&#x306E;&#x9580;&#x6D3E;&#x3067;&#x3042;&#x308A;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x300E;&#x5947;&#x9580;&#x9041;&#x7532;&#x5929;&#x66F8;&#x300F;&#x3092;&#x4F1D;&#x627F;&#x3059;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x304C;&#x3001;&#x300E;&#x5730;&#x7406;&#x8FA8;&#x6B63;&#x6298;&#x7FA9;&#x300F;&#x306B;&#x3088;&#x308C;&#x3070;&#x306E;&#x98A8;&#x6C34;&#x7406;&#x8AD6;&#x304C;&#x5947;&#x9580;&#x9041;&#x7532;&#x3092;&#x300C;&#x4E3B;&#x5730;&#x300D;&#x3068;&#x3057;&#x3066;&#x72EC;&#x81EA;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x98A8;&#x6C34;&#x306E;&#x601D;&#x60F3;&#x306F;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x6B27;&#x7C73;&#x306A;&#x3069;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3067;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h3>
<p>&#x4E0A;&#x8A18;&#x306E;&#x3068;&#x304A;&#x308A;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x306E;&#x98A8;&#x6C34;&#x7406;&#x8AD6;&#x306E;&#x5B8C;&#x6210;&#x306F;&#x5B8B;&#x304B;&#x3089;&#x660E;&#x4EE3;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306E;&#x98DB;&#x9CE5;&#x30FB;&#x5948;&#x826F;&#x6642;&#x4EE3;&#x306B;&#x65E5;&#x672C;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x7406;&#x8AD6;&#x304C;&#x72EC;&#x81EA;&#x306E;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x305F;&#x3002;&#x7279;&#x306B;&#x305D;&#x308C;&#x306F;&#x9670;&#x967D;&#x9053;&#x3084;&#x5BB6;&#x76F8;&#x3068;&#x3057;&#x3066;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x5E73;&#x57CE;&#x4EAC;&#x30FB;&#x5E73;&#x5B89;&#x4EAC;&#x306E;&#x7ACB;&#x5730;&#x304C;&#x98A8;&#x6C34;&#x306B;&#x5247;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F53;&#x6642;&#x63A1;&#x7528;&#x3055;&#x308C;&#x305F;&#x300C;&#x56DB;&#x795E;&#x76F8;&#x5FDC;&#x300D;&#x306F;&#x3001;&#x56DB;&#x795E;&#x306E;&#x65B9;&#x89D2;&#x304C;&#x56FA;&#x5B9A;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306A;&#x3069;&#x3001;&#x3059;&#x3067;&#x306B;&#x65E5;&#x672C;&#x72EC;&#x81EA;&#x306E;&#x7406;&#x8AD6;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x7684;&#x306A;&#x300C;&#x98A8;&#x6C34;&#x300D;&#x3068;&#x306F;&#x5168;&#x304F;&#x95A2;&#x4FC2;&#x304C;&#x7121;&#x3044;&#x3053;&#x3068;&#x306B;&#x7559;&#x610F;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6C5F;&#x6238;&#x304C;&#x98A8;&#x6C34;&#x90FD;&#x5E02;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A18;&#x8F09;&#x306F;&#x591A;&#x304F;&#x306E;&#x66F8;&#x7C4D;&#x3067;&#x898B;&#x3089;&#x308C;&#x3001;&#x6C5F;&#x6238;&#x306E;&#x5EFA;&#x8A2D;&#x306B;&#x6DF1;&#x304F;&#x95A2;&#x308F;&#x3063;&#x305F;&#x4EBA;&#x7269;&#xFF08;&#x5929;&#x6D77;&#x306A;&#x3069;&#xFF09;&#x304C;&#x98A8;&#x6C34;&#x306B;&#x901A;&#x3058;&#x3066;&#x3044;&#x305F;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x90FD;&#x5E02;&#x8A08;&#x753B;&#x306B;&#x98A8;&#x6C34;&#x3092;&#x63A1;&#x7528;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x6587;&#x732E;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x304C;&#x3001;&#x3042;&#x3048;&#x3066;&#x8A00;&#x3046;&#x306A;&#x3089;&#x3070;&#x524D;&#x8FF0;&#x306E;&#x9670;&#x967D;&#x9053;&#x3084;&#x5BBF;&#x66DC;&#x9053;&#x306A;&#x3069;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x60F3;&#x50CF;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x300C;&#x98A8;&#x6C34;&#x300D;&#x306E;&#x8A9E;&#x304C;&#x73FE;&#x4EE3;&#x307E;&#x3067;&#x307B;&#x3068;&#x3093;&#x3069;&#x77E5;&#x3089;&#x308C;&#x305A;&#x3001;&#x76EE;&#x5D0E;&#x8302;&#x548C;&#x306F;&#x300C;&#x98A8;&#x6C34;&#x306E;&#x7121;&#x3044;&#x98A8;&#x571F;&#x300D;&#x3068;&#x8868;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;1994&#x5E74;&#x306B;&#x8352;&#x4FE3;&#x5B8F;&#x306E;&#x300E;&#x300F;&#x304C;&#x520A;&#x884C;&#x3055;&#x308C;&#x3001;&#x98A8;&#x6C34;&#x304C;&#x5927;&#x304D;&#x306A;&#x30D6;&#x30FC;&#x30E0;&#x3068;&#x306A;&#x308A;&#x3001;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.90.89.E7.90.83">&#x7409;&#x7403;</span></h3>
<p>&#x3082;&#x3068;&#x3082;&#x3068;&#x7409;&#x7403;&#x306F;&#x4E2D;&#x56FD;&#x3068;&#x306E;&#x4EA4;&#x6D41;&#x304C;&#x76DB;&#x3093;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x56FD;&#x304B;&#x3089;&#x6E21;&#x6765;&#x3057;&#x305F;&#x4EBA;&#x3084;&#x7559;&#x5B66;&#x751F;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x98A8;&#x6C34;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;18&#x4E16;&#x7D00;&#x306E;&#x653F;&#x6CBB;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x8521;&#x6E29;&#x304C;&#x884C;&#x3063;&#x305F;&#x3001;&#x98A8;&#x6C34;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x90FD;&#x5E02;&#x3065;&#x304F;&#x308A;&#x306F;&#x7279;&#x306B;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x7409;&#x7403;&#x304C;&#x98A8;&#x6C34;&#x306E;&#x9F8D;&#x8108;&#x3067;&#x5B88;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x8521;&#x6E29;&#x304C;&#x5EFA;&#x9020;&#x3057;&#x305F;&#x4E09;&#x5E9C;&#x9F8D;&#x8108;&#x7891;&#x306B;&#x3082;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9C.9D.E9.AE.AE">&#x671D;&#x9BAE;</span></h3>

<p>&#x97D3;&#x56FD;&#xFF08;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#xFF09;&#x306B;&#x3082;&#x4E2D;&#x56FD;&#x304B;&#x3089;&#x98A8;&#x6C34;&#x304C;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x90FD;&#x306E;&#x5834;&#x6240;&#x3084;&#x3001;&#x5893;&#x306E;&#x5834;&#x6240;&#x3092;&#x5B9A;&#x3081;&#x308B;&#x306E;&#x306B;&#x3001;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x7D71;&#x6CBB;&#x6642;&#x4EE3;&#x306E;&#x671D;&#x9BAE;&#x3067;&#x304C;&#x98A8;&#x6C34;&#x3092;&#x7814;&#x7A76;&#x3057;&#x300E;&#x671D;&#x9BAE;&#x306E;&#x98A8;&#x6C34;&#x300F;&#x306B;&#x307E;&#x3068;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x306E;&#x97D3;&#x56FD;&#x3067;&#x306F;&#x3001;&#x65E5;&#x672C;&#x304C;&#x97D3;&#x56FD;&#x306E;&#x5C71;&#x306B;&#x676D;&#x3092;&#x6253;&#x3063;&#x3066;&#x671D;&#x9BAE;&#x306E;&#x6C11;&#x65CF;&#x7CBE;&#x6C17;&#x3092;&#x596A;&#x304A;&#x3046;&#x3068;&#x3057;&#x305F;&#x3068;&#x3059;&#x308B;&#x65E5;&#x5E1D;&#x98A8;&#x6C34;&#x8B00;&#x7565;&#x8AAC;&#x304C;&#x8A9E;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.AC.A7.E7.B1.B3">&#x6B27;&#x7C73;</span></h3>
<p>&#x6B27;&#x7C73;&#x3067;&#x306F;&#x3001;20&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x304B;&#x3089;&#x98A8;&#x6C34;&#x306E;&#x7814;&#x7A76;&#x304C;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x3067;&#x4EBA;&#x6750;&#x304C;&#x4E2D;&#x56FD;&#x304B;&#x3089;&#x56FD;&#x5916;&#x3078;&#x6D41;&#x51FA;&#x3057;&#x305F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6B27;&#x7C73;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x5F90;&#x3005;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x304D;&#x3001;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x3084;&#x5EFA;&#x8A2D;&#x306B;&#x304A;&#x3044;&#x3066;&#x98A8;&#x6C34;&#x3092;&#x6D3B;&#x7528;&#x3059;&#x308B;&#x4E8B;&#x4F8B;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;1873&#x306B;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;Ernest J. Eitel&#x8457;&#x306E;<b>Feng Shui or the Rudiments of Natural Science in China</b>&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x8457;&#x8005;&#x306E;Eitel&#x306F;&#x98A8;&#x6C34;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x898B;&#x89E3;&#x3092;&#x3057;&#x3081;&#x3057;&#x3064;&#x3064;&#x3082;&#x3001;&#x897F;&#x6D0B;&#x4E16;&#x754C;&#x306B;&#x98A8;&#x6C34;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x8457;&#x4F5C;&#x306B;&#x306F;&#x7F85;&#x76E4;&#x306E;&#x8A73;&#x3057;&#x3044;&#x89E3;&#x8AAC;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8457;&#x8005;&#x306E;Eitel&#x306F;&#x4E2D;&#x56FD;&#x306B;&#x6D3E;&#x9063;&#x3055;&#x308C;&#x305F;&#x5BA3;&#x6559;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x306E;&#x30F4;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30A5;&#x30FB;&#x30B7;&#x30E3;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x3082;&#x5F90;&#x3005;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x6587;&#x5316;&#x306B;&#x9020;&#x8A63;&#x304C;&#x6DF1;&#x3044;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x98A8;&#x6C34;&#x5354;&#x4F1A;&#x4F1A;&#x9577;&#x3092;&#x52D9;&#x3081;&#x305F;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30D6;&#x30E9;&#x30A6;&#x30F3;&#xFF08;Simon Brown)&#x306E;&#x98A8;&#x6C34;&#x306E;&#x8457;&#x66F8;&#x306F;&#x3001;&#x5168;&#x4E16;&#x754C;&#x3067;100&#x4E07;&#x90E8;&#x4EE5;&#x4E0A;&#x306E;&#x30D9;&#x30B9;&#x30C8;&#x30BB;&#x30E9;&#x30FC;&#x3068;&#x306A;&#x308B;&#x3002;The Feng Shui Bible,Practical Feng Shui&#x306F;&#x65E5;&#x672C;&#x8A9E;&#x8A33;&#x3067;&#x3082;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x6C0F;&#x306E;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x306F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x958B;&#x50AC;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>





</ul>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>