<h1>&#x65AD;&#x98DF;</h1>
<p><b>&#x65AD;&#x98DF;</b>&#xFF08;&#x3060;&#x3093;&#x3058;&#x304D;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x98DF;&#x7269;&#x3092;&#x65AD;&#x3064;&#x3053;&#x3068;&#x3002;</p>
<p>&#x4E00;&#x5B9A;&#x306E;&#x671F;&#x9593;&#x3001;&#x5168;&#x3066;&#x306E;&#x98DF;&#x7269;&#x3042;&#x308B;&#x3044;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x98DF;&#x7269;&#x306E;&#x6442;&#x53D6;&#x3092;&#x7D76;&#x3064;&#x5B97;&#x6559;&#x7684;&#x884C;&#x70BA;&#x3002;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#xFF08;&#x4E00;&#x822C;&#x306B;&#x8A00;&#x3046;&#x65AD;&#x98DF;&#x7642;&#x6CD5;&#xFF09;&#x3068;&#x3057;&#x3066;&#x533B;&#x7642;&#x884C;&#x70BA;&#x306A;&#x3044;&#x3057;&#x6C11;&#x9593;&#x533B;&#x7642;&#x3068;&#x3082;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x65AD;&#x98DF;&#x3068;&#x306F;&#x3001;&#x4E00;&#x5B9A;&#x306E;&#x671F;&#x9593;&#x3001;&#x5168;&#x3066;&#x306E;&#x98DF;&#x7269;&#x3042;&#x308B;&#x3044;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x98DF;&#x7269;&#x306E;&#x6442;&#x53D6;&#x3092;&#x7D76;&#x3064;&#x5B97;&#x6559;&#x7684;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3002; &#x4E00;&#x5B9A;&#x306E;&#x98DF;&#x7269;&#x3092;&#xFF08;&#x671F;&#x9593;&#x3092;&#x5B9A;&#x3081;&#x305A;&#xFF09;&#x6052;&#x5E38;&#x7684;&#x306B;&#x7981;&#x5FCC;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x9664;&#x304B;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65AD;&#x98DF;&#x306F;&#x4E16;&#x754C;&#x306E;&#x8AF8;&#x5B97;&#x6559;&#x306B;&#x5E83;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002; &#x65AD;&#x98DF;&#x3067;&#x306F;&#x98DF;&#x4E8B;&#x306F;&#x65AD;&#x3064;&#x3082;&#x306E;&#x306E;&#x6C34;&#x3060;&#x3051;&#x306F;&#x98F2;&#x3080;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x98DF;&#x6599;&#x3092;&#x6442;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x307E;&#x305F;&#x306F;&#x4E0D;&#x98DF;&#xFF08;&#x3075;&#x3057;&#x3087;&#x304F;&#xFF09;&#x3068;&#x3082;&#x8A00;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B5.B7.E6.BA.90.E3.82.84.E5.8B.95.E6.A9.9F">&#x8D77;&#x6E90;&#x3084;&#x52D5;&#x6A5F;</span></h3>
<p>&#x65AD;&#x98DF;&#x306E;&#x8D77;&#x6E90;&#x3084;&#x52D5;&#x6A5F;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5B97;&#x6559;&#x306B;&#x3088;&#x3063;&#x3066;&#x8AAC;&#x660E;&#x304C;&#x7570;&#x306A;&#x308A;&#x3001;&#x307E;&#x305F;&#x3072;&#x3068;&#x3064;&#x306E;&#x5B97;&#x6559;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3001;&#x6642;&#x4EE3;&#x30FB;&#x500B;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x610F;&#x7FA9;&#x304C;&#x7570;&#x306A;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002; &#x539F;&#x59CB;&#x793E;&#x4F1A;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x65AD;&#x98DF;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x6B74;&#x53F2;&#x7684;&#x8D77;&#x6E90;&#x3001;&#x672C;&#x6765;&#x306E;&#x610F;&#x7FA9;&#x3059;&#x3089;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x7FD2;&#x4FD7;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x65AD;&#x98DF;&#x306E;&#x52D5;&#x6A5F;&#xFF08;&#x76EE;&#x7684;&#xFF09;&#x3092;&#x5168;&#x3066;&#x4E00;&#x822C;&#x5316;&#x3057;&#x3066;&#x8FF0;&#x3079;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5B66;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5206;&#x985E;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x4EBA;&#x751F;&#x306E;&#x30B5;&#x30A4;&#x30AF;&#x30EB;&#x306E;&#x4E2D;&#x3067;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x73FE;&#x308C;&#x308B;&#x5371;&#x6A5F;&#x7684;&#x72B6;&#x6CC1;&#xFF08;&#x598A;&#x5A20;&#x51FA;&#x7523;&#x30FB;&#x6B7B;&#x306A;&#x3069;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x96E3;&#x3092;&#x907F;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x65AD;&#x98DF;&#x3002;</li>
</ul>
<dl>
<dd>&#x51FA;&#x7523;&#x306E;&#x524D;&#x5F8C;&#x306B;&#x3001;&#x598A;&#x5A66;&#x3084;&#x305D;&#x306E;&#x592B;&#x306B;&#x65AD;&#x98DF;&#x304C;&#x8AB2;&#x3055;&#x308C;&#x308B;&#x672A;&#x958B;&#x90E8;&#x65CF;&#x3082;&#x591A;&#x3044;&#x3002;&#x5BB6;&#x65CF;&#x304C;&#x6B7B;&#x3093;&#x3060;&#x5834;&#x5408;&#x3001;&#x907A;&#x65CF;&#x304C;&#x5168;&#x3066;&#x306E;&#x98DF;&#x7269;&#x3092;&#x65AD;&#x3063;&#x305F;&#x308A;&#x3001;&#x4E00;&#x5B9A;&#x306E;&#x98DF;&#x7269;&#x3092;&#x65AD;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x90E8;&#x65CF;&#x3082;&#x591A;&#x3044;&#x3002;&#xFF08;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x6B7B;&#x8005;&#x306E;&#x547D;&#x65E5;&#x306B;&#x907A;&#x65CF;&#x306F;&#x751F;&#x3082;&#x306E;&#xFF08;&#x306A;&#x307E;&#x3082;&#x306E;&#xFF09;&#x3092;&#x7D76;&#x3064;&#x98A8;&#x7FD2;&#x304C;&#x3042;&#x308B;&#x3002;&#xFF09;&#x3053;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x65AD;&#x98DF;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8AAC;&#x660E;&#x306F;&#x3044;&#x304F;&#x3064;&#x3082;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x3069;&#x308C;&#x3082;&#x5B9A;&#x8AAC;&#x3068;&#x306F;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</dd>
</dl>
<ul>
<li>&#x7948;&#x9858;&#xFF08;&#x7948;&#x308A;&#xFF09;&#x3092;&#x884C;&#x3046;&#x5834;&#x5408;&#x306B;&#x3001;&#x305D;&#x306E;&#x52B9;&#x679C;&#x3092;&#x3088;&#x308A;&#x9AD8;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x884C;&#x3046;&#x65AD;&#x98DF;&#x3002;</li>
</ul>
<dl>
<dd>&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x65AD;&#x98DF;&#x306F;&#x975E;&#x5E38;&#x306B;&#x529F;&#x5FB3;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x65AD;&#x98DF;&#x4E2D;&#x306B;&#x306A;&#x3055;&#x308C;&#x308B;&#x7948;&#x9858;&#x306F;&#x5FC5;&#x305A;&#x805E;&#x304D;&#x5165;&#x308C;&#x3089;&#x308C;&#x308B;&#x300D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<ul>
<li>&#x7CBE;&#x795E;&#x3092;&#x935B;&#x3048;&#x308B;&#x4FEE;&#x884C;&#x306E;&#x4E00;&#x5F62;&#x614B;&#x3068;&#x3057;&#x3066;&#x306E;&#x65AD;&#x98DF;&#x3002;</li>
</ul>
<dl>
<dd>&#x53E4;&#x3088;&#x308A;&#x591A;&#x304F;&#x306E;&#x5B97;&#x6559;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E9.9D.9E.E5.AE.97.E6.95.99.E7.9A.84.E3.81.AA.E6.96.AD.E9.A3.9F">&#x975E;&#x5B97;&#x6559;&#x7684;&#x306A;&#x65AD;&#x98DF;</span></h3>
<ul>
<li>&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x65AD;&#x98DF; &#x3002;</li>
<li>&#x533B;&#x7642;&#x76EE;&#x7684;&#x3001;&#x30D8;&#x30EB;&#x30B9;&#x30B1;&#x30A2;&#x76EE;&#x7684;&#x306E;&#x65AD;&#x98DF;&#xFF08;&#x65AD;&#x98DF;&#x7642;&#x6CD5;&#xFF09;&#x3002;&#x82F1;&#x8A9E;&#x3067;&#x306F;&#x30D5;&#x30A1;&#x30B9;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#xFF08;fasting&#xFF09;&#x3002;</li>
<li>&#x30C7;&#x30C8;&#x30C3;&#x30AF;&#x30B9;&#x3068;&#x3057;&#x3066;&#x306E;&#x65AD;&#x98DF;&#x3002;</li>
<li>&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x306E;&#x65AD;&#x98DF;&#xFF08;&#x4E0A;&#x8A18;&#x306E;&#x30D5;&#x30A1;&#x30B9;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x3092;&#x5FDC;&#x7528;&#x3057;&#x305F;&#x3082;&#x306E;&#x3082;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x6B63;&#x3057;&#x3044;&#x65B9;&#x6CD5;&#x30FB;&#x6307;&#x5C0E;&#x306B;&#x6CBF;&#x3044;&#x5B9F;&#x884C;&#x3057;&#x306A;&#x3044;&#x3068;&#x30EA;&#x30D0;&#x30A6;&#x30F3;&#x30C9;&#x3057;&#x5F92;&#x52B4;&#x306B;&#x7D42;&#x308F;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;</li>
<li>&#x81EA;&#x8EAB;&#x306E;&#x601D;&#x60F3;&#x3092;&#x4E16;&#x754C;&#x306B;&#x8A34;&#x3048;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x65AD;&#x98DF;&#xFF08;&#xFF09;&#x3002;</li>
<li>&#x6297;&#x8B70;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x306E;&#x65AD;&#x98DF;&#xFF08;&#xFF1D;&#x30CF;&#x30F3;&#x30AC;&#x30FC;&#x30FB;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#xFF09;&#x3002;</li>
</ul>
<p></p>

<p>&#x5B97;&#x6559;&#x884C;&#x70BA;&#x306A;&#x3069;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x7406;&#x7531;&#x304B;&#x3089;&#x65AD;&#x98DF;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x5B97;&#x6559;&#x7684;&#x306A;&#x65AD;&#x98DF;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x7406;&#x7531;&#x306E;&#x65AD;&#x98DF;&#x306F;&#x7D00;&#x5143;&#x524D;&#x304B;&#x3089;&#x4EBA;&#x9593;&#x306E;&#x7FD2;&#x6163;&#x3068;&#x3057;&#x3066;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x300E;&#x65B0;&#x7D04;&#x8056;&#x66F8;&#x300F;&#x300E;&#x65E7;&#x7D04;&#x8056;&#x66F8;&#x300F;&#x300E;&#x30DE;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30E9;&#x30BF;&#x300F;&#x300E;&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;&#x300F;&#x300E;&#x30AF;&#x30EB;&#x30A2;&#x30FC;&#x30F3;&#x300F;&#x3067;&#x3082;&#x8A00;&#x53CA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x306E;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x6708;&#x306B;&#x304A;&#x3051;&#x308B;&#x65AD;&#x98DF;&#xFF08;&#x65E5;&#x306E;&#x51FA;&#x304B;&#x3089;&#x65E5;&#x6CA1;&#x307E;&#x3067;&#x306E;&#x534A;&#x65E5;&#x306F;&#x4E00;&#x5207;&#x306E;&#x98F2;&#x98DF;&#x3092;&#x3057;&#x306A;&#x3044;&#xFF09;&#x304C;&#x7279;&#x306B;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30E6;&#x30C0;&#x30E4;&#x6559;&#x30FB;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x3082;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x65AD;&#x98DF;&#x304C;&#x3042;&#x308B;&#x3002;&#x4ECF;&#x6559;&#x3067;&#x306F;&#x3001;&#x7169;&#x60A9;&#x3092;&#x514B;&#x670D;&#x30FB;&#x6EC5;&#x5374;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x65AD;&#x98DF;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x7684;&#x63A2;&#x6C42;&#x306E;&#x624B;&#x6CD5;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x6570;&#x65E5;&#x306E;&#x65AD;&#x98DF;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x610F;&#x8B58;&#x304C;&#x3059;&#x3063;&#x304D;&#x308A;&#x3057;&#x3066;&#x304D;&#x305F;&#x308A;&#x3001;&#x4E94;&#x611F;&#x304C;&#x654F;&#x611F;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x899A;&#x9192;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.80.8E.E6.97.A7.E7.B4.84.E8.81.96.E6.9B.B8.E3.80.8F.EF.BC.88.E3.80.8E.E3.82.BF.E3.83.8A.E3.83.8F.E3.80.8F.EF.BC.89.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E6.96.AD.E9.A3.9F.E3.81.AE.E8.A8.98.E8.BF.B0">&#x300E;&#x65E7;&#x7D04;&#x8056;&#x66F8;&#x300F;&#xFF08;&#x300E;&#x30BF;&#x30CA;&#x30CF;&#x300F;&#xFF09;&#x306B;&#x304A;&#x3051;&#x308B;&#x65AD;&#x98DF;&#x306E;&#x8A18;&#x8FF0;</span></h3>
<ul>
<li>&#x30E2;&#x30FC;&#x30BB;&#x306F;&#x795E;&#x306E;&#x5C71;&#x306B;&#x3044;&#x308B;40&#x65E5;&#x9593;&#x65AD;&#x98DF;&#x3092;&#x3057;&#x305F;&#x3002;&#xFF08;&#x300C;&#x51FA;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x8A18;&#x300D;34&#x7AE0;28&#xFF09;</li>
<li>&#x30C0;&#x30D3;&#x30C7;&#x306F;&#x5BB6;&#x81E3;&#x306E;&#x59BB;&#x30D0;&#x30C8;&#x30FB;&#x30B7;&#x30A7;&#x30D0;&#x3068;&#x306E;&#x9593;&#x306B;&#x3067;&#x304D;&#x305F;&#x606F;&#x5B50;&#x304C;&#x3001;&#x59E6;&#x901A;&#x3068;&#x30A6;&#x30EA;&#x30E4;&#x3092;&#x6BBA;&#x5BB3;&#x3057;&#x305F;&#x7F70;&#x3068;&#x3057;&#x3066;&#x795E;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C5;&#x6C17;&#x306B;&#x3055;&#x308C;&#x305F;&#x3068;&#x304D;&#x3001;&#x65AD;&#x98DF;&#x3092;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x306B;&#x3082;&#x62D8;&#x3089;&#x305A;&#x3001;&#x606F;&#x5B50;&#x304C;&#x6B7B;&#x306C;&#x3068;&#x65AD;&#x98DF;&#x3092;&#x3084;&#x3081;&#x305F;&#x3002;&#xFF08;&#x300C;&#x30B5;&#x30E0;&#x30A8;&#x30EB;&#x8A18;&#x300D;12&#x7AE0;15-25&#xFF09;</li>
</ul>
<h3><span class="mw-headline" id=".E3.83.A6.E3.83.80.E3.83.A4.E6.95.99">&#x30E6;&#x30C0;&#x30E4;&#x6559;</span></h3>
<p>&#x30E6;&#x30C0;&#x30E4;&#x6559;&#x306E;&#x65AD;&#x98DF;&#x306F;&#x98DF;&#x3079;&#x7269;&#x3068;&#x6C34;&#x306A;&#x3069;&#x306E;&#x98F2;&#x307F;&#x7269;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x65AD;&#x3064;&#x3002;&#x98DF;&#x3079;&#x7269;&#x306E;&#x5302;&#x3044;&#x3092;&#x304B;&#x3044;&#x3060;&#x308A;&#x3001;&#x85AC;&#x3092;&#x98F2;&#x3093;&#x3060;&#x308A;&#x3001;&#x6B6F;&#x3092;&#x78E8;&#x304F;&#x3053;&#x3068;&#x3055;&#x3048;&#x3082;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5E74;&#x306B;6&#x56DE;&#xFF08;&#x30E8;&#x30E0;&#x30FB;&#x30AD;&#x30D7;&#x30EB;&#x3001;&#x30C6;&#x30A3;&#x30B7;&#x30E5;&#x30A2;&#x30FC;&#x30FB;&#x30D9;&#xFF1D;&#x30A2;&#x30FC;&#x30D6;&#x3001;&#x3001;&#x3001;&#x3001;&#xFF09;&#x306E;&#x65AD;&#x98DF;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<p>&#x5B89;&#x606F;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x8056;&#x66F8;&#x306B;&#x3088;&#x308A;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x30E8;&#x30E0;&#x30FB;&#x30AD;&#x30D7;&#x30EB;&#x4EE5;&#x5916;&#x306E;&#x5B89;&#x606F;&#x65E5;&#x306B;&#x65AD;&#x98DF;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3002;&#x552F;&#x4E00;&#x306E;&#x65AD;&#x98DF;&#x306E;&#x65E5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E8;&#x30E0;&#x30FB;&#x30AD;&#x30D7;&#x30EB;&#x306F;1&#x5E74;&#x3067;&#x6700;&#x3082;&#x5927;&#x4E8B;&#x306A;&#x65E5;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30EB;&#x30FB;&#x30DF;&#x30C4;&#x30EF;&#x30FC;&#x306B;&#x306A;&#x3063;&#x305F;&#x7537;&#x6027;&#x3042;&#x308B;&#x3044;&#x306F;&#x30D0;&#x30C8;&#x30FB;&#x30DF;&#x30C4;&#x30EF;&#x30FC;&#x306B;&#x306A;&#x3063;&#x305F;&#x5973;&#x6027;&#x306F;&#x65AD;&#x98DF;&#x3092;&#x7FA9;&#x52D9;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x3002;&#x30E9;&#x30D3;&#x304B;&#x3089;&#x8A31;&#x3055;&#x308C;&#x305F;&#x547D;&#x306B;&#x304B;&#x304B;&#x308F;&#x308B;&#x91CD;&#x3044;&#x75C5;&#x3084;&#x51FA;&#x7523;&#x76F4;&#x5F8C;&#x306E;&#x5973;&#x6027;&#x3060;&#x3051;&#x306F;&#x65AD;&#x98DF;&#x3092;&#x514D;&#x9664;&#x3055;&#x308C;&#x308B;&#x3002;&#x30E8;&#x30E0;&#x30FB;&#x30AD;&#x30D7;&#x30EB;&#x306F;&#x5B89;&#x606F;&#x65E5;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x4ED5;&#x4E8B;&#x3092;&#x884C;&#x3063;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5236;&#x9650;&#x304C;&#x3042;&#x308B;&#x3002;&#x5BB6;&#x306E;&#x5916;&#x306B;&#x7269;&#x3092;&#x904B;&#x3076;&#x3001;&#x96FB;&#x6C17;&#x3092;&#x4F7F;&#x3046;&#x3001;&#x6599;&#x7406;&#x3092;&#x3059;&#x308B;&#x3001;&#x8ECA;&#x306B;&#x4E57;&#x308B;&#x3001;&#x96FB;&#x8A71;&#x3092;&#x4F7F;&#x3046;&#x3001;&#x66F8;&#x304D;&#x7269;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x7981;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3055;&#x3089;&#x306B;&#x30C6;&#x30A3;&#x30B7;&#x30E5;&#x30A2;&#x30FC;&#x30FB;&#x30D9;&#xFF1D;&#x30A2;&#x30FC;&#x30D6;&#x306B;&#x3082;&#x65AD;&#x98DF;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x30E8;&#x30E0;&#x30FB;&#x30AD;&#x30D7;&#x30EB;&#x3068;&#x30C6;&#x30A3;&#x30B7;&#x30E5;&#x30A2;&#x30FC;&#x30FB;&#x30D9;&#xFF1D;&#x30A2;&#x30FC;&#x30D6;&#x3067;&#x306F;&#x7537;&#x5973;&#x3068;&#x3082;&#x306B;&#x65E5;&#x6CA1;&#x304B;&#x3089;&#x6B21;&#x306E;&#x65E5;&#x6CA1;&#x307E;&#x3067;&#x4E38;&#x4E00;&#x65E5;&#x65AD;&#x98DF;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;4&#x56DE;&#x306E;&#x65AD;&#x98DF;&#x3067;&#x306F;&#x65E5;&#x306E;&#x51FA;&#x304B;&#x3089;&#x65E5;&#x6CA1;&#x307E;&#x3067;&#x65AD;&#x98DF;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x7537;&#x6027;&#x306F;&#x5FC5;&#x305A;&#x65AD;&#x98DF;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3051;&#x306A;&#x3044;&#x304C;&#x5973;&#x6027;&#x306F;&#x75C5;&#x6C17;&#x3084;&#x5F31;&#x3063;&#x3066;&#x3044;&#x3066;&#x65AD;&#x98DF;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308C;&#x3070;&#x30E9;&#x30D3;&#x306B;&#x3088;&#x3063;&#x3066;&#x514D;&#x9664;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.AD.E3.83.AA.E3.82.B9.E3.83.88.E6.95.99">&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;</span></h3>
<p>&#x798F;&#x97F3;&#x66F8;&#x306B;&#x306F;&#x3001;&#x30A4;&#x30A8;&#x30B9;&#x306F;&#x516C;&#x751F;&#x6D3B;&#x306E;&#x524D;&#x306B;40&#x65E5;&#x9593;&#x8352;&#x91CE;&#x3067;&#x65AD;&#x98DF;&#x3057;&#x305F;&#xFF08;&#x8352;&#x91CE;&#x306E;&#x8A98;&#x60D1;&#xFF09;&#x3068;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x30DE;&#x30BF;&#x30A4;4&#x7AE0;1&#xFF0D;11&#x7BC0;&#x3001;&#x30DE;&#x30EB;&#x30B3;1&#x7AE0;12&#xFF0D;13&#x7BC0;&#x3001;&#x30EB;&#x30AB;4&#x7AE0;1&#xFF0D;13&#x7BC0;&#xFF09;</p>
<p>&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306E;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5B97;&#x6D3E;&#x3084;&#x6559;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x306B;&#x3061;&#x306A;&#x307F;&#x3064;&#x3064;&#x3001;&#x56DB;&#x65EC;&#x7BC0;&#x3067;&#x65AD;&#x98DF;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x4ED6;&#x306E;&#x5B97;&#x6D3E;&#x3067;&#x306F;&#x5916;&#x90E8;&#x306E;&#x7FD2;&#x6163;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.AB.E3.83.AA.E3.82.B9.E3.83.9E.E7.B3.BB.E6.95.99.E4.BC.9A">&#x30AB;&#x30EA;&#x30B9;&#x30DE;&#x7CFB;&#x6559;&#x4F1A;</span></h4>
<p>&#x30AB;&#x30EA;&#x30B9;&#x30DE;&#x7CFB;&#x6559;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x65AD;&#x98DF;&#x306F;&#x3088;&#x308A;&#x795E;&#x306B;&#x8FD1;&#x3065;&#x304F;&#x63A2;&#x6C42;&#x306E;&#x305F;&#x3081;&#x306B;&#x5B9F;&#x884C;&#x3055;&#x308C;&#x308B;&#x3002;&#x9031;&#x306B;1&#x65E5;&#x304B;2&#x65E5;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x5B9F;&#x884C;&#x3055;&#x308C;&#x308B;&#x3002;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30A6;&#x30A7;&#x30B9;&#x30EC;&#x30FC;&#x3001;&#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x30BA;&#x30FB;&#x30A6;&#x30A7;&#x30B9;&#x30EC;&#x30FC;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30DB;&#x30EF;&#x30A4;&#x30C8;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x59CB;&#x3081;&#x305F;&#x3001;&#x521D;&#x671F;&#x306E;&#x30E1;&#x30BD;&#x30B8;&#x30B9;&#x30C8;&#x306E;&#x3088;&#x3046;&#x306A;&#x30DB;&#x30FC;&#x30EA;&#x30CD;&#x30B9;&#x904B;&#x52D5;&#x3067;&#x306F;&#x5065;&#x5EB7;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x65AD;&#x98DF;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.AD.A3.E6.95.99.E4.BC.9A">&#x6B63;&#x6559;&#x4F1A;</span></h4>

<p>&#x6B63;&#x6559;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x5927;&#x658E;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x3066;&#x5E74;&#x306B;4&#x56DE;&#x306E;&#x65AD;&#x98DF;&#xFF08;&#x658E;&#xFF09;&#x306E;&#x671F;&#x9593;&#x304C;&#x3042;&#x308A;&#x3001;&#x66A6;&#x306E;&#x4E2D;&#x3067;&#x91CD;&#x8981;&#x306A;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x306B;&#x3042;&#x308B;&#x3002;&#x65AD;&#x98DF;&#x306E;&#x671F;&#x9593;&#x306F;&#x52D5;&#x7269;&#x3084;&#x9B5A;&#x306E;&#x88FD;&#x54C1;&#x3001;&#x30AA;&#x30EA;&#x30FC;&#x30D6;&#x6CB9;&#xFF08;&#x307E;&#x305F;&#x306F;&#x5168;&#x3066;&#x306E;&#x6CB9;&#xFF09;&#x3001;&#x30EF;&#x30A4;&#x30F3;&#x3001;&#x84B8;&#x7559;&#x9152;&#x3092;&#x65AD;&#x3064;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x30BF;&#x30B3;&#x3084;&#x8C9D;&#x985E;&#x306A;&#x3069;&#x306F;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6B63;&#x6559;&#x5F92;&#x304C;&#x591A;&#x3044;&#x5730;&#x4E2D;&#x6D77;&#x5730;&#x57DF;&#x3067;&#x306F;&#x3053;&#x308C;&#x3089;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6599;&#x7406;&#x304C;&#x767A;&#x9054;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65AD;&#x98DF;&#x306F;&#x8010;&#x3048;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4E0D;&#x7BC0;&#x5236;&#x3092;&#x8A8D;&#x8B58;&#x3057;&#x3001;&#x4ED6;&#x4EBA;&#x3078;&#x65BD;&#x3059;&#x3053;&#x3068;&#x3067;&#x795E;&#x306B;&#x3088;&#x308A;&#x8FD1;&#x3065;&#x304F;&#x305F;&#x3081;&#x306E;&#x7D4C;&#x9A13;&#x3067;&#x3042;&#x308B;&#x3002;&#x65AD;&#x98DF;&#x306B;&#x3088;&#x3063;&#x3066;&#x7BC0;&#x7D04;&#x3057;&#x305F;&#x304A;&#x91D1;&#x306F;&#x5730;&#x57DF;&#x306E;&#x30C1;&#x30E3;&#x30EA;&#x30C6;&#x30A3;&#x30FC;&#x3084;&#x76F4;&#x63A5;&#x8CA7;&#x3057;&#x3044;&#x3082;&#x306E;&#x3078;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x6559;&#x5F92;&#x306B;&#x3068;&#x3063;&#x3066;&#x7948;&#x308A;&#x3068;&#x65BD;&#x3057;&#x306E;&#x7121;&#x3044;&#x65AD;&#x98DF;&#x306F;&#x5F79;&#x306B;&#x7ACB;&#x305F;&#x306A;&#x3044;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6709;&#x5BB3;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.AD.E3.83.BC.E3.83.9E.E3.83.BB.E3.82.AB.E3.83.88.E3.83.AA.E3.83.83.E3.82.AF.E6.95.99.E4.BC.9A">&#x30ED;&#x30FC;&#x30DE;&#x30FB;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x4F1A;</span></h4>

<p>&#x3002;&#x98DF;&#x4E8B;&#x306E;&#x9593;&#x3067;&#x56FA;&#x5F62;&#x7269;&#x3092;&#x98DF;&#x3079;&#x308B;&#x306E;&#x306F;&#x8A31;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x5C0F;&#x658E;&#x306E;&#x671F;&#x9593;&#x306F;&#x52D5;&#x7269;&#x306E;&#x8089;&#x3092;&#x98DF;&#x3079;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.97.E3.83.AD.E3.83.86.E3.82.B9.E3.82.BF.E3.83.B3.E3.83.88.E6.95.99.E4.BC.9A">&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x6559;&#x4F1A;</span></h4>
<p>&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x6559;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x5B97;&#x6559;&#x6539;&#x9769;&#x306E;&#x969B;&#x306B;&#x300C;&#x65AD;&#x98DF;&#x306F;&#x5916;&#x90E8;&#x306E;&#x7FD2;&#x6163;&#x3067;&#x3042;&#x308A;&#x500B;&#x4EBA;&#x306E;&#x6551;&#x6E08;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x5F97;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;&#x3068;&#x6279;&#x5224;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x30A2;&#x30F3;&#x30B0;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30AA;&#x30F3;&#x3068;&#x7D71;&#x4E00;&#x30E1;&#x30BD;&#x30B8;&#x30B9;&#x30C8;&#x6559;&#x4F1A;&#x306E;&#x3088;&#x3046;&#x306A;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x5B97;&#x6D3E;&#x306F;2&#x56DE;&#x306E;&#x6094;&#x609F;&#x306E;&#x5B63;&#x7BC0;&#x3001;&#x56DB;&#x65EC;&#x7BC0;&#x3068;&#x964D;&#x81E8;&#x7BC0;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x65AD;&#x98DF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5968;&#x52B1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.9C.AB.E6.97.A5.E8.81.96.E5.BE.92.E3.82.A4.E3.82.A8.E3.82.B9.E3.83.BB.E3.82.AD.E3.83.AA.E3.82.B9.E3.83.88.E6.95.99.E4.BC.9A">&#x672B;&#x65E5;&#x8056;&#x5F92;&#x30A4;&#x30A8;&#x30B9;&#x30FB;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x4F1A;</span></h4>
<p>&#x672B;&#x65E5;&#x8056;&#x5F92;&#x30A4;&#x30A8;&#x30B9;&#x30FB;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x4F1A;&#xFF08;&#x901A;&#x79F0;&#x306F;&#x30E2;&#x30EB;&#x30E2;&#x30F3;&#x6559;&#xFF09;&#x3067;&#x306F;&#x65AD;&#x98DF;&#x306E;&#x9593;&#x306F;&#x98DF;&#x7269;&#x3068;&#x98F2;&#x7269;&#xFF08;&#x8056;&#x9910;&#x4F1A;&#x3067;&#x53D6;&#x308B;&#x30D1;&#x30F3;&#x3068;&#x6C34;&#x306F;&#x9664;&#x304F;&#xFF09;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x65AD;&#x3064;&#x3002;&#x901A;&#x5E38;&#x306F;&#x6708;&#x306E;&#x521D;&#x3081;&#x306E;&#x65E5;&#x66DC;&#x65E5;&#x304C;&#x65AD;&#x98DF;&#x306E;&#x65E5;&#x306B;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;2&#x98DF;&#x3092;&#x65AD;&#x3064;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x4FE1;&#x8005;&#x306F;&#x524D;&#x65E5;&#x306E;&#x571F;&#x66DC;&#x65E5;&#x306E;&#x5915;&#x98DF;&#x304B;&#x3089;&#x65AD;&#x98DF;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3002;&#x65AD;&#x98DF;&#x306B;&#x3088;&#x3063;&#x3066;&#x7BC0;&#x7D04;&#x3055;&#x308C;&#x305F;&#x304A;&#x91D1;&#x306F;&#x56F0;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3092;&#x52A9;&#x3051;&#x308B;&#x305F;&#x3081;&#x306E;&#x65AD;&#x98DF;&#x732E;&#x91D1;&#x3068;&#x3057;&#x3066;&#x6559;&#x4F1A;&#x306B;&#x5BC4;&#x4ED8;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A4.E3.82.B9.E3.83.A9.E3.83.A0.E6.95.99">&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;</span></h3>

<p>&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x3067;&#x306F;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x306E;&#x6708;&#x306E;&#x9593;&#x3001;&#x65E5;&#x306E;&#x51FA;&#x304B;&#x3089;&#x65E5;&#x6CA1;&#x307E;&#x3067;&#x65AD;&#x98DF;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x65AD;&#x98DF;&#x4E2D;&#x306F;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x3001;&#x98F2;&#x3080;&#x3053;&#x3068;&#x3001;&#x55AB;&#x7159;&#x3001;&#x6027;&#x884C;&#x70BA;&#x304C;&#x7981;&#x6B62;&#x3055;&#x308C;&#x308B;&#x3002;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x306F;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x66A6;&#x306E;&#x6708;&#x306E;1&#x3064;&#x3067;&#x3001;&#x65AD;&#x98DF;&#x306F;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x306E;&#x4FE1;&#x4EF0;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x6700;&#x3082;&#x91CD;&#x8981;&#x306A;&#x6D3B;&#x52D5;&#x306E;1&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65AD;&#x98DF;&#x306B;&#x3088;&#x3063;&#x3066;&#x30A2;&#x30C3;&#x30E9;&#x30FC;&#x30D5;&#xFF08;&#x795E;&#xFF09;&#x304C;&#x547D;&#x3058;&#x305F;&#x3053;&#x3068;&#x884C;&#x3044;&#x3001;&#x9006;&#x306B;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x5168;&#x3066;&#x304B;&#x3089;&#x9060;&#x3056;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x30BF;&#x30AF;&#x30EF;&#xFF08;&#x795E;&#x3092;&#x610F;&#x8B58;&#x3059;&#x308B;&#x3053;&#x3068;&#xFF09;&#x3092;&#x5897;&#x3084;&#x3059;&#x3002;&#x65AD;&#x98DF;&#x3092;&#x884C;&#x3046;&#x30E0;&#x30B9;&#x30EA;&#x30E0;&#x306F;&#x591A;&#x304F;&#x306E;&#x7F6A;&#x304B;&#x3089;&#x52A9;&#x3051;&#x3089;&#x308C;&#x3001;&#x30B8;&#x30E3;&#x30CF;&#x30CA;&#x30E0;&#xFF08;&#x5730;&#x7344;&#xFF09;&#x304B;&#x3089;&#x5B88;&#x3089;&#x308C;&#x308B;&#x3001;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x3067;&#x306F;&#x3001;&#x300C;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3; &#xFF08;&#x65AD;&#x98DF;&#xFF09;&#x300D;&#x306F;&#x3001;&#x5358;&#x306B;&#x98DF;&#x3079;&#x7269;&#x3068;&#x98F2;&#x307F;&#x7269;&#x3092;&#x65AD;&#x3064;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x65AD;&#x98DF;&#x306F;&#x5618;&#x3092;&#x3064;&#x304F;&#x3001;&#x9A19;&#x3059;&#x3001;&#x4E0B;&#x54C1;&#x306A;&#x8A71;&#x3001;&#x53E3;&#x8AD6;&#x3001;&#x55A7;&#x5629;&#x3001;&#x6DEB;&#x3089;&#x306A;&#x601D;&#x8003;&#x3092;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x3001;&#x3082;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x65AD;&#x98DF;&#x4E2D;&#x306F;&#x826F;&#x3044;&#x632F;&#x308B;&#x821E;&#x3044;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x65AD;&#x98DF;&#x306B;&#x3088;&#x3063;&#x3066;&#x8CA7;&#x4E4F;&#x3067;&#x7A7A;&#x8179;&#x306A;&#x5144;&#x5F1F;&#x304C;&#x611F;&#x3058;&#x308B;&#x3082;&#x306E;&#x3092;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3067;&#x9023;&#x5E2F;&#x611F;&#x3092;&#x751F;&#x3080;&#x3002;&#x305D;&#x306E;&#x4E0A;&#x3001;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x306E;&#x6708;&#x306F;&#x5BC4;&#x4ED8;&#x3092;&#x884C;&#x3044;&#x3001;&#x65E5;&#x6CA1;&#x5F8C;&#x306B;&#x98DF;&#x4E8B;&#x3092;&#x5171;&#x306B;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#xFF08;&#x6708;&#xFF09;&#x306B;&#x65AD;&#x98DF;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;3&#x3064;&#x306E;&#x610F;&#x5473;&#x304C;&#x3042;&#x308B;&#x3068;&#x3001;&#x6771;&#x4EAC;&#x90FD;&#x516B;&#x738B;&#x5B50;&#x5E02;&#x306B;&#x3042;&#x308B;&#x30E2;&#x30B9;&#x30AF;&#x95A2;&#x4FC2;&#x8005;&#x306F;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x3002;</p>
<ol>
<li>&#x5FCD;&#x8010;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5B66;&#x3076;&#x305F;&#x3081;&#x3002;&#x5FCD;&#x8010;&#x5F37;&#x304F;&#x306A;&#x308B;&#x305F;&#x3081;&#x3002;</li>
<li>&#x8CA7;&#x3057;&#x304F;&#x3066;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x4EBA;&#x3005;&#x306E;&#x82E6;&#x3057;&#x307F;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x4EBA;&#x3005;&#x306E;&#x3053;&#x3068;&#x306B;&#x601D;&#x3044;&#x3092;&#x81F3;&#x3089;&#x305B;&#x308B;&#x305F;&#x3081;&#x3002;</li>
<li>&#x30AF;&#x30EB;&#x30A2;&#x30FC;&#x30F3;&#x306B;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x4E94;&#x884C;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x305F;&#x3081;&#x3002;</li>
</ol>
<p>&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x306F;&#x3001;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3084;&#x7BC0;&#x5EA6;&#x3092;&#x4FDD;&#x3064;&#x305F;&#x3081;&#x306B;&#x5F79;&#x3060;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AF;&#x30EB;&#x30A2;&#x30FC;&#x30F3;&#x306B;&#x306F;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E0;&#x30CF;&#x30F3;&#x30DE;&#x30C9;&#x306F;&#x300C;&#x80C3;&#xFF08;&#x304A;&#x8179;&#xFF09;&#x306F;1/3&#x3092;&#x98DF;&#x7269;&#x3067;&#x6E80;&#x305F;&#x3057;&#x3001;&#x3042;&#x3068;&#x306F;&#x547C;&#x5438;&#x306A;&#x3069;&#x306E;&#x305F;&#x3081;&#x306B;&#x3068;&#x3063;&#x3066;&#x304A;&#x304D;&#x306A;&#x3055;&#x3044;&#x3002;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x5185;&#x5BB9;&#x306E;&#x3053;&#x3068;&#x3092;&#x8A00;&#x308F;&#x308C;&#x305F;&#x3068;&#x3002;&#x98DF;&#x7269;&#x306F;&#x6E80;&#x8179;&#x307E;&#x3067;&#x98DF;&#x3079;&#x308B;&#x306E;&#x306F;&#x826F;&#x304F;&#x306A;&#x304F;&#xFF08;&#x98DF;&#x3079;&#x3059;&#x304E;&#x306F;&#x826F;&#x304F;&#x306A;&#x304F;&#xFF09;&#x3001;&#x6E80;&#x8179;&#x306E;1/3&#x7A0B;&#x5EA6;&#x306B;&#x3001;&#x7BC0;&#x5EA6;&#x3092;&#x6301;&#x3063;&#x3066;&#x98DF;&#x3079;&#x308B;&#x307B;&#x3046;&#x304C;&#x826F;&#x3044;&#x3001;&#x3068;&#x30E0;&#x30CF;&#x30F3;&#x30DE;&#x30C9;&#x304B;&#x3089;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x306E;&#x6642;&#x306F;&#x3001;&#x30E0;&#x30B9;&#x30EA;&#x30E0;&#x306F;&#x4ED5;&#x4E8B;&#x3082;&#x5B66;&#x6821;&#x3082;&#x65E9;&#x3081;&#x306B;&#x5207;&#x308A;&#x4E0A;&#x3052;&#x3001;&#x8EAB;&#x4F53;&#x3092;&#x4F11;&#x3081;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x5916;&#x306E;&#x98DF;&#x5802;&#xFF08;&#x30EC;&#x30B9;&#x30C8;&#x30E9;&#x30F3;&#xFF09;&#x306A;&#x3069;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x81EA;&#x5B85;&#x3084;&#x89AA;&#x65CF;&#x306E;&#x5BB6;&#x3067;&#x4E00;&#x7DD2;&#x306B;&#x98DF;&#x4E8B;&#x3092;&#x6442;&#x308B;&#x3002;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x6708;&#x306E;&#x5915;&#x65B9;&#x306B;&#x8857;&#x306B;&#x306F;&#x3001;&#x4EBA;&#x3063;&#x5B50;&#x3072;&#x3068;&#x308A;&#x3044;&#x306A;&#x304F;&#x306A;&#x308B;&#x3002;&#x7686;&#x3001;&#x5BB6;&#x306B;&#x5E30;&#x308B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x660E;&#x3051;&#x306E;&#x98DF;&#x4E8B;&#xFF08;&#x30A4;&#x30C9;&#x30FB;&#x30A2;&#x30EB;&#xFF1D;&#x30D5;&#x30A3;&#x30C8;&#x30EB;&#xFF09;&#x3092;&#x3059;&#x308B;&#x6642;&#x3082;&#x3001;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x306E;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3055;&#x3092;&#x611F;&#x3058;&#x308B;&#x3053;&#x3068;&#x3092;&#x3067;&#x304D;&#x308B;&#x3001;&#x3068;&#x30E0;&#x30B9;&#x30EA;&#x30E0;&#x306F;&#x8A00;&#x3046;&#x3002;</p>
<p>&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x6708;&#x306F;&#x3001;&#xFF08;&#x8CA7;&#x3057;&#x304D;&#x4EBA;&#x3005;&#x306B;&#x60F3;&#x3044;&#x3092;&#x5411;&#x3051;&#xFF09;&#x6148;&#x5584;&#x3092;&#x884C;&#x3046;&#x6708;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x6708;&#x306F;&#x30E0;&#x30B9;&#x30EA;&#x30E0;&#x306B;&#x3068;&#x3063;&#x3066;&#x4FE1;&#x4EF0;&#x3092;&#x6DF1;&#x3081;&#x3089;&#x308C;&#x308B;&#x6642;&#x306A;&#x306E;&#x3067;&#x3001;&#x30E0;&#x30B9;&#x30EA;&#x30E0;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x5FC3;&#x5F85;&#x3061;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5168;&#x4E16;&#x754C;&#x306E;&#x30E0;&#x30B9;&#x30EA;&#x30E0;&#x304C;&#x540C;&#x6642;&#x306B;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x3092;&#x518D;&#x958B;&#x3059;&#x308B;&#x306E;&#x3067;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x30E0;&#x30B9;&#x30EA;&#x30E0;&#x304C;&#x4E00;&#x4F53;&#x611F;&#x3092;&#x5473;&#x308F;&#x3048;&#x308B;&#x6642;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x5B50;&#x4F9B;&#x306F;&#x5E74;&#x9F62;&#x304C;&#x4F4E;&#x3044;&#x9593;&#x306F;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x3092;&#x3057;&#x306A;&#x3044;&#x304C;&#x3001;&#x6210;&#x9577;&#x3059;&#x308B;&#x306B;&#x3064;&#x308C;&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x306B;&#x53C2;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x30E9;&#x30DE;&#x30C0;&#x30FC;&#x30F3;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x81EA;&#x767A;&#x7684;&#x306A;&#x65AD;&#x98DF;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.92.E3.83.B3.E3.83.89.E3.82.A5.E3.83.BC.E6.95.99">&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;</span></h3>
<p>&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x65AD;&#x98DF;&#x306F;&#x6B20;&#x304F;&#x3053;&#x3068;&#x306E;&#x3067;&#x304D;&#x306A;&#x3044;&#x91CD;&#x8981;&#x306A;&#x8981;&#x7D20;&#x3067;&#x3042;&#x308B;&#x3002;&#x500B;&#x4EBA;&#x500B;&#x4EBA;&#x306E;&#x8003;&#x3048;&#x3068;&#x5730;&#x65B9;&#x306E;&#x6163;&#x7FD2;&#x306B;&#x57FA;&#x3065;&#x304D;&#x3001;&#x7570;&#x306A;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x65AD;&#x98DF;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x30A8;&#x30AB;&#x30C0;&#x30B7;&#xFF08;14&#x65E5;&#x9593;&#x5468;&#x671F;&#x306E;&#x6708;&#x76F8;&#x306E;11&#x65E5;&#x76EE;&#xFF09;&#x307E;&#x305F;&#x306F;&#x30D7;&#x30EB;&#x30CB;&#x30DE;&#xFF08;&#x6E80;&#x6708;&#x306E;&#x65E5;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x7279;&#x5B9A;&#x306E;&#x65E5;&#x306B;&#x65AD;&#x98DF;&#x3092;&#x884C;&#x3046;&#x3002;</li>
<li>&#x500B;&#x4EBA;&#x306E;&#x4FE1;&#x5FF5;&#x3084;&#x4FE1;&#x4EF0;&#x3057;&#x3066;&#x3044;&#x308B;&#x795E;&#x306B;&#x3088;&#x3063;&#x3066;1&#x9031;&#x9593;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x65E5;&#x306B;&#x65AD;&#x98DF;&#x3092;&#x884C;&#x3046;&#x3002;</li>
</ul>
<p>&#x65AD;&#x98DF;&#x306E;&#x65B9;&#x6CD5;&#x306F;&#x3070;&#x3089;&#x3064;&#x304D;&#x304C;&#x5927;&#x304D;&#x3044;&#x3002;&#x53B3;&#x5BC6;&#x306A;&#x3082;&#x306E;&#x306F;&#x524D;&#x65E5;&#x306E;&#x65E5;&#x6CA1;&#x304B;&#x3089;&#x7FCC;&#x65E5;&#x306E;&#x65E5;&#x306E;&#x51FA;&#x306E;48&#x5206;&#x5F8C;&#x307E;&#x3067;&#x98DF;&#x7269;&#x3068;&#x6C34;&#x3092;&#x65AD;&#x3064;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306B;1&#x65E5;&#x306B;1&#x98DF;&#x306B;&#x5236;&#x9650;&#x3059;&#x308B;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x98DF;&#x7269;&#x3092;&#x98DF;&#x3079;&#x306A;&#x3044;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x98DF;&#x7269;&#x306E;&#x307F;&#x3092;&#x98DF;&#x3079;&#x308B;&#x7B49;&#x306E;&#x65B9;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;&#x3069;&#x306E;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x65AD;&#x98DF;&#x671F;&#x9593;&#x4E2D;&#x306F;&#x30F4;&#x30A7;&#x30B8;&#x30BF;&#x30EA;&#x30A2;&#x30F3;&#x3067;&#x306A;&#x3044;&#x8005;&#x3082;&#x542B;&#x3081;&#x3066;&#x52D5;&#x7269;&#x306E;&#x88FD;&#x54C1;&#xFF08;&#x8089;&#x3001;&#x5375;&#x3092;&#x542B;&#x3080;&#xFF09;&#x3092;&#x98DF;&#x3079;&#x305F;&#x308A;&#x3001;&#x89E6;&#x308C;&#x305F;&#x308A;&#x3057;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.B8.E3.83.A3.E3.82.A4.E3.83.8A.E6.95.99">&#x30B8;&#x30E3;&#x30A4;&#x30CA;&#x6559;</span></h3>
<p>&#x30B8;&#x30E3;&#x30A4;&#x30CA;&#x6559;&#x3067;&#x306F;&#x69D8;&#x3005;&#x306A;&#x65AD;&#x98DF;&#x306E;&#x5F62;&#x304C;&#x3042;&#x308B;&#x3002;1&#x3064;&#x306E;&#x5F62;&#x5F0F;&#x306F;&#x7FCC;&#x65E5;&#x306E;&#x591C;&#x660E;&#x3051;&#x307E;&#x3067;&#x98DF;&#x3079;&#x7269;&#x3068;&#x98F2;&#x307F;&#x7269;&#x3092;&#x65AD;&#x3064;&#x3002;&#x5225;&#x306E;&#x5F62;&#x5F0F;&#x3067;&#x306F;&#x98DF;&#x3079;&#x7269;&#x3092;&#x65AD;&#x3061;&#x3001;&#x6CB8;&#x9A30;&#x3057;&#x3066;&#x3044;&#x308B;&#x6C34;&#x306F;&#x98F2;&#x3093;&#x3067;&#x3082;&#x3088;&#x3044;&#x3002;&#x305D;&#x306E;&#x307B;&#x304B;&#x306B;&#x3001;&#x98DF;&#x3079;&#x7269;&#x306E;&#x7A2E;&#x985E;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x5F62;&#x5F0F;&#x3082;&#x3042;&#x308B;&#x3002;&#x30B9;&#x30D1;&#x30A4;&#x30B9;&#x3068;&#x3057;&#x3066;&#x5869;&#x3068;&#x30B3;&#x30B7;&#x30E7;&#x30A6;&#x306E;&#x307F;&#x3092;&#x7528;&#x3044;&#x3066;&#x3001;&#x30EC;&#x30F3;&#x30BA;&#x30DE;&#x30E1;&#x3068;&#x5473;&#x6C17;&#x306A;&#x3044;&#x98DF;&#x3079;&#x7269;&#x3060;&#x3051;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3002;</p>
<p>&#x30B8;&#x30E3;&#x30A4;&#x30CA;&#x6559;&#x306E;&#x6559;&#x3048;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x65AD;&#x98DF;&#x306B;&#x3088;&#x3063;&#x3066;&#x6B32;&#x671B;&#x3068;&#x60C5;&#x6B32;&#x3092;&#x6291;&#x3048;&#x308B;&#x3053;&#x3068;&#x3067;&#x696D;&#x3092;&#x53D6;&#x308A;&#x9664;&#x304F;&#x52A9;&#x3051;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x65AD;&#x98DF;&#x306B;&#x3088;&#x308A;&#x81EA;&#x767A;&#x7684;&#x306B;&#x6B7B;&#x306B;&#x81F3;&#x308B;&#x30B5;&#x30F3;&#x30B5;&#x30FC;&#x30E9;&#x3068;&#x3044;&#x3046;&#x5100;&#x5F0F;&#x304C;&#x3042;&#x308B;&#x3002;&#x30B8;&#x30E3;&#x30A4;&#x30CA;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30B5;&#x30F3;&#x30B5;&#x30FC;&#x30E9;&#x306F;&#x81EA;&#x6BBA;&#x3067;&#x306F;&#x306A;&#x304F;&#x5B8C;&#x5168;&#x306B;&#x77E5;&#x8B58;&#x3068;&#x610F;&#x56F3;&#x3092;&#x6301;&#x3063;&#x3066;&#x884C;&#x3046;&#x5100;&#x5F0F;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B5;&#x30F3;&#x30B5;&#x30FC;&#x30E9;&#x306E;&#x6027;&#x8CEA;&#x4E0A;&#x3001;&#x9577;&#x3044;&#x6642;&#x9593;&#x3092;&#x304B;&#x3051;&#x3066;&#x4EBA;&#x751F;&#x3092;&#x632F;&#x308A;&#x8FD4;&#x308B;&#x6642;&#x9593;&#x304C;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x81EA;&#x5206;&#x306E;&#x4EBA;&#x751F;&#x304C;&#x76EE;&#x7684;&#x3092;&#x679C;&#x305F;&#x3057;&#x305F;&#x3068;&#x611F;&#x3058;&#x305F;&#x5834;&#x5408;&#x3001;&#x8A93;&#x3044;&#x3092;&#x7ACB;&#x3066;&#x308B;&#x3002;&#x30B5;&#x30F3;&#x30B5;&#x30FC;&#x30E9;&#x306E;&#x6700;&#x7D42;&#x7684;&#x306A;&#x76EE;&#x7684;&#x306F;&#x8089;&#x4F53;&#x306E;&#x6D44;&#x5316;&#x3068;&#x6B32;&#x671B;&#x3092;&#x6368;&#x3066;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.8F.E6.95.99">&#x4ECF;&#x6559;</span></h3>
<h4><span class="mw-headline" id=".E4.B8.8A.E5.BA.A7.E9.83.A8.E4.BB.8F.E6.95.99">&#x4E0A;&#x5EA7;&#x90E8;&#x4ECF;&#x6559;</span></h4>
<p>&#x4E0A;&#x5EA7;&#x90E8;&#x4ECF;&#x6559;&#x306E;&#x50E7;&#x4FB6;&#x306F;&#x5F8B;&#xFF08;vinaya&#xFF09;&#x306B;&#x5F93;&#x3044;&#x3001;&#x6B63;&#x5348;&#x306E;&#x98DF;&#x4E8B;&#x4EE5;&#x964D;&#x306F;&#x7269;&#x3092;&#x98DF;&#x3079;&#x306A;&#x3044;&#x3002;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x65AD;&#x98DF;&#x3068;&#x306F;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x3080;&#x3057;&#x308D;&#x7791;&#x60F3;&#x3092;&#x88DC;&#x52A9;&#x3059;&#x308B;&#x4FEE;&#x884C;&#x306E;&#x624B;&#x6BB5;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x300C;&#x65AD;&#x98DF;&#x306F;&#x82E6;&#x884C;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x9053;&#x304B;&#x3089;&#x9038;&#x8131;&#x3057;&#x305F;&#x3082;&#x306E;&#x300D;&#x3068;&#x3057;&#x3066;&#x62D2;&#x7D76;&#x3055;&#x308C;&#x308B;&#x3068;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.A4.A7.E4.B9.97.E4.BB.8F.E6.95.99">&#x5927;&#x4E57;&#x4ECF;&#x6559;</span></h4>
<h4><span class="mw-headline" id=".E5.A4.A9.E5.8F.B0.E5.AE.97">&#x5929;&#x53F0;&#x5B97;</span></h4>
<p>&#x6BD4;&#x53E1;&#x5C71;&#x5EF6;&#x66A6;&#x5BFA;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x4FEE;&#x884C;&#x306E;&#x4E00;&#x3064;&#x3001;&#x5343;&#x65E5;&#x56DE;&#x5CF0;&#x884C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x5802;&#x5165;&#x308A;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x8352;&#x884C;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x8DB3;&#x304B;&#x3051;&#x4E5D;&#x65E5;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x65AD;&#x98DF;&#x30FB;&#x65AD;&#x6C34;&#x30FB;&#x65AD;&#x7720;&#x306E;&#x4E2D;&#x3001;&#x771F;&#x8A00;&#x3092;&#x5531;&#x3048;&#x7D9A;&#x3051;&#x308B;&#x3002;&#x547D;&#x3092;&#x3082;&#x843D;&#x3068;&#x3057;&#x304B;&#x306D;&#x306A;&#x3044;&#x8352;&#x884C;&#x3067;&#x3042;&#x308A;&#x3001;&#x751F;&#x9084;&#x3057;&#x3066;&#x3082;&#x5E73;&#x5747;&#x3057;&#x3066;15kg&#x306F;&#x4F53;&#x91CD;&#x304C;&#x843D;&#x3061;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.B7.E3.82.AF.E6.95.99">&#x30B7;&#x30AF;&#x6559;</span></h3>
<p>&#x30B7;&#x30AF;&#x6559;&#x3067;&#x306F;&#x533B;&#x7642;&#x7684;&#x306A;&#x7406;&#x7531;&#x306B;&#x3088;&#x308B;&#x65AD;&#x98DF;&#x3092;&#x9664;&#x304D;&#x3001;&#x65AD;&#x98DF;&#x3092;&#x63A8;&#x9032;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x30B7;&#x30AF;&#x6559;&#x306E;&#x6559;&#x7956;&#x306F;&#x3001;&#x65AD;&#x98DF;&#x306F;&#x500B;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x5229;&#x76CA;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B7;&#x30AF;&#x6559;&#x306E;&#x6559;&#x5178;&#x3067;&#x3042;&#x308B;&#x30B0;&#x30EB;&#x30FB;&#x30B0;&#x30E9;&#x30F3;&#x30C8;&#x30FB;&#x30B5;&#x30FC;&#x30D2;&#x30D6;&#x3067;&#x3082;&#x65AD;&#x98DF;&#x3084;&#x65E5;&#x3005;&#x306E;&#x5100;&#x5F0F;&#x3001;&#x81EA;&#x5DF1;&#x898F;&#x5F8B;&#x306F;&#x5831;&#x308F;&#x308C;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x591A;&#x304F;&#x306E;&#x30B7;&#x30AF;&#x6559;&#x5F92;&#x306F;&#x3044;&#x304B;&#x306A;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x65AD;&#x98DF;&#x3082;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x7121;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.90.E3.83.8F.E3.83.BC.E3.82.A4.E3.83.BC.E6.95.99">&#x30D0;&#x30CF;&#x30FC;&#x30A4;&#x30FC;&#x6559;</span></h3>
<p>&#x30D0;&#x30CF;&#x30FC;&#x30A4;&#x30FC;&#x6559;&#x3067;&#x306F;&#x3001;&#x30D0;&#x30CF;&#x30FC;&#x30A4;&#x30FC;&#x66A6;&#x306E;&#x9AD8;&#x5C1A;&#x306E;&#x6708;&#xFF08;3&#x6708;2&#x65E5;&#x304B;&#x3089;3&#x6708;20&#x65E5;&#xFF09;&#x306E;&#x9593;&#x3001;&#x65E5;&#x306E;&#x51FA;&#x304B;&#x3089;&#x65E5;&#x6CA1;&#x307E;&#x3067;&#x306E;&#x9593;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x65AD;&#x98DF;&#x306E;&#x9593;&#x306F;&#x5B8C;&#x5168;&#x306B;&#x98DF;&#x7269;&#x3068;&#x98F2;&#x307F;&#x7269;&#x3092;&#x65AD;&#x3061;&#x3001;&#x55AB;&#x7159;&#x3082;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65AD;&#x98DF;&#x306F;&#x7948;&#x308A;&#x306E;&#x7FA9;&#x52D9;&#x3068;&#x5171;&#x306B;&#x6700;&#x3082;&#x91CD;&#x8981;&#x306A;&#x7FA9;&#x52D9;&#x306E;1&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;15&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x8005;&#x306F;&#x65AD;&#x98DF;&#x3092;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;</p>


<p>&#x65AD;&#x98DF;&#x306F;&#x5B97;&#x6559;&#x4E0A;&#x306E;&#x884C;&#x4E8B;&#x3068;&#x3057;&#x3066;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x9762;&#x3067;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3067;&#x7D9A;&#x3051;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x7642;&#x6CD5;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x98DF;&#x5F8C;7&#x6642;&#x9593;&#x7A0B;&#x5EA6;&#x3067;&#x767A;&#x751F;&#x3059;&#x308B;&#x7A7A;&#x8179;&#x671F;&#x5F37;&#x53CE;&#x7E2E;&#x3001;&#x304A;&#x3088;&#x3073;&#x65AD;&#x98DF;&#x660E;&#x3051;&#x306E;&#x98DF;&#x4E8B;&#x3092;&#x6442;&#x53D6;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x4F34;&#x3046;&#x80C3;&#x30FB;&#x5927;&#x8178;&#x53CD;&#x5C04;&#x306B;&#x3088;&#x308A;&#x3001;&#x4FBF;&#x901A;&#x306B;&#x6539;&#x5584;&#x304C;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt>&#x65AD;&#x98DF;&#xFF08;&#x7D76;&#x98DF;&#xFF09;&#x306E;&#x7269;&#x7406;&#x7684;&#x306A;&#x52B9;&#x679C;</dt>
</dl>

<p></p>
<dl>
<dt>&#x8D77;&#x304D;&#x5F97;&#x308B;&#x30C7;&#x30E1;&#x30EA;&#x30C3;&#x30C8;</dt>
</dl>

<ul>
<li>&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x4F9B;&#x7D66;&#x3092;&#x7D76;&#x3064;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x4E0D;&#x8DB3;&#x3068;&#x8EAB;&#x4F53;&#x304C;&#x5224;&#x65AD;&#x3057;&#x3001;&#x8EAB;&#x4F53;&#x306E;&#x7D44;&#x7E54;&#x304C;&#x7834;&#x58CA;&#x3055;&#x308C;&#x308B;&#x3002;&#x8102;&#x80AA;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x7B4B;&#x8089;&#x3001;&#x9AA8;&#x3001;&#x6BDB;&#x9AEA;&#x306A;&#x3069;&#x3082;&#x3001;&#x305D;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x3044;&#x305A;&#x308C;&#x306E;&#x5B97;&#x6559;&#x7684;&#x65AD;&#x98DF;&#x3082;&#x305D;&#x308C;&#x304C;&#x5143;&#x3067;&#x6B7B;&#x306B;&#x81F3;&#x308B;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;</li>
<li>&#x65AD;&#x98DF;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x4E0D;&#x8DB3;&#x306B;&#x306A;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x304C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x305F;&#x3081;&#x8FBC;&#x3082;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x30EA;&#x30D0;&#x30A6;&#x30F3;&#x30C9;&#x304C;&#x304A;&#x304D;&#x308B;&#xFF08;#&#x65AD;&#x98DF;&#xFF08;&#x7D76;&#x98DF;&#xFF09;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x53C2;&#x7167;&#xFF09;&#x3002;</li>
<li>3&#x98DF;&#x3092;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3088;&#x304F;&#x98DF;&#x3079;&#x305F;&#x307B;&#x3046;&#x304C;&#x3001;&#x8EAB;&#x4F53;&#x306B;&#x3088;&#x3044;&#x3068;&#x306E;&#x610F;&#x898B;&#x306F;&#x8FD1;&#x4EE3;&#x6804;&#x990A;&#x5B66;&#x306B;&#x591A;&#x3044;&#x3002;</li>
</ul>

<dl>
<dt>&#x6297;&#x8B70;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x306E;&#x65AD;&#x98DF;</dt>
</dl>


<ul>
<li>&#x300E;&#x65AD;&#x98DF;&#x82B8;&#x4EBA;&#x300F;&#xFF08;&#x30D5;&#x30E9;&#x30F3;&#x30C4;&#x30FB;&#x30AB;&#x30D5;&#x30AB;&#xFF09;</li>
<li>&#x300E;&#x96F7;&#x6CE2;&#x5C11;&#x5E74;&#x7CFB;&#x71B1;&#x72C2;&#x7684;&#x5DE8;&#x4EBA;&#x30D5;&#x30A1;&#x30F3;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x300F;(&#x65E5;&#x672C;&#x30C6;&#x30EC;&#x30D3;&#x306B;&#x304A;&#x3044;&#x3066;&#x653E;&#x9001;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x300C;&#x96F7;&#x6CE2;&#x5C11;&#x5E74;&#x300D;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x4F01;&#x753B;)</li>
</ul>


<dl>
<dt>&#x6CE8;</dt>
</dl>
<ol class="references">


</ol>
<dl>
<dt>&#x51FA;&#x5178;</dt>
</dl>
<ol class="references">

<li id="cite_note-britani-2">^ a b c d e f g </li>
<li id="cite_note-shuukyougaku-3">^ a b c d e f g h i j k </li>






<li id="cite_note-housoudaigaku-11">^ a b c d e f g h i j k l m n o p </li>

</ol>

<ul>

<li>&#x5927;&#x658E; (&#x6771;&#x65B9;&#x6B63;&#x6559;&#x4F1A;)</li>
<li>&#x5927;&#x658E; (&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x4F1A;)</li>
<li>&#x30CF;&#x30F3;&#x30AC;&#x30FC;&#x30FB;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;</li>





<li>&#xFF1A;&#x6C34;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x6DB2;&#x4F53;&#x3092;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x751F;&#x6D3B;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3005;&#xFF08;BRETHARIAN&#xFF09;</li>
<li>&#xFF1A;&#x5E73;&#x548C;&#x3092;&#x7BC9;&#x304F;&#x305F;&#x3081;&#x306B;&#x201C;&#x98DF;&#x201D;&#x3068;&#x3044;&#x3046;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x304A;&#x3044;&#x3066;&#x51FA;&#x6765;&#x308B;&#x3053;&#x3068;&#x306B;&#x95A2;&#x3059;&#x308B;&#x63D0;&#x6848;&#xFF08;Wikipedia&#x82F1;&#x8A9E;&#x7248;&#x306B;&#x3088;&#x308B;&#x30D4;&#x30FC;&#x30B9;&#x30D5;&#x30FC;&#x30C9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A18;&#x4E8B;&#xFF09;</li>





<li>&#x4E94;&#x8272;&#x770C;&#x6C11;&#x5065;&#x5EB7;&#x6751;&#x5065;&#x5EB7;&#x9053;&#x5834; - &#x56FD;&#x5185;&#x552F;&#x4E00;&#x306E;&#x516C;&#x7684;&#x306A;&#x533B;&#x5B66;&#x7684;&#x65AD;&#x98DF;&#x5C02;&#x9580;&#x65BD;&#x8A2D;</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>