<h1>&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;</h1>

<p><b>&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;</b>&#x3068;&#x306F;&#x3001;&#x5B9D;&#x77F3;&#xFF08;&#x8CB4;&#x77F3;&#x30FB;&#x534A;&#x8CB4;&#x77F3;&#xFF09;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x7279;&#x6B8A;&#x306A;&#x529B;&#x304C;&#x5BBF;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x77F3;&#x306E;&#x3053;&#x3068;&#x3002;&#x305D;&#x306E;&#x77F3;&#x3092;&#x8EAB;&#x306B;&#x4ED8;&#x3051;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x826F;&#x3044;&#x7D50;&#x679C;&#x304C;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x3068;&#x611B;&#x597D;&#x5BB6;&#x306A;&#x3069;&#x304B;&#x3089;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x7684;&#x5408;&#x7406;&#x4E3B;&#x7FA9;&#x306E;&#x7ACB;&#x5834;&#x304B;&#x3089;&#x306F;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x529B;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x304B;&#x30AA;&#x30AB;&#x30EB;&#x30C8;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3001;&#x307E;&#x305F;&#x306F;&#x500B;&#x4EBA;&#x7684;&#x306A;&#x610F;&#x601D;&#x3067;&#x4FE1;&#x4EF0;&#x3059;&#x308B;&#x304A;&#x5B88;&#x308A;&#x3068;&#x540C;&#x3058;&#x30EC;&#x30D9;&#x30EB;&#x3068;&#x3057;&#x3066;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;&#x548C;&#x88FD;&#x82F1;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002; &#x82F1;&#x8A9E;&#x570F;&#x3067;&#x306F;&#x3001;&#x9271;&#x7269;&#x7D50;&#x6676;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&quot;Crystal&quot;&#x3084;&#x3001;&#x5B9D;&#x77F3;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&quot;Gemstone&quot;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3053;&#x308C;&#x3089;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x4E00;&#x90E8;&#x306E;&#x77F3;&#x306A;&#x3069;&#x304C;&#x300C;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>



<p>&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x306E;&#x7BC4;&#x56F2;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x5B9D;&#x77F3;&#x985E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x7BC4;&#x56F2;&#x306F;&#x5E83;&#x304C;&#x3063;&#x3066;&#x304A;&#x308A;&#x9F08;&#x7532;&#x3084;&#x8C61;&#x7259;&#x306E;&#x3088;&#x3046;&#x306A;&#x751F;&#x7269;&#x6750;&#x6599;&#x3001;&#x91D1;&#x30FB;&#x9280;&#x306E;&#x3088;&#x3046;&#x306A;&#x8CB4;&#x91D1;&#x5C5E;&#x3001;&#x9285;&#x306E;&#x3088;&#x3046;&#x306A;&#x5351;&#x91D1;&#x5C5E;&#x3001;&#x5316;&#x77F3;&#x985E;&#x3001;&#x679C;&#x3066;&#x306F;&#x5CA9;&#x5869;&#x306E;&#x3088;&#x3046;&#x306A;&#x98DF;&#x54C1;&#x6750;&#x6599;&#x307E;&#x3067;&#x304C;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x3068;&#x3057;&#x3066;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3068;&#x3093;&#x307C;&#x7389;&#x306A;&#x3069;&#x306E;&#x30AC;&#x30E9;&#x30B9;&#x5DE5;&#x82B8;&#x54C1;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x3068;&#x540C;&#x3058;&#x304F;&#x8272;&#x306B;&#x3088;&#x308B;&#x30D1;&#x30EF;&#x30FC;&#x3092;&#x6301;&#x3064;&#x3068;&#x6A19;&#x699C;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x9F08;&#x7532;&#x3084;&#x8C61;&#x7259;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x30EF;&#x30B7;&#x30F3;&#x30C8;&#x30F3;&#x6761;&#x7D04;&#xFF08;&#x7D76;&#x6EC5;&#x306E;&#x304A;&#x305D;&#x308C;&#x306E;&#x3042;&#x308B;&#x91CE;&#x751F;&#x52D5;&#x690D;&#x7269;&#x306E;&#x7A2E;&#x306E;&#x56FD;&#x969B;&#x53D6;&#x5F15;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6761;&#x7D04;&#xFF09;&#x3067;&#x56FD;&#x969B;&#x53D6;&#x5F15;&#x304C;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x975E;&#x5408;&#x6CD5;&#x306B;&#x30FB;&#x307E;&#x305F;&#x306F;&#x898F;&#x5236;&#x524D;&#x306B;&#x4ED5;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x3092;&#x5165;&#x624B;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6B74;&#x53F2;&#x7684;&#x306B;&#x306F;&#x3001;&#x53E4;&#x6765;&#x304B;&#x3089;&#x69D8;&#x3005;&#x306A;&#x6C11;&#x65CF;&#x306E;&#x3042;&#x3044;&#x3060;&#x3067;&#x3001;&#x8CB4;&#x77F3;&#x3001;&#x5B9D;&#x77F3;&#x306B;&#x7279;&#x6B8A;&#x306A;&#x529B;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x30D2;&#x30B9;&#x30A4;&#x306F;&#x30DE;&#x30E4;&#x6587;&#x660E;&#x3084;&#x30A2;&#x30B9;&#x30C6;&#x30AB;&#x6587;&#x660E;&#x3067;&#x306F;&#x546A;&#x8853;&#x306E;&#x9053;&#x5177;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7D2B;&#x6C34;&#x6676;&#x306F;&#x897F;&#x6D0B;&#x3067;&#x306F;&#x9B54;&#x8853;&#x3084;&#x6BD2;&#x3092;&#x9632;&#x3050;&#x529B;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x5B9D;&#x77F3;&#x306E;&#x529B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8003;&#x3048;&#x304C;1970&#x5E74;&#x4EE3;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x306E;&#x30D2;&#x30C3;&#x30D4;&#x30FC;&#x6587;&#x5316;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x3001;&#x77F3;&#x306B;&#x7652;&#x3057;&#xFF08;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#xFF09;&#x306E;&#x529B;&#x304C;&#x3042;&#x308B;&#x3068;&#x89E3;&#x91C8;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x3068;&#x304D;&#x3001;&#x7279;&#x306B;&#x7652;&#x3057;&#x306E;&#x529B;&#x304C;&#x5927;&#x304D;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x306E;&#x304C;&#x6C34;&#x6676;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x30D1;&#x30EF;&#x30FC;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3001;&#x6C34;&#x6676;&#x306B;&#x3088;&#x308B;&#x7652;&#x3057;&#x306E;&#x52B9;&#x679C;&#x304C;&#x8AAC;&#x304B;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x52B9;&#x679C;&#x306E;&#x6839;&#x62E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x6CE2;&#x52D5; (&#x30AA;&#x30AB;&#x30EB;&#x30C8;)&#x306A;&#x3069;&#x304C;&#x6301;&#x3061;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;&#x73CD;&#x5947;&#x306A;&#x89E3;&#x91C8;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x6C5F;&#x539F;&#x5553;&#x4E4B;&#x306F;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x300C;&#x9271;&#x7269;&#x970A;&#x300D;&#x306A;&#x308B;&#x795E;&#x970A;&#x304C;&#x5BBF;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x304C;1980&#x5E74;&#x4EE3;&#x5F8C;&#x671F;&#x4EE5;&#x964D;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x30E0;&#x30FC;&#x30D6;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x65E5;&#x672C;&#x306B;&#x8236;&#x6765;&#x3057;&#x305F;&#x305F;&#x3081;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x6CE8;&#x76EE;&#x3092;&#x6D74;&#x3073;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x5F93;&#x6765;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x9700;&#x8981;&#x306E;&#x306A;&#x304B;&#x3063;&#x305F;&#x9271;&#x77F3;&#x304C;&#x5927;&#x3044;&#x306B;&#x58F2;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x306F;&#x4E0B;&#x706B;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;2000&#x5E74;&#x4EE3;&#x524D;&#x671F;&#x3088;&#x308A;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x30D6;&#x30FC;&#x30E0;&#x300D;&#x306E;&#x5F71;&#x97FF;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x30D6;&#x30FC;&#x30E0;&#x304C;&#x518D;&#x3073;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x8457;&#x540D;&#x4EBA;&#xFF08;&#x82B8;&#x80FD;&#x4EBA;&#x3001;&#x30D7;&#x30ED;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x9078;&#x624B;&#xFF09;&#x304C;&#x8EAB;&#x306B;&#x7740;&#x3051;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x6C5F;&#x539F;&#x304C;&#x66F8;&#x7C4D;&#x7B49;&#x3067;&#x52E7;&#x3081;&#x308B;&#x306A;&#x3069;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x30D6;&#x30FC;&#x30E0;&#x306E;&#x5F71;&#x97FF;&#x306B;&#x3088;&#x308A;&#x4FA1;&#x683C;&#x304C;&#x9AD8;&#x9A30;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x4E00;&#x822C;&#x7684;&#x3060;&#x304C;&#x3001;&#x7814;&#x78E8;&#x524D;&#x306E;&#x88F8;&#x77F3;&#x304C;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x3001;&#x307E;&#x305F;&#x3001;&#x6C34;&#x6676;&#x3084;&#x7D2B;&#x6C34;&#x6676;&#x306E;&#x3088;&#x3046;&#x306B;&#x7FA4;&#x6676;&#xFF08;&#x30AF;&#x30E9;&#x30B9;&#x30BF;&#x30FC;&#xFF09;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x3082;&#x306E;&#x3001;&#x9EC4;&#x9285;&#x9271;&#x306E;&#x3088;&#x3046;&#x306B;&#x6BCD;&#x5CA9;&#x3054;&#x3068;&#x63A1;&#x96C6;&#x3057;&#x3066;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x3082;&#x306E;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x5F62;&#x614B;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x3068;&#x306E;&#x89AA;&#x548C;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x305F;&#x3081;&#x3001;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x3084;&#x6148;&#x611B;&#x3001;&#x81EA;&#x6211;&#x306E;&#x89E3;&#x653E;&#x3001;&#x5B87;&#x5B99;&#x610F;&#x8B58;&#x306E;&#x559A;&#x8D77;&#x3001;&#x604B;&#x611B;&#x306E;&#x6210;&#x5C31;&#x3001;&#x91D1;&#x5132;&#x3051;&#x3001;&#x30AE;&#x30E3;&#x30F3;&#x30D6;&#x30EB;&#x306E;&#x52DD;&#x5229;&#x3001;&#x7570;&#x6027;&#x306B;&#x30E2;&#x30C6;&#x308B;&#x306A;&#x3069;&#x306E;&#x4E16;&#x4FD7;&#x7684;&#x306A;&#x52B9;&#x679C;&#x3092;&#x55A7;&#x4F1D;&#x3057;&#x3066;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x8CA9;&#x58F2;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x4E00;&#x65B9;&#x3067;&#x3001;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x304C;&#x75C5;&#x6C17;&#x306B;&#x52B9;&#x304F;&#x306A;&#x3069;&#x3068;&#x8B33;&#x3046;&#x3053;&#x3068;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x533B;&#x85AC;&#x98DF;&#x54C1;&#x5C40;&#x76E3;&#x8996;&#x6307;&#x5C0E;&#x30FB;&#x9EBB;&#x85AC;&#x5BFE;&#x7B56;&#x8AB2;&#x306F;&#x3001;&#x85AC;&#x4E8B;&#x6CD5;&#x306B;&#x62B5;&#x89E6;&#x3059;&#x308B;&#x3068;&#x306E;&#x898B;&#x89E3;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x6C34;&#x6676;&#x7B49;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x7523;&#x5730;&#x3084;&#x5F62;&#x72B6;&#x306E;&#x3082;&#x306E;&#x306B;&#x72EC;&#x81EA;&#x306E;&#x547C;&#x3073;&#x540D;&#x3092;&#x3064;&#x3051;&#x3001;&#x5546;&#x54C1;&#x3068;&#x3057;&#x3066;&#x5546;&#x6A19;&#x767B;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x3082;&#x300C;&#x30D1;&#x30EF;&#x30FC;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x300D;&#x3068;&#x3057;&#x3066;&#x306E;&#x547C;&#x3073;&#x540D;&#x3067;&#x3042;&#x308A;&#x3001;&#x9271;&#x7269;&#x3068;&#x3057;&#x3066;&#x306E;&#x547C;&#x3073;&#x540D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>





<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>