<h1>&#x672C;&#x8349;&#x5B66;</h1><p><b>&#x672C;&#x8349;&#x5B66;</b>&#xFF08;&#x307B;&#x3093;&#x305E;&#x3046;&#x304C;&#x304F;&#xFF09;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x304A;&#x3088;&#x3073;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x3067;&#x767A;&#x9054;&#x3057;&#x305F;&#x533B;&#x85AC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5B66;&#x554F;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x79E6;&#x6F22;&#x4EE5;&#x5F8C;&#x3001;&#x516D;&#x671D;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;&#x795E;&#x4ED9;&#x601D;&#x60F3;&#x304C;&#x767A;&#x9054;&#x3057;&#x3066;&#x304C;&#x76DB;&#x3093;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x795E;&#x4ED9;&#x5BB6;&#x306E;&#x85AC;&#x3068;&#x533B;&#x5BB6;&#x306E;&#x85AC;&#x3068;&#x3092;&#x533A;&#x5206;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x6027;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x9803;&#x306B;&#x3001;&#x65B9;&#x8853;&#x306E;&#x85AC;&#x3092;&#x6307;&#x3059;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x672C;&#x8349;&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x610F;&#x306F;&#x3001;&#x300C;&#x8349;&#x77F3;&#x306E;&#x6027;&#x306B;&#x672C;&#x3065;&#x304F;&#x3082;&#x306E;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x3088;&#x3063;&#x3066;&#x3001;&#x5358;&#x306B;&#x85AC;&#x8349;&#x306E;&#x307F;&#x3092;&#x6307;&#x3057;&#x3066;&#x672C;&#x8349;&#x3068;&#x3044;&#x3046;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x300C;&#x672C;&#x8349;&#x300D;&#x306E;&#x8A9E;&#x306E;&#x6587;&#x732E;&#x4E0A;&#x306E;&#x521D;&#x898B;&#x306F;&#x3001;&#x300E;&#x6F22;&#x66F8;&#x300F;&#x5DFB;25&#x300C;&#x90CA;&#x7940;&#x5FD7;&#x4E0B;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D00;&#x5143;&#x524D;31&#x5E74;&#x306B;&#x6761;&#x306B;&#x300C;&#x300D;&#x3068;&#x3042;&#x308A;&#x3001;&#x3089;&#x795E;&#x4ED9;&#x3092;&#x8AAC;&#x304F;&#x8005;&#x305F;&#x3061;&#x3068;&#x5171;&#x306B;&#x3001;&#x672C;&#x8349;&#x5F85;&#x8A54;70&#x4F59;&#x4EBA;&#x3092;&#x514D;&#x8077;&#x306B;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x8A18;&#x4E8B;&#x304C;&#x898B;&#x3048;&#x308B;&#x3002;&#x4F46;&#x3057;&#x3001;&#x300E;&#x6F22;&#x66F8;&#x300F;&#x5DFB;30&#x300C;&#x82B8;&#x6587;&#x5FD7;&#x300D;&#x306B;&#x306F;&#x3001;&#x300C;&#x672C;&#x8349;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x3092;&#x6301;&#x3064;&#x66F8;&#x540D;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6881;&#x306E;&#x9676;&#x5F18;&#x666F;&#xFF08;456&#x5E74;-536&#x5E74;&#xFF09;&#x306F;&#x3001;&#x300E;&#x795E;&#x8FB2;&#x672C;&#x8349;&#x7D4C;&#x300F;&#x306B;&#x88DC;&#x6CE8;&#x3092;&#x52A0;&#x3048;&#x3066;&#x3001;730&#x7A2E;&#x306E;&#x85AC;&#x540D;&#x3092;&#x8A18;&#x9332;&#x3057;&#x3001;&#x672C;&#x8349;&#x5B66;&#x306E;&#x57FA;&#x790E;&#x3092;&#x7BC9;&#x3044;&#x305F;&#x3002;&#x5F8C;&#x3001;659&#x5E74;&#x306B;&#x306A;&#x3063;&#x3066;&#x300E;&#x65B0;&#x4FEE;&#x672C;&#x8349;&#x300F;&#x304C;&#x52C5;&#x64B0;&#x3055;&#x308C;&#x3001;&#x9676;&#x5F18;&#x666F;&#x306E;&#x66F8;&#x306B;&#x4FEE;&#x6539;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x5B8B;&#x4EE3;&#x306B;&#x306F;&#x3001;974&#x5E74;&#x306B;&#x300E;&#x958B;&#x5B9D;&#x672C;&#x8349;&#x300F;&#x3001;1060&#x5E74;&#x306B;&#x300E;&#x5609;&#x7950;&#x88DC;&#x8A3B;&#x672C;&#x8349;&#x300F;&#xFF08;&#x638C;&#x79B9;&#x932B;&#xFF09;&#x3001;1061&#x5E74;&#x306B;&#x300E;&#x56F3;&#x7D4C;&#x672C;&#x8349;&#x300F;&#xFF08;&#x8607;&#x980C;&#xFF09;&#x304C;&#x6210;&#x7ACB;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x5510;&#x614E;&#x5FAE;&#x306F;1082&#x5E74;&#x306B;&#x3001;&#x638C;&#x6C0F;&#x3068;&#x8607;&#x6C0F;&#x306E;2&#x66F8;&#x3092;&#x5408;&#x63C9;&#x3057;&#x3066;&#x300E;&#x8A3C;&#x985E;&#x672C;&#x8349;&#x300F;&#x3092;&#x64B0;&#x3057;&#x3001;&#x51E6;&#x65B9;&#x3092;&#x52A0;&#x3048;&#x305F;&#x3002;1108&#x5E74;&#x306E;&#x300E;&#x5927;&#x89B3;&#x672C;&#x8349;&#x300F;&#x306F;&#x5510;&#x6C0F;&#x306E;&#x66F8;&#x306B;&#x300E;&#x91CD;&#x5E83;&#x672C;&#x8349;&#x300F;&#xFF08;1092&#x5E74;&#x3001;&#x9673;&#x627F;&#xFF09;&#x306E;&#x8AAC;&#x3092;&#x88DC;&#x8DB3;&#x3057;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;1116&#x5E74;&#x306E;&#x300E;&#x653F;&#x548C;&#x672C;&#x8349;&#x300F;&#x3067;&#x306F;&#x3001;&#x300E;&#x5927;&#x89B3;&#x672C;&#x8349;&#x300F;&#x306E;&#x56F3;&#x3092;&#x7E2E;&#x5FAE;&#x3057;&#x3066;&#x5229;&#x7528;&#x306E;&#x4FBF;&#x3092;&#x56F3;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x540C;&#x5E74;&#x306B;&#x306F;&#x3001;&#x300E;&#x672C;&#x8349;&#x884D;&#x7FA9;&#x300F;&#x304C;&#x6210;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;1159&#x5E74;&#x306E;&#x300E;&#x7D39;&#x8208;&#x672C;&#x8349;&#x300F;&#x306F;&#x3001;&#x300E;&#x672C;&#x8349;&#x884D;&#x7FA9;&#x300F;&#x3068;&#x540C;&#x69D8;&#x3001;&#x5B9F;&#x7528;&#x6027;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3066;&#x7DE8;&#x7E82;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x660E;&#x4EE3;&#x306E;1596&#x5E74;&#x306B;&#x674E;&#x6642;&#x73CD;&#x304C;&#x8457;&#x308F;&#x3057;&#x305F;&#x300E;&#x672C;&#x8349;&#x7DB1;&#x76EE;&#x300F;&#x306F;&#x3001;&#x672C;&#x8349;&#x5B66;&#x306E;&#x96C6;&#x5927;&#x6210;&#x3067;&#x3042;&#x308A;&#x3001;1871&#x7A2E;&#x306E;&#x85AC;&#x7A2E;&#x3092;&#x53CE;&#x9332;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x672C;&#x8349;&#x5B66;&#xFF08;&#x535A;&#x7269;&#x5B66;&#xFF09;&#x306B;&#x3082;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;</p>

<p>&#x65E5;&#x672C;&#x306E;&#x672C;&#x8349;&#x5B66;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<b>&#x535A;&#x7269;&#x5B66;#&#x672C;&#x8349;&#x5B66;</b>&#x3067;&#x8FF0;&#x3079;&#x308B;&#x3002;</p>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>