<h1>&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;</h1>
<p><b>&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;</b>&#xFF08;&#x3088;&#x3093;&#x305F;&#x3044;&#x3048;&#x304D;&#x305B;&#x3064; en.Humorism &#x307E;&#x305F;&#x306F; humoralism&#xFF09;&#x3068;&#x306F;&#x3001;&#x300C;&#x8840;&#x6DB2;&#x3001;&#x7C98;&#x6DB2;&#x3001;&#x9EC4;&#x80C6;&#x6C41;&#x3001;&#x9ED2;&#x80C6;&#x6C41;&#x300D;&#x306E;4&#x7A2E;&#x985E;&#x3092;&#x4EBA;&#x9593;&#x306E;&#x57FA;&#x672C;&#x4F53;&#x6DB2;&#x3068;&#x3059;&#x308B;<b>&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;</b>&#xFF08;en.humoral pathology&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;</b>&#xFF08;&#x3082;&#x3057;&#x304F;&#x306F;&#x6DB2;&#x4F53;&#x75C5;&#x7406;&#x8AAC;&#xFF09;&#x3068;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x306F;&#x6570;&#x7A2E;&#x985E;&#x306E;&#x4F53;&#x6DB2;&#xFF08;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#xFF1A;humor&#x306F; &#x53E4;&#x5E0C;:&#x3C7;&#x3C5;&#x3BC;&#x3CC;&#x3C2; <i>chymos</i> &#x306E;&#x8A33;&#x8A9E;&#x3067;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x300C;&#x4F53;&#x6DB2;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#xFF09;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x8ABF;&#x548C;&#x306B;&#x3088;&#x3063;&#x3066;&#x8EAB;&#x4F53;&#x3068;&#x7CBE;&#x795E;&#x306E;&#x5065;&#x5EB7;&#x304C;&#x4FDD;&#x305F;&#x308C;&#xFF08;Eucrasia&#xFF09;&#x3001;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5D29;&#x308C;&#x308B;&#x3068;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#xFF08;&#xFF09;&#x3068;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3067;&#x3001;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#xFF08;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#xFF09;&#x3084;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x3067;&#x5531;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x304B;&#x3089;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x3067;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x305F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF08;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF09;&#x306E;&#x6839;&#x5E79;&#x3092;&#x306A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;19&#x4E16;&#x7D00;&#x306E;&#x75C5;&#x7406;&#x89E3;&#x5256;&#x5B66;&#x306E;&#x8A95;&#x751F;&#x307E;&#x3067;&#x652F;&#x6301;&#x3055;&#x308C;&#x305F;&#x3002;&#x3069;&#x306E;&#x4F53;&#x6DB2;&#x304C;&#x512A;&#x4F4D;&#x3067;&#x3042;&#x308B;&#x304B;&#x306F;&#x3001;&#x4EBA;&#x306E;&#x6C17;&#x8CEA;&#x30FB;&#x4F53;&#x8CEA;&#x306B;&#x5927;&#x304D;&#x304F;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3068;&#x5360;&#x661F;&#x8853;&#x304C;&#x7D50;&#x3073;&#x3064;&#x3051;&#x3089;&#x308C;&#x5E83;&#x3044;&#x5206;&#x91CE;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;</p>





<p>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x4EBA;&#x3084;&#x30A4;&#x30F3;&#x30C9;&#x4EBA;&#x306F;&#x3001;&#x4F53;&#x306E;&#x4E00;&#x90E8;&#x304C;&#x75C5;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5168;&#x4F53;&#x304C;&#x75C5;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x75C5;&#x6C17;&#x306F;&#x4E00;&#x3064;&#x3060;&#x3051;&#x3067;&#x3001;&#x305D;&#x308C;&#x304C;&#x8272;&#x3005;&#x306A;&#x5F62;&#x3067;&#x8868;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8003;&#x3048;&#x65B9;&#x3092;&#x5168;&#x4F53;&#x89B3;&#xFF08;holism&#x3001;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#xFF09;&#x3068;&#x8A00;&#x3046;&#x3002;&#x4F53;&#x6DB2;&#x306F;&#x4F53;&#x4E2D;&#x306B;&#x504F;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x3068;&#x306F;&#x3059;&#x306A;&#x308F;&#x3061;&#x5168;&#x4F53;&#x89B3;&#x306E;&#x533B;&#x5B66;&#x3060;&#x3063;&#x305F;&#x3002;&#x75C5;&#x6C17;&#x306F;&#x4E00;&#x3064;&#x306A;&#x306E;&#x3067;&#x3001;&#x75C5;&#x6C17;&#x306F;&#x3069;&#x3053;&#x306B;&#x3042;&#x308B;&#x304B;&#x3001;&#x75C5;&#x6C17;&#x306F;&#x306A;&#x3093;&#x3067;&#x3042;&#x308B;&#x304B;&#x3068;&#x3044;&#x3046;&#x554F;&#x3044;&#x306F;&#x3042;&#x307E;&#x308A;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305A;&#x3001;&#x8A3A;&#x308B;&#x3079;&#x304D;&#x5BFE;&#x8C61;&#x306F;&#x60A3;&#x8005;&#x306E;&#x4F53;&#x5168;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x533B;&#x5B66;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x300E;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x5168;&#x96C6;&#x300F;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x898B;&#x308B;&#x3068;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x7D4C;&#x904E;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A73;&#x7D30;&#x306A;&#x8A18;&#x9332;&#x304C;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x75C5;&#x540D;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x8A18;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308B;&#x3002;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x306E;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306F;&#x30B3;&#x30B9;&#x6D3E;&#x3068;&#x3044;&#x3046;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x5C5E;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30E9;&#x30A4;&#x30D0;&#x30EB;&#x306B;&#x3042;&#x305F;&#x308B;&#x30AF;&#x30CB;&#x30C9;&#x30B9;&#x6D3E;&#x306F;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x6240;&#x5728;&#x306F;&#x8EAB;&#x4F53;&#x306E;&#x56FA;&#x4F53;&#x90E8;&#x5206;&#x3001;&#x3064;&#x307E;&#x308A;&#x81D3;&#x5668;&#x306B;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;<b>&#x56FA;&#x4F53;&#x75C5;&#x7406;&#x8AAC;</b>&#xFF08;&#x307E;&#x305F;&#x306F;&#x5C40;&#x5728;&#x75C5;&#x7406;&#x8AAC;&#x3001;&#x81D3;&#x5668;&#x75C5;&#x7406;&#x8AAC;&#xFF09;&#x3060;&#x3063;&#x305F;&#x3002;&#x30AF;&#x30CB;&#x30C9;&#x30B9;&#x6D3E;&#x3067;&#x306F;&#x3001;&#x8A3A;&#x65AD;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x3001;&#x75C5;&#x6C17;&#x304C;&#x7D30;&#x304B;&#x304F;&#x5206;&#x985E;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x75C5;&#x6C17;&#x306E;&#x5206;&#x985E;&#x3092;&#x884C;&#x3046;&#x5341;&#x5206;&#x306A;&#x77E5;&#x8B58;&#x30FB;&#x6280;&#x8853;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x3088;&#x308A;&#x5927;&#x304D;&#x306A;&#x6210;&#x529F;&#x3092;&#x53CE;&#x3081;&#x305F;&#x306E;&#x306F;&#x5168;&#x4F53;&#x89B3;&#xFF08;holism&#xFF09;&#x306E;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30B3;&#x30B9;&#x6D3E;&#x3060;&#x3063;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.8F.A4.E4.BB.A3.E3.82.AE.E3.83.AA.E3.82.B7.E3.83.A3.E3.83.BB.E3.83.AD.E3.83.BC.E3.83.9E">&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;</span></h3>


<p>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x306E;&#x533B;&#x5B66;&#x306F;&#x3001;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306E;&#x6B7B;&#x5F8C;100&#x5E74;&#x307B;&#x3069;&#x305F;&#x3063;&#x3066;&#x304B;&#x3089;&#x3001;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#xFF08;&#x7D00;&#x5143;&#x524D;460&#x5E74;&#x3054;&#x308D; - &#x7D00;&#x5143;&#x524D;370&#x5E74;&#x3054;&#x308D;&#xFF09;&#x306E;&#x540D;&#x306E;&#x3082;&#x3068;&#x306B;&#x300E;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x5168;&#x96C6;&#x300F;&#x306B;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x306E;&#x69CB;&#x6210;&#x8981;&#x7D20;&#x3068;&#x3057;&#x3066;&#x3001;&#x81E8;&#x5E8A;&#x7D4C;&#x9A13;&#x304B;&#x3089;2&#xFF5E;4&#x7A2E;&#x985E;&#x306E;&#x4F53;&#x6DB2;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#xFF08;129&#x5E74;&#x9803; - 199&#x5E74;&#xFF09;&#x306F;&#x3001;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x533B;&#x5B66;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x5F53;&#x6642;&#x306E;&#x533B;&#x5B66;&#x3092;&#x307E;&#x3068;&#x3081;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x4F53;&#x6DB2;&#x306F;&#x8840;&#x6DB2;&#x3092;&#x57FA;&#x672C;&#x306B;&#x300C;&#x8840;&#x6DB2;&#x3001;&#x7C98;&#x6DB2;&#x3001;&#x9EC4;&#x80C6;&#x6C41;&#x3001;&#x9ED2;&#x80C6;&#x6C41;&#x300D;&#x306E;4&#x3064;&#x304B;&#x3089;&#x6210;&#x308A;&#x3001;&#x305D;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5D29;&#x308C;&#x308B;&#x3068;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3068;&#x3059;&#x308B;<b>&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;</b>&#x3092;&#x7D99;&#x627F;&#x3057;&#x767A;&#x5C55;&#x3055;&#x305B;&#x305F;&#x3002;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x4EE5;&#x5F8C;&#x3001;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#xFF08;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#xFF09;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x6587;&#x5316;&#x570F;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#x306E;&#x57FA;&#x672C;&#x3092;&#x306A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;19&#x4E16;&#x7D00;&#x306E;&#x75C5;&#x7406;&#x89E3;&#x5256;&#x5B66;&#x306E;&#x8A95;&#x751F;&#x307E;&#x3067;&#x652F;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.9B.9B.E4.BD.93.E6.B6.B2">&#x56DB;&#x4F53;&#x6DB2;</span></h4>
<p>&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306A;&#x3069;&#x306E;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x533B;&#x5E2B;&#x305F;&#x3061;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x4F53;&#x304B;&#x3089;&#x51FA;&#x3066;&#x304F;&#x308B;&#x6DB2;&#x4F53;&#x3092;&#x89B3;&#x5BDF;&#x3057;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x4F53;&#x5185;&#x306B;&#x306F;&#x3001;&#x6804;&#x990A;&#x6442;&#x53D6;&#x306B;&#x3088;&#x308B;&#x7269;&#x8CEA;&#x4EE3;&#x8B1D;&#x306E;&#x7523;&#x7269;&#x3067;&#x3042;&#x308B;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4F53;&#x6DB2;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;</p>
<p>&#x8840;&#x6DB2;&#xFF08;Gk. haima&#xFF09;&#x306F;&#x3001;&#x4F53;&#x5185;&#x306E;&#x71B1;&#x304C;&#x9069;&#x5F53;&#x3067;&#x3001;&#x98DF;&#x3079;&#x7269;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x8ABF;&#x7406;&#xFF08;&#x6D88;&#x5316;&#xFF09;&#x3055;&#x308C;&#x305F;&#x6642;&#x306B;&#x751F;&#x6210;&#x3055;&#x308C;&#x3001;&#x751F;&#x547D;&#x7DAD;&#x6301;&#x306B;&#x3068;&#x3063;&#x3066;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x7C98;&#x6DB2;&#x3068;&#x80C6;&#x6C41;&#x306F;&#x60AA;&#x3044;&#x4F53;&#x6DB2;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x4F53;&#x5185;&#x306E;&#x71B1;&#x306E;&#x904E;&#x5C11;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x7C98;&#x6DB2;&#xFF08;Gk. phlegma&#xFF09;&#x306F;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x306E;phlego&#xFF08;&#x71C3;&#x3048;&#x308B;&#xFF09;&#x3068;&#x3044;&#x3046;&#x52D5;&#x8A5E;&#x304B;&#x3089;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x3067;&#x306F;&#x3001;&#x4F53;&#x306E;&#x4E2D;&#x3067;&#x71C3;&#x3048;&#x308B;&#x306E;&#x306F;&#x300C;&#x708E;&#x75C7;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x6D88;&#x5316;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x51AC;&#x306B;&#x8D77;&#x3053;&#x308B;&#x708E;&#x75C7;&#x306E;&#x7523;&#x7269;&#x304C;&#x7C98;&#x6DB2;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002; &#x307E;&#x305F;&#x3001;&#x8133;&#x306F;&#x7C98;&#x6DB2;&#x306B;&#x3088;&#x308B;&#x4FDD;&#x8B77;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3001;&#x8133;&#x306B;&#x9054;&#x3057;&#x3066;&#x9069;&#x5EA6;&#x306A;&#x51B7;&#x3048;&#x3068;&#x6F64;&#x3044;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;&#x8133;&#x304B;&#x3089;&#x3042;&#x3075;&#x308C;&#x305F;&#x7C98;&#x6DB2;&#x306F;&#x3001;&#x9F3B;&#x6C41;&#x3068;&#x306A;&#x3063;&#x3066;&#x51FA;&#x3066;&#x304F;&#x308B;&#x3002;&#x4F53;&#x5185;&#x306E;&#x71B1;&#x306E;&#x904E;&#x5270;&#x306B;&#x3088;&#x3063;&#x3066;&#x80C6;&#x6C41;&#x304C;&#x751F;&#x3058;&#x308B;&#x304C;&#x3001;&#x6570;&#x5408;&#x308F;&#x305B;&#x306E;&#x305F;&#x3081;&#x306B;&#x9ED2;&#x80C6;&#x6C41;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3001;&#x9EC4;&#x80C6;&#x6C41;&#xFF08;Gk. chole&#xFF09;&#x30FB;&#x9ED2;&#x80C6;&#x6C41;&#xFF08;Gk. melan chole&#xFF09;&#x3068;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x9EC4;&#x80C6;&#x6C41;&#x306F;&#x8840;&#x6DB2;&#x306E;&#x6CE1;&#x72B6;&#x306E;&#x3082;&#x306E;&#x3067;&#x3001;&#x8EFD;&#x304F;&#x71B1;&#x3044;&#x3002;&#x9ED2;&#x80C6;&#x6C41;&#x306F;&#x3001;&#x9B31;&#x72B6;&#x614B;&#x306E;&#x4EBA;&#x306E;&#x6392;&#x6CC4;&#x7269;&#x306E;&#x8272;&#x304B;&#x3089;&#x540D;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x9ED2;&#x80C6;&#x6C41;&#x306B;&#x306F;&#x9178;&#x5473;&#x304C;&#x3042;&#x308A;&#x3001;&#x4F53;&#x3092;&#x8150;&#x98DF;&#x3055;&#x305B;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<p>&#x4F53;&#x6DB2;&#x306E;&#x7A2E;&#x985E;&#x306F;&#x3001;&#x6700;&#x521D;&#x304B;&#x3089;4&#x7A2E;&#x985E;&#x3067;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x300E;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x5168;&#x96C6;&#x300F;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x305F;&#x8AD6;&#x6587;&#x300C;&#x4EBA;&#x9593;&#x306E;&#x81EA;&#x7136;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x3001;&#x56DB;&#x5927;&#x5143;&#x7D20;&#x8AAC;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&#x4EBA;&#x9593;&#x306F;&#x8840;&#x6DB2;&#x3001;&#x7C98;&#x6DB2;&#x3001;&#x9EC4;&#x80C6;&#x6C41;&#x3001;&#x9ED2;&#x80C6;&#x6C41;&#x306E;4&#x3064;&#x304B;&#x3089;&#x3067;&#x304D;&#x3066;&#x3044;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x4E3B;&#x6D41;&#x306E;&#x5206;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x300C;&#x75BE;&#x75C5;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x3001;&#x8840;&#x6DB2;&#x3001;&#x7C98;&#x6DB2;&#x3001;&#x80C6;&#x6C41;&#x3001;&#x6C34;&#x3001;&#x307E;&#x305F;&#x300C;&#x75BE;&#x60A3;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x3067;&#x3001;&#x75C5;&#x6C17;&#x306F;&#x3059;&#x3079;&#x3066;&#x80C6;&#x6C41;&#x3068;&#x7C98;&#x6DB2;&#x306E;&#x4F5C;&#x7528;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5B9A;&#x307E;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3069;&#x3061;&#x3089;&#x3092;&#x63A1;&#x7528;&#x3059;&#x308B;&#x304B;&#x306F;&#x5B66;&#x6D3E;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308A;&#x3001;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306E;&#x30B3;&#x30B9;&#x6D3E;&#x306F;&#x8840;&#x6DB2;&#x30FB;&#x7C98;&#x6DB2;&#x30FB;&#x9EC4;&#x80C6;&#x6C41;&#x30FB;&#x9ED2;&#x80C6;&#x6C41;&#x306E;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3067;&#x3001;&#x30AF;&#x30CB;&#x30C9;&#x30B9;&#x6D3E;&#x306F;&#x80C6;&#x6C41;&#x30FB;&#x7C98;&#x6DB2;&#x8AAC;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x304C;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3092;&#x7D99;&#x627F;&#x3057;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x533B;&#x5B66;&#x3092;&#x307E;&#x3068;&#x3081;&#x4E0A;&#x3052;&#x305F;&#x305F;&#x3081;&#x3001;&#x5F8C;&#x4E16;&#x306B;&#x6B8B;&#x3063;&#x305F;&#x306E;&#x306F;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x306E;&#x767A;&#x898B;&#x8005;&#x306E;&#x4E00;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x75C5;&#x7406;&#x5B66;&#x8005;&#x30ED;&#x30D3;&#x30F3;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30EC;&#x30A6;&#x30B9;&#xFF08;Robin F&#xE5;hr&#xE6;us, 1888-1968&#xFF09;&#x306F;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x306F;&#x3001;&#x8840;&#x6DB2;&#x306E;&#x89B3;&#x5BDF;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3068;&#x793A;&#x5506;&#x3057;&#x305F;&#x3002;&#x8840;&#x6DB2;&#x3092;&#x5BB9;&#x5668;&#x306B;&#x5165;&#x308C;&#x3001;&#x7A7A;&#x6C17;&#x306B;&#x3055;&#x3089;&#x3057;&#x5BA4;&#x6E29;&#x3067;&#x653E;&#x7F6E;&#x3059;&#x308B;&#x3068;&#x3001;&#x4E0A;&#x6F84;&#x307F;&#x3068;&#x51DD;&#x56FA;&#x90E8;&#x5206;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x8840;&#x6E05;&#x3001;&#x767D;&#x8840;&#x7403;&#x3001;&#x8D64;&#x8840;&#x7403;&#x3001;&#x8840;&#x9905;&#x304C;&#x3001;&#x9EC4;&#x80C6;&#x6C41;&#x3001;&#x7C98;&#x6DB2;&#x3001;&#x8840;&#x6DB2;&#x3001;&#x9ED2;&#x80C6;&#x6C41;&#x306E;&#x7531;&#x6765;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x63A8;&#x6E2C;&#x3057;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BD.93.E6.B6.B2.E3.81.A8.E7.97.85">&#x4F53;&#x6DB2;&#x3068;&#x75C5;</span></h4>
<p>&#x4F53;&#x6DB2;&#x306E;&#x751F;&#x6210;&#x3068;&#x6DF7;&#x548C;&#x3001;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x56DE;&#x5FA9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x8ABF;&#x7406;&#x306B;&#x55A9;&#x3048;&#x3089;&#x308C;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x305F;&#x3002;&#x98DF;&#x3079;&#x7269;&#x304C;&#x6607;&#x83EF;&#x3055;&#x308C;&#x3066;&#x3067;&#x304D;&#x305F;&#x990A;&#x5206;&#x306F;&#x3001;&#x9759;&#x8108;&#x3084;&#x809D;&#x81D3;&#x306E;&#x5185;&#x3067;&#x71B1;&#x306B;&#x3088;&#x3063;&#x3066;&#x5909;&#x5316;&#x3059;&#x308B;&#x3002;&#x4F53;&#x5185;&#x3067;&#x767A;&#x751F;&#x3057;&#x305F;&#x71B1;&#x304C;&#x9069;&#x5EA6;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x305D;&#x306E;&#x71B1;&#x306B;&#x3088;&#x3063;&#x3066;&#x8840;&#x6DB2;&#x304C;&#x751F;&#x3058;&#x3001;&#x9069;&#x5EA6;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x4ED6;&#x306E;&#x4F53;&#x6DB2;&#x304C;&#x751F;&#x3058;&#x3066;&#x3001;&#x8840;&#x6DB2;&#x306B;&#x6DF7;&#x3058;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x969B;&#x3001;&#x3088;&#x308A;&#x71B1;&#x3051;&#x308C;&#x3070;&#x80C6;&#x6C41;&#x306B;&#x3001;&#x3088;&#x308A;&#x51B7;&#x305F;&#x3051;&#x308C;&#x3070;&#x7C98;&#x6DB2;&#x306B;&#x306A;&#x308B;&#x3002;&#x9EC4;&#x80C6;&#x6C41;&#x306F;&#x813E;&#x81D3;&#x3067;&#x5438;&#x53CE;&#x3055;&#x308C;&#x3066;&#x8840;&#x6DB2;&#x306F;&#x6D44;&#x5316;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x813E;&#x81D3;&#x306E;&#x6A5F;&#x80FD;&#x304C;&#x60AA;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x9EC4;&#x80C6;&#x6C41;&#x306F;&#x716E;&#x8A70;&#x307E;&#x3063;&#x305F;&#x3088;&#x3046;&#x306B;&#x9ED2;&#x80C6;&#x6C41;&#x3068;&#x306A;&#x308B;&#x3057;&#x3001;&#x813E;&#x81D3;&#x81EA;&#x4F53;&#x304C;&#x3001;&#x75C5;&#x7684;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308C;&#x3070;&#x3001;&#x3046;&#x307E;&#x304F;&#x8ABF;&#x7406;&#x3055;&#x308C;&#x306A;&#x3044;&#x9ED2;&#x80C6;&#x6C41;&#x304C;&#x8EAB;&#x4F53;&#x3092;&#x3081;&#x3050;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x4F53;&#x5185;&#x306E;&#x71B1;&#x6E90;&#x306F;&#x3001;&#x5927;&#x5B87;&#x5B99;&#x306E;&#x4E2D;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x592A;&#x967D;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x5C0F;&#x5B87;&#x5B99;&#x3067;&#x3042;&#x308B;&#x4EBA;&#x4F53;&#x306E;&#x4E2D;&#x5FC3;&#x5668;&#x5B98;&#x3067;&#x3042;&#x308B;&#x5FC3;&#x81D3;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x75C5;&#x6C17;&#x306B;&#x306A;&#x3063;&#x305F;&#x4F53;&#x306F;&#x3001;&#x300C;&#x81EA;&#x7136;&#xFF08;&#x30D4;&#x30E5;&#x30B7;&#x30B9;&#xFF09;&#x300D;&#x306E;&#x6CBB;&#x7652;&#x529B;&#x30FB;&#x5185;&#x306A;&#x308B;&#x71B1;&#x306B;&#x3088;&#x3063;&#x3066;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x8AA4;&#x3063;&#x3066;&#x6DF7;&#x548C;&#x3057;&#x305F;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x751F;&#x306E;&#x72B6;&#x614B;&#x306E;&#x4F53;&#x6DB2;&#x3092;&#x8ABF;&#x7406;&#x3057;&#x3066;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x4E71;&#x308C;&#x3092;&#x6B63;&#x5E38;&#x306B;&#x623B;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x8ABF;&#x7406;&#x3067;&#x7121;&#x5BB3;&#x306B;&#x306A;&#x308A;&#x3001;&#x5065;&#x5EB7;&#x306A;&#x6210;&#x5206;&#x304B;&#x3089;&#x5206;&#x96E2;&#x3055;&#x308C;&#x305F;&#x300C;&#x60AA;&#x3044;&#x3082;&#x306E;&#x300D;&#x306F;&#x3001;&#x5614;&#x5410;&#x3001;&#x4E0B;&#x75E2;&#x3001;&#x6392;&#x5C3F;&#x3001;&#x5580;&#x51FA;&#x3001;&#x767A;&#x6C57;&#x3001;&#x51FA;&#x8840;&#x3001;&#x5316;&#x81BF;&#x306A;&#x3069;&#x306E;&#x30EB;&#x30FC;&#x30C8;&#x3067;&#x4F53;&#x5916;&#x306B;&#x6392;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;&#x602A;&#x6211;&#x306E;&#x3088;&#x3046;&#x306A;&#x5C40;&#x6240;&#x75C5;&#x306E;&#x6642;&#x306F;&#x3001;&#x708E;&#x75C7;&#x306E;&#x5F62;&#x3067;&#x60AA;&#x3044;&#x4F53;&#x6DB2;&#x3092;&#x300C;&#x716E;&#x6CB8;&#x300D;&#x3057;&#x3001;&#x6D88;&#x5316;&#x3057;&#x3066;&#x3001;&#x81BF;&#x306E;&#x5F62;&#x3067;&#x6392;&#x51FA;&#x3059;&#x308B;&#x3002;&#x5168;&#x8EAB;&#x3001;&#x5C40;&#x6240;&#x3092;&#x554F;&#x308F;&#x305A;&#x3001;&#x767A;&#x71B1;&#x304B;&#x3089;&#x5316;&#x81BF;&#x307E;&#x3067;&#x3001;&#x3059;&#x3079;&#x3066;&#x6CBB;&#x7652;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;</p>
<p>&#x8ABF;&#x7406;&#x306B;&#x55A9;&#x3048;&#x3089;&#x308C;&#x305F;&#x300C;&#x98DF;&#x7269;&#x304C;&#x4F53;&#x5185;&#x306E;&#x71B1;&#x306B;&#x3088;&#x3063;&#x3066;&#x51E6;&#x7406;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x300D;&#x306F;&#x3001;&#x300C;&#x719F;&#x6210;&#xFF08;&#x30DA;&#x30D7;&#x30B7;&#x30B9;&#xFF09;&#x300D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3001;&#x300C;&#x53E4;&#x3044;&#x533B;&#x8853;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x3067;&#x306F;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x719F;&#x6210;&#x72B6;&#x614B;&#x3068;&#x300C;&#x6DF7;&#x548C;&#xFF08;&#x30AF;&#x30E9;&#x30FC;&#x30B7;&#x30B9;&#xFF09;&#x300D;&#x306E;&#x72B6;&#x614B;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x300E;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x5168;&#x96C6;&#x300F;&#x306B;&#x7D0D;&#x3081;&#x3089;&#x308C;&#x305F;&#x8AD6;&#x6587;&#x300C;&#x4EBA;&#x9593;&#x306E;&#x81EA;&#x7136;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x3067;&#x306F;&#x3001;&#x6700;&#x3082;&#x5065;&#x5EB7;&#x306A;&#x72B6;&#x614B;&#x306F;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x306E;&#x529B;&#x3084;&#x91CF;&#x304C;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x4FDD;&#x3063;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3001;&#x7279;&#x306B;&#x304A;&#x4E92;&#x3044;&#x306B;&#x6DF7;&#x548C;(&#x30AF;&#x30E9;&#x30FC;&#x30B7;&#x30B9;&#xFF09;&#x3057;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x308B;&#x3002;&#x75C5;&#x6C17;&#x3068;&#x306F;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x4E00;&#x3064;&#x304C;&#x591A;&#x3059;&#x304E;&#x305F;&#x308A;&#x5C11;&#x306A;&#x3059;&#x304E;&#x305F;&#x308A;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x307E;&#x305F;&#x4E00;&#x3064;&#x3060;&#x3051;&#x304C;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x3066;&#x4ED6;&#x3068;&#x6DF7;&#x548C;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x8D77;&#x3053;&#x308B;&#x3002;&#x56DB;&#x4F53;&#x6DB2;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;2&#x3064;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x4E92;&#x3044;&#x306B;&#x53CD;&#x767A;&#x3057;&#x3064;&#x3064;&#x3082;&#x5F15;&#x304B;&#x308C;&#x5408;&#x3046;&#x3002;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5D29;&#x308C;&#x308B;&#x539F;&#x56E0;&#x306F;&#x3001;&#x4F53;&#x8CEA;&#x3001;&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x3001;&#x751F;&#x6D3B;&#x69D8;&#x5F0F;&#x3001;&#x98DF;&#x4E8B;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BD.93.E6.B6.B2.E3.81.AE.E6.80.A7.E8.B3.AA.E3.81.A8.E6.B2.BB.E7.99.82">&#x4F53;&#x6DB2;&#x306E;&#x6027;&#x8CEA;&#x3068;&#x6CBB;&#x7642;</span></h4>


<p>&#x6CBB;&#x7642;&#x306E;&#x65B9;&#x91DD;&#x306F;&#x3001;&#x904E;&#x5270;&#x306A;&#x529B;&#x3092;&#x9664;&#x53BB;&#x3057;&#x3001;&#x4E0D;&#x8DB3;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x306B;&#x52A0;&#x3048;&#x3066;&#xFF08;&#x9006;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x5B89;&#x5B9A;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x306F;&#x3001;&#x300C;&#x71B1;&#x30FB;&#x51B7;&#x30FB;&#x6E7F;&#x30FB;&#x4E7E;&#x300D;&#x304B;&#x3089;&#x306A;&#x308B;&#x30A2;&#x30EA;&#x30B9;&#x30C8;&#x30C6;&#x30EC;&#x30B9;&#x306E;&#x56DB;&#x5927;&#x5143;&#x7D20;&#x8AAC;&#xFF08;&#x56DB;&#x6027;&#x8CEA;&#x8AAC;&#xFF09;&#x3068;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x9ED2;&#x80C6;&#x6C41;&#x306E;&#x904E;&#x5270;&#x306B;&#x3088;&#x308B;&#x75C5;&#x6C17;&#x306E;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x6027;&#x8CEA;&#x306F;&#x300C;&#x51B7;&#x300D;&#x306A;&#x306E;&#x3067;&#x3001;&#x904E;&#x5270;&#x306A;&#x9ED2;&#x80C6;&#x6C41;&#x3092;&#x6392;&#x51FA;&#x3057;&#x3001;&#x71B1;&#x6027;&#x306E;&#x98DF;&#x3079;&#x7269;&#x3084;&#x85AC;&#x8349;&#x3092;&#x6442;&#x53D6;&#x3057;&#x3066;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x623B;&#x3059;&#x3088;&#x3046;&#x8A66;&#x307F;&#x308B;&#x3002;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306F;&#x3001;&#x300C;&#x53CD;&#x5BFE;&#x306F;&#x305D;&#x306E;&#x53CD;&#x5BFE;&#x3067;&#x6CBB;&#x7642;&#x3055;&#x308C;&#x308B;&#x300D;&#xFF08;contraria contrariis curantur&#xFF09;&#x3068;&#x3044;&#x3046;&#x539F;&#x5247;&#x3092;&#x5531;&#x3048;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x8005;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x75C5;&#x6C17;&#x3084;&#x85AC;&#x8349;&#x3001;&#x98A8;&#x571F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3001;&#x6CBB;&#x7642;&#x306B;&#x751F;&#x304B;&#x305D;&#x3046;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306F;&#x3001;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306E;&#x300C;&#x81EA;&#x7136;&#x300D;&#x300C;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x300D;&#x300C;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x300D;&#x300C;&#x9006;&#x7642;&#x6CD5;&#x300D;&#x306A;&#x3069;&#x306E;&#x8003;&#x3048;&#x65B9;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x3044;&#x3067;&#x3001;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x533B;&#x5B66;&#x3092;&#x307E;&#x3068;&#x3081;&#x4E0A;&#x3052;&#x305F;&#x3002;&#x307E;&#x305F;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x970A;&#x9B42;&#x306F;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#xFF08;&#x751F;&#x6C17;&#x3001;&#x7CBE;&#x6C17;&#x3001;&#x970A;&#x6C17;&#x3001;&#x7A7A;&#x6C17;&#x3001;&#x6C17;&#x606F;&#x3068;&#x3082;&#xFF09;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x8089;&#x4F53;&#x3092;&#x64CD;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x3068;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#x306E;&#x9069;&#x5EA6;&#x306A;&#x6DF7;&#x5408;&#x304C;&#x5927;&#x5207;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#x306F;&#x4E2D;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x6C17;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#xFF08;&#x98A8;&#x3001;&#x4F53;&#x98A8;&#x7D20;&#xFF09;&#x306B;&#x6BD4;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;&#x4EBA;&#x9593;&#x304C;&#x751F;&#x304D;&#x308B;&#x306B;&#x306F;&#x6804;&#x990A;&#x3068;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x6804;&#x990A;&#x304C;&#x751F;&#x304D;&#x305F;&#x3082;&#x306E;&#x3068;&#x306A;&#x308B;&#x306B;&#x306F;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#x304C;&#x4E0D;&#x53EF;&#x6B20;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x5F8C;&#x306E;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x3067;&#x306F;&#x3001;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#x306F;&#x4E09;&#x4F4D;&#x4E00;&#x4F53;&#x306E;&#x300C;&#x8056;&#x970A;&#x300D;&#x3068;&#x7406;&#x89E3;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x533B;&#x5B66;&#x3067;&#x306F;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x60AA;&#x3044;&#x4F53;&#x6DB2;&#x3092;&#x6392;&#x51FA;&#x3057;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3092;&#x4FC3;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;&#x5203;&#x7269;&#x3084;&#x30D2;&#x30EB;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x60AA;&#x3044;&#x4F53;&#x6DB2;&#x3092;&#x6392;&#x51FA;&#x3059;&#x308B;&#x7009;&#x8840;&#xFF08;&#x523A;&#x7D61;&#x3068;&#x3082;&#xFF09;&#x3084;&#x3001;&#x4E0B;&#x5264;&#x3001;&#x6D44;&#x5316;&#x5264;&#x3001;&#x7DE9;&#x4E0B;&#x5264;&#x3001;&#x8A98;&#x5C0E;&#x5264;&#x3092;&#x7528;&#x3044;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x98DF;&#x4E8B;&#x7642;&#x6CD5;&#x3084;&#x904B;&#x52D5;&#x3001;&#x5165;&#x6D74;&#x3082;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305F;&#x3002;&#x300C;&#x533B;&#x8853;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#x3067;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x4EBA;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x6700;&#x9AD8;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x3042;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x306E;&#x4F53;&#x306B;&#x3075;&#x3055;&#x308F;&#x3057;&#x3044;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x5065;&#x5EB7;&#x306B;&#x3044;&#x3044;&#x3082;&#x306E;&#x306F;&#x72B6;&#x6CC1;&#x30FB;&#x5E74;&#x9F62;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x5909;&#x308F;&#x3063;&#x3066;&#x304F;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x4F53;&#x304C;&#x904B;&#x52D5;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3044;&#x308B;&#x6642;&#x306E;&#x4F11;&#x606F;&#x3001;&#x4F11;&#x3080;&#x3079;&#x304D;&#x6642;&#x306E;&#x904B;&#x52D5;&#x306F;&#x5065;&#x5EB7;&#x7684;&#x3067;&#x306F;&#x306F;&#x306A;&#x304F;&#x3001;&#x540C;&#x3058;&#x3053;&#x3068;&#x304C;&#x98F2;&#x98DF;&#x7269;&#x3084;&#x85AC;&#x7269;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3082;&#x8A00;&#x308F;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A9.E3.83.93.E3.82.A2.E3.80.81.E3.83.A8.E3.83.BC.E3.83.AD.E3.83.83.E3.83.91.E3.81.B8.E3.81.AE.E4.BC.9D.E6.92.AD">&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3078;&#x306E;&#x4F1D;&#x64AD;</span></h3>


<p>&#x30D3;&#x30B6;&#x30F3;&#x30C4;&#x5E1D;&#x56FD;&#x3067;&#x7570;&#x6559;&#x5F92;&#x30FB;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x7570;&#x7AEF;&#x304C;&#x8FEB;&#x5BB3;&#x3055;&#x308C;&#x3001;&#x5B66;&#x8005;&#x305F;&#x3061;&#x304C;&#x30B5;&#x30FC;&#x30B5;&#x30FC;&#x30F3;&#x671D;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x306B;&#x4EA1;&#x547D;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x3068;&#x3057;&#x305F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x533B;&#x5B66;&#x306F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x306B;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x305D;&#x306E;&#x591A;&#x304F;&#x304C;&#x5931;&#x308F;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x540C;&#x3058;&#x304F;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x5B66;&#x3082;&#x3001;&#x591A;&#x304F;&#x306E;&#x6587;&#x732E;&#x304C;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x8A9E;&#x306B;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x533B;&#x5B66;&#x306B;&#x5404;&#x5730;&#x306E;&#x533B;&#x5B66;&#x3092;&#x96C6;&#x5927;&#x6210;&#x3057;&#x305F;&#x300C;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#x300D;&#xFF08;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF09;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30FB;&#x30E9;&#x30FC;&#x30BA;&#x30A3;&#x30FC;&#x3001;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306A;&#x3069;&#x3001;&#x591A;&#x69D8;&#x306A;&#x6C11;&#x65CF;&#x30FB;&#x5B97;&#x6559;&#x306E;&#x5B66;&#x8005;&#x305F;&#x3061;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;</p>

<p>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x533B;&#x5B66;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x3057;&#x3064;&#x3064;&#x3082;&#x3001;&#x3055;&#x3089;&#x306B;&#x767A;&#x5C55;&#x3055;&#x305B;&#x305F;&#x3002;&#x300E;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7591;&#x5FF5;&#x300F;&#xFF08;<i></i>)&#x3067;&#x30A2;&#x30EB;&#x30FB;&#x30E9;&#x30FC;&#x30BA;&#x30A3;&#x30FC;&#x306F;&#x3001;&#x81E8;&#x5E8A;&#x7D4C;&#x9A13;&#x3068;&#x932C;&#x91D1;&#x8853;&#x306E;&#x5B9F;&#x9A13;&#x3092;&#x901A;&#x3057;&#x3001;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306E;&#x767A;&#x71B1;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AAC;&#x660E;&#x3084;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3001;&#x56DB;&#x5927;&#x5143;&#x7D20;&#x8AAC;&#x306B;&#x6279;&#x5224;&#x3092;&#x52A0;&#x3048;&#x305F;&#x3002;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x533B;&#x5B66;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#xFF08;<i></i>&#xFF09;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x304C;&#x3001;&#x8840;&#x6DB2;&#x304C;&#x552F;&#x4E00;&#x306E;&#x81EA;&#x7136;&#x306A;&#x4F53;&#x6DB2;&#x3060;&#x3068;&#x3059;&#x308B;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x533B;&#x5B66;&#x306E;&#x8003;&#x3048;&#x306B;&#x306F;&#x540C;&#x610F;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x8840;&#x6DB2;&#x304C;&#x8150;&#x6557;&#x30FB;&#x5E0C;&#x8584;&#x5316;&#x30FB;&#x6FC3;&#x7E2E;&#x5316;&#x306A;&#x3069;&#x3067;&#x5909;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x7C98;&#x6DB2;&#x30FB;&#x9EC4;&#x80C6;&#x6C41;&#x30FB;&#x9ED2;&#x80C6;&#x6C41;&#x3060;&#x3068;&#x8003;&#x3048;&#x305F;&#x304C;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x306F;&#x3059;&#x3079;&#x3066;&#x5FC5;&#x8981;&#x306A;&#x3082;&#x306E;&#x3067;&#x3001;&#x5404;&#x3005;&#x306B;&#x300C;&#x81EA;&#x7136;&#x7684;&#x300D;&#x300C;&#x4E0D;&#x81EA;&#x7136;&#x7684;&#x300D;&#x306E;2&#x3064;&#x306E;&#x72B6;&#x614B;&#x304C;&#x3042;&#x308B;&#x306E;&#x3060;&#x3068;&#x3057;&#x305F;&#x3002;&#x4F53;&#x306E;&#x5404;&#x5668;&#x5B98;&#x306B;&#x3088;&#x3063;&#x3066;&#x6210;&#x5206;&#x30FB;&#x6027;&#x72B6;&#x304C;&#x9055;&#x3046;&#x306E;&#x3060;&#x304B;&#x3089;&#x3001;&#x56FA;&#x3055;&#x3084;&#x67D4;&#x3089;&#x304B;&#x3055;&#x3068;&#x3044;&#x3063;&#x305F;&#x9055;&#x3044;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x4ED6;&#x306E;&#x4F53;&#x6DB2;&#x3082;&#x4E0D;&#x53EF;&#x6B20;&#x3060;&#x3068;&#x8003;&#x3048;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AF8;&#x554F;&#x984C;&#x306E;&#x63A2;&#x6C42;&#x306F;&#x533B;&#x5E2B;&#x306E;&#x9818;&#x5206;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x54F2;&#x5B66;&#x8005;&#x306E;&#x3082;&#x306E;&#x3060;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>11&#x4E16;&#x7D00;&#x306B;&#x5165;&#x308B;&#x3068;&#x3001;&#x5341;&#x5B57;&#x8ECD;&#x304C;&#x7DE8;&#x6210;&#x3055;&#x308C;&#x30A8;&#x30EB;&#x30B5;&#x30EC;&#x30E0;&#x306B;&#x9032;&#x8ECD;&#x3057;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x4E16;&#x754C;&#x306B;&#x63A5;&#x89E6;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x306E;&#x9032;&#x3093;&#x3060;&#x6587;&#x5316;&#x304C;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3001;&#x306E;&#x6559;&#x5E2B;&#x3060;&#x3063;&#x305F;&#x30E2;&#x30F3;&#x30C6;&#x30FB;&#x30AB;&#x30C3;&#x30B7;&#x30FC;&#x30CE;&#x4FEE;&#x9053;&#x9662;&#x306E;&#x30B3;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x30C6;&#x30A3;&#x30CC;&#x30B9;&#x30FB;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x30CC;&#x30B9;&#x306A;&#x3069;&#x304C;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x8A9E;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x3092;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x306B;&#x7FFB;&#x8A33;&#x3057;&#x3001;&#x305D;&#x306E;&#x77E5;&#x8B58;&#x306F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x518D;&#x3073;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E4.B8.96.E4.BB.A5.E9.99.8D.E3.81.AE.E3.83.A8.E3.83.BC.E3.83.AD.E3.83.83.E3.83.91">&#x4E2D;&#x4E16;&#x4EE5;&#x964D;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;</span></h3>
<h4><span class="mw-headline" id=".E5.9B.9B.E6.B0.97.E8.B3.AA">&#x56DB;&#x6C17;&#x8CEA;</span></h4>



<p>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x3067;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4F53;&#x6DB2;&#x306E;&#x904E;&#x5C11;&#x3068;&#x4EBA;&#x306E;&#x6C17;&#x8CEA;&#x306B;&#x306F;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#xFF08;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x306E;&#x8A9E;&#x6E90;&#x306F;&#x9ED2;&#x80C6;&#x6C41;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;&#x7121;&#x95A2;&#x5FC3;&#x306A;&#x3001;&#x51B7;&#x6DE1;&#x306A;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x30D7;&#x30EC;&#x30B0;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF08;en.phlegmatic&#xFF09;&#x306F;&#x7C98;&#x6DB2;&#x304B;&#x3089;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;</p>
<p>&#x6B21;&#x306E;&#x3082;&#x306E;&#x306F;&#x3001;&#x300E;&#x300F;, 12&#xFF5E;13&#x4E16;&#x7D00;&#xFF09;&#x306A;&#x3069;&#x306B;&#x307F;&#x3089;&#x308C;&#x308B;&#x5404;&#x4F53;&#x6DB2;&#x306B;&#x5178;&#x578B;&#x7684;&#x306A;&#x6C17;&#x8CEA;&#x30FB;&#x4F53;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x591A;&#x8840;&#x8CEA;&#xFF08;en.Sanguine&#xFF09;&#xFF1A;&#x4EBA;&#x67C4;&#x306F;&#x6A5F;&#x5ACC;&#x3088;&#x304F;&#x793E;&#x4EA4;&#x7684;&#x3067;&#x3001;&#x305A;&#x3046;&#x305A;&#x3046;&#x3057;&#x3044;&#x304C;&#x6C17;&#x524D;&#x3082;&#x3044;&#x3044;&#x3002;&#x5148;&#x306E;&#x3053;&#x3068;&#x306F;&#x8003;&#x3048;&#x305A;&#x3001;&#x5FC3;&#x5909;&#x308F;&#x308A;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;&#x5A2F;&#x697D;&#x304C;&#x597D;&#x304D;&#x3067;&#x597D;&#x8272;&#x3067;&#x3042;&#x308A;&#x3001;&#x6559;&#x990A;&#x3068;&#x306F;&#x7121;&#x7E01;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3002;&#x4F53;&#x8CEA;&#x306F;&#x3001;&#x7B4B;&#x8089;&#x8CEA;&#x3067;&#x305F;&#x304F;&#x307E;&#x3057;&#x304F;&#x3001;&#x8108;&#x306F;&#x898F;&#x5247;&#x7684;&#x3067;&#x76AE;&#x819A;&#x306F;&#x306C;&#x304F;&#x3082;&#x308A;&#x3068;&#x5F3E;&#x529B;&#x304C;&#x3042;&#x308A;&#x3001;&#x80C3;&#x306F;&#x4E08;&#x592B;&#x3067;&#x7761;&#x7720;&#x306E;&#x60A9;&#x307F;&#x3082;&#x306A;&#x3044;&#x3002;&#x820C;&#x304C;&#x4E7E;&#x304D;&#x3084;&#x3059;&#x304F;&#x3001;&#x592A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x98A8;&#x90AA;&#x3092;&#x3072;&#x304D;&#x3084;&#x3059;&#x304F;&#x95A2;&#x7BC0;&#x708E;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x3001;&#x982D;&#x75DB;&#x3084;&#x6B6F;&#x75DB;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x6C17;&#x8CEA;&#x306E;&#x826F;&#x3044;&#x72B6;&#x614B;&#x304C;&#x7DAD;&#x6301;&#x3067;&#x304D;&#x308C;&#x3070;&#x3001;&#x8001;&#x3044;&#x3092;&#x5BC4;&#x305B;&#x4ED8;&#x3051;&#x306A;&#x3044;&#x305F;&#x3081;&#x9577;&#x751F;&#x304D;&#x3059;&#x308B;&#x3002;</li>
<li>&#x9EC4;&#x80C6;&#x6C41;&#x8CEA;&#xFF08;&#x80C6;&#x6C41;&#x8CEA;, en.Choleric&#xFF09;&#xFF1A;&#x8352;&#x3005;&#x3057;&#x3044;&#x6027;&#x683C;&#x3067;&#x71B1;&#x8840;&#x6F22;&#x3001;&#x77ED;&#x6C17;&#x3067;&#x884C;&#x52D5;&#x7684;&#x3001;&#x91CE;&#x5FC3;&#x3082;&#x5F37;&#x3044;&#x3002;&#x6C17;&#x524D;&#x304C;&#x3044;&#x3044;&#x304C;&#x50B2;&#x6162;&#x3067;&#x3001;&#x610F;&#x5730;&#x60AA;&#x3067;&#x6C17;&#x96E3;&#x3057;&#x3044;&#x9762;&#x3082;&#x3042;&#x308B;&#x3002;&#x6D88;&#x5316;&#x529B;&#x304C;&#x9AD8;&#x304F;&#x5927;&#x98DF;&#x3060;&#x304C;&#x3001;&#x3084;&#x3064;&#x308C;&#x3066;&#x898B;&#x3048;&#x308B;&#x3002;&#x8108;&#x304C;&#x901F;&#x304F;&#x5FC3;&#x81D3;&#x306B;&#x8CA0;&#x62C5;&#x304C;&#x304B;&#x304B;&#x308B;&#x6C17;&#x8CEA;&#x3067;&#x3001;&#x307E;&#x305F;&#x5F35;&#x308A;&#x5207;&#x308A;&#x3059;&#x304E;&#x3066;&#x809D;&#x81D3;&#x3084;&#x814E;&#x75BE;&#x60A3;&#x306B;&#x9665;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x9EC4;&#x8272;&#x5473;&#x304C;&#x304B;&#x304B;&#x3063;&#x305F;&#x71B1;&#x304F;&#x4E7E;&#x71E5;&#x3057;&#x305F;&#x808C;&#x3092;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x786C;&#x304F;&#x3066;&#x6C34;&#x6C17;&#x306B;&#x4E4F;&#x3057;&#x3044;&#x7B4B;&#x8089;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x9ED2;&#x80C6;&#x6C41;&#x8CEA;&#xFF08;&#x6182;&#x9B31;&#x8CEA;, en.Melancholic&#xFF09;&#xFF1A;&#x5BE1;&#x9ED9;&#x3067;&#x9811;&#x56FA;&#x3001;&#x5B64;&#x72EC;&#x7656;&#x304C;&#x3042;&#x308A;&#x3001;&#x904B;&#x52D5;&#x3082;&#x4F11;&#x990A;&#x3082;&#x793E;&#x4EA4;&#x3082;&#x597D;&#x307E;&#x306A;&#x3044;&#x3002;&#x5F37;&#x6B32;&#x3067;&#x5039;&#x7D04;&#x5BB6;&#x3001;&#x5229;&#x5DF1;&#x7684;&#x3067;&#x6839;&#x306B;&#x6301;&#x3064;&#x30BF;&#x30A4;&#x30D7;&#x3002;&#x795E;&#x7D4C;&#x8CEA;&#x3067;&#x81EA;&#x6BBA;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x6CE8;&#x610F;&#x6DF1;&#x304F;&#x660E;&#x654F;&#x3001;&#x52E4;&#x52C9;&#x3067;&#x3001;&#x4E00;&#x4EBA;&#x3067;&#x601D;&#x7D22;&#x306B;&#x803D;&#x3063;&#x3066;&#x3070;&#x304B;&#x308A;&#x3044;&#x308B;&#x3002;&#x9ED2;&#x80C6;&#x6C41;&#x306F;&#x4E3B;&#x306B;&#x60AA;&#x3044;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x6301;&#x305F;&#x308C;&#x3001;&#x72C2;&#x6C17;&#x30FB;&#x7CBE;&#x795E;&#x932F;&#x4E71;&#x3068;&#x95A2;&#x9023;&#x3059;&#x308B;&#x4F53;&#x6DB2;&#x3068;&#x3044;&#x308F;&#x308C;&#x305F;&#x304C;&#x3001;&#x5929;&#x624D;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x4F53;&#x6DB2;&#x3060;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x571F;&#x6C17;&#x8272;&#x3067;&#x4E7E;&#x71E5;&#x3057;&#x305F;&#x51B7;&#x305F;&#x3044;&#x76AE;&#x819A;&#x3092;&#x3057;&#x3066;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x75E9;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;&#x8108;&#x306F;&#x9045;&#x304F;&#x8033;&#x306F;&#x9060;&#x3044;&#x3002;&#x6B20;&#x5C3F;&#x75C7;&#x3067;&#x3001;&#x98DF;&#x6B32;&#x306F;&#x3042;&#x3063;&#x305F;&#x308A;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x7C98;&#x6DB2;&#x8CEA;&#xFF08;en.Phlegmatic&#xFF09;&#xFF1A;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x920D;&#x304F;&#x512A;&#x67D4;&#x4E0D;&#x65AD;&#x3067;&#x81C6;&#x75C5;&#x3060;&#x304C;&#x3001;&#x304A;&#x3060;&#x3084;&#x304B;&#x3067;&#x516C;&#x5E73;&#x3001;&#x4EBA;&#x3092;&#x9A19;&#x3057;&#x305F;&#x308A;&#x3057;&#x306A;&#x3044;&#x3002;&#x80CC;&#x306F;&#x9AD8;&#x304F;&#x306A;&#x304F;&#x592A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x304C;&#x597D;&#x304D;&#x3067;&#x904B;&#x52D5;&#x3084;&#x52AA;&#x529B;&#x304C;&#x5ACC;&#x3044;&#x3002;&#x8840;&#x306E;&#x6C17;&#x306E;&#x306A;&#x3044;&#x76AE;&#x819A;&#x306E;&#x8272;&#x3067;&#x3001;&#x8089;&#x8CEA;&#x306F;&#x3084;&#x308F;&#x3089;&#x304B;&#x304F;&#x808C;&#x306F;&#x6E7F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x8108;&#x306F;&#x9045;&#x304F;&#x5F31;&#x304F;&#x3001;&#x80C3;&#x5F31;&#x3067;&#x53E3;&#x81ED;&#x304C;&#x3072;&#x3069;&#x3044;&#x3002;&#x8CA7;&#x8840;&#x3084;&#x817A;&#x75C5;&#x3001;&#x9F3B;&#x98A8;&#x90AA;&#x3084;&#x30AB;&#x30BF;&#x30EB;&#x306B;&#x7F79;&#x308A;&#x3084;&#x3059;&#x304F;&#x3001;&#x8033;&#x9CF4;&#x308A;&#x3084;&#x96E3;&#x8074;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x7C98;&#x6DB2;&#x304B;&#x3089;&#x9003;&#x308C;&#x3088;&#x3046;&#x3068;&#x3064;&#x3070;&#x3092;&#x5410;&#x304F;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E3.82.AD.E3.83.AA.E3.82.B9.E3.83.88.E6.95.99">&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;</span></h4>
<p>&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x306F;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x3002;&#x6559;&#x4F1A;&#x306F;&#x3001;&#x30A2;&#x30C0;&#x30E0;&#x3068;&#x30A4;&#x30D6;&#x306F;&#x5B8C;&#x74A7;&#x306A;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x697D;&#x5712;&#x8FFD;&#x653E;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5D29;&#x308C;&#x3001;&#x75C5;&#x6C17;&#x304C;&#x3053;&#x306E;&#x4E16;&#x306B;&#x8A95;&#x751F;&#x3057;&#x305F;&#x3068;&#x8AAC;&#x3044;&#x305F;&#x3002;&#x539F;&#x7F6A;&#x3092;&#x8CA0;&#x3063;&#x305F;&#x4EBA;&#x9593;&#x306E;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306F;&#x5D29;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x305D;&#x308C;&#x306F;&#x5B8C;&#x74A7;&#x3067;&#x3042;&#x308A;&#x3001;&#x62E0;&#x3063;&#x3066;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306B;&#x5023;&#x3046;&#x751F;&#x304D;&#x65B9;&#x304C;&#x5968;&#x52B1;&#x3055;&#x308C;&#x305F;&#x3002; &#x8089;&#x3084;&#x30DB;&#x30C3;&#x30C8;&#x30EF;&#x30A4;&#x30F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x300C;&#x71B1;&#x304F;&#x6E7F;&#x3063;&#x305F;&#x300D;&#x98DF;&#x54C1;&#x306F;&#x8840;&#x6DB2;&#x3068;&#x7CBE;&#x6DB2;&#x306E;&#x3082;&#x3068;&#x3068;&#x306A;&#x308B;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#x3092;&#x751F;&#x6210;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x6027;&#x6B32;&#x3084;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x305F;&#x3081;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x5F92;&#x306B;&#x306F;&#x3075;&#x3055;&#x308F;&#x3057;&#x304F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x521D;&#x671F;&#x306B;&#x306F;&#x65AD;&#x98DF;&#x671F;&#x9593;&#x306B;&#x306F;&#x8089;&#x3068;&#x9B5A;&#x3092;&#x6442;&#x308B;&#x3053;&#x3068;&#x306F;&#x7981;&#x3058;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x300C;&#x51B7;&#x305F;&#x3044;&#x300D;&#x9B5A;&#x306F;&#x6027;&#x6B32;&#x3092;&#x6291;&#x3048;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A31;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.A3.9F.E6.96.87.E5.8C.96.E3.81.B8.E3.81.AE.E5.BD.B1.E9.9F.BF">&#x98DF;&#x6587;&#x5316;&#x3078;&#x306E;&#x5F71;&#x97FF;</span></h4>

<p>&#x897F;&#x6D0B;&#x3067;&#x306F;&#x4E07;&#x7269;&#x304C;&#x56DB;&#x5927;&#x5143;&#x7D20;&#x304B;&#x3089;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x85AC;&#x3082;&#x98DF;&#x6750;&#x3082;&#x300C;&#x71B1;&#x30FB;&#x51B7;&#x30FB;&#x6E7F;&#x30FB;&#x4E7E;&#x300D;&#x306E;&#x3046;&#x3061;2&#x3064;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x6442;&#x53D6;&#x3059;&#x308B;&#x98DF;&#x6750;&#x306E;&#x6027;&#x8CEA;&#x304C;&#x4F53;&#x6DB2;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x4E2D;&#x5FC3;&#x306F;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x98DF;&#x990C;&#x7642;&#x6CD5;&#x3060;&#x3063;&#x305F;&#x3002;&#x5065;&#x5EB7;&#x306B;&#x3044;&#x3044;&#x6027;&#x8CEA;&#x306E;&#x98DF;&#x6750;&#x3092;&#x63A1;&#x308B;&#x3053;&#x3068;&#x3001;&#x6027;&#x8CEA;&#x304C;&#x5408;&#x308F;&#x306A;&#x3044;&#x98DF;&#x7269;&#x3092;&#x6DF7;&#x305C;&#x306A;&#x3044;&#x3053;&#x3068;&#xFF08;&#x5408;&#x98DF;&#x7981;&#xFF09;&#x306A;&#x3069;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x98DF;&#x3079;&#x305F;&#x7269;&#x304C;&#x4F53;&#x5185;&#x3067;&#x9069;&#x5207;&#x306B;&#x300C;&#x8ABF;&#x7406;&#x300D;&#x3055;&#x308C;&#x3001;&#x6804;&#x990A;&#x7D20;&#x304C;&#x304D;&#x3061;&#x3093;&#x3068;&#x5438;&#x53CE;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x6B63;&#x3057;&#x3044;&#x9806;&#x5E8F;&#x3067;&#x8179;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3053;&#x3068;&#x304C;&#x5927;&#x5207;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306B;&#x30B3;&#x30FC;&#x30B9;&#x304C;&#x7D44;&#x307F;&#x7ACB;&#x3066;&#x3089;&#x308C;&#x305F;&#x3002;&#x307E;&#x305A;&#x6D88;&#x5316;&#x3057;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x304C;&#x51FA;&#x3055;&#x308C;&#x3001;&#x5F90;&#x3005;&#x306B;&#x8179;&#x6301;&#x3061;&#x306E;&#x3044;&#x3044;&#x6599;&#x7406;&#x306B;&#x79FB;&#x884C;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x990A;&#x751F;&#x6CD5;&#x3092;&#x8EFD;&#x3093;&#x3058;&#x308B;&#x3068;&#x3001;&#x98DF;&#x3079;&#x305F;&#x7269;&#x304C;&#x5341;&#x5206;&#x306B;&#x6D88;&#x5316;&#x3055;&#x308C;&#x305A;&#x3001;&#x80C3;&#x306E;&#x4E2D;&#x306B;&#x60AA;&#x3044;&#x4F53;&#x6DB2;&#x304C;&#x5F15;&#x304D;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x98DF;&#x6750;&#x3084;&#x85AC;&#x5264;&#x306E;&#x6027;&#x8CEA;&#x306F;&#x672C;&#x8349;&#x66F8;&#x3001;&#x8FB2;&#x66F8;&#x306A;&#x3069;&#x306B;&#x8A18;&#x3055;&#x308C;&#x3001;&#x990A;&#x751F;&#x66F8;&#x3067;&#x306F;&#x98DF;&#x4E8B;&#x306B;&#x591A;&#x304F;&#x306E;&#x9801;&#x304C;&#x5272;&#x304B;&#x308C;&#x305F;&#x3002;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x5F92;&#x3067;&#x30A2;&#x30E9;&#x30D6;&#x4EBA;&#x306E;&#x533B;&#x5E2B;&#xFF08;11&#x4E16;&#x7D00;&#xFF09;&#x306F;&#x3001;&#x30D0;&#x30B0;&#x30C0;&#x30FC;&#x30C9;&#x3067;&#x5B66;&#x3093;&#x3060;&#x533B;&#x5B66;&#x3092;<i>Taqw&#x12B;m al-Sihha</i>&#xFF08;&#x300E;&#x5065;&#x5EB7;&#x8868;&#x300F;&#x3001;&#x307E;&#x305F;&#x306F;&#x300E;&#x5065;&#x5EB7;&#x5168;&#x66F8;&#x300F;)&#x306B;&#x307E;&#x3068;&#x3081;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x98DF;&#x6750;&#x3084;&#x30CF;&#x30FC;&#x30D6;&#x306E;&#x6027;&#x8CEA;&#x3068;&#x305D;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x306A;&#x3069;&#x3001;&#x5065;&#x5EB7;&#x306E;&#x305F;&#x3081;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x60C5;&#x5831;&#x3092;&#x8868;&#x306B;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.8C.BB.E7.99.82.E5.8D.A0.E6.98.9F.E8.A1.93">&#x533B;&#x7642;&#x5360;&#x661F;&#x8853;</span></h4>


<p>&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x306F;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x3001;&#x56DB;&#x6C17;&#x8CEA;&#x306F;&#x5360;&#x661F;&#x8853;&#x3068;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x3089;&#x308C;&#xFF08;&#x5360;&#x661F;&#x533B;&#x5B66;&#x3001;&#x661F;&#x8FB0;&#x533B;&#x5B66;&#x3001;&#x533B;&#x7642;&#x5360;&#x661F;&#x8853;&#x3001;en:&#xFF09;&#x3001;&#x8A3A;&#x65AD;&#x30FB;&#x6CBB;&#x7642;&#x306B;&#x4E00;&#x822C;&#x7684;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x7009;&#x8840;&#x306E;&#x6642;&#x671F;&#x3084;&#x8840;&#x3092;&#x63A1;&#x308B;&#x90E8;&#x4F4D;&#x306E;&#x5224;&#x65AD;&#x306B;&#x3082;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;&#x51FA;&#x751F;&#x6642;&#x306E;&#x661F;&#x306E;&#x4F4D;&#x7F6E;&#x304C;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x4F53;&#x6DB2;&#x306E;&#x504F;&#x308A;&#x3084;&#x6C17;&#x8CEA;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;15&#xFF5E;16&#x4E16;&#x7D00;&#x306B;&#x306F;&#x300C;&#x60D1;&#x661F;&#x3068;&#x305D;&#x306E;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x300D;&#x3068;&#x3044;&#x3046;&#x601D;&#x60F3;&#x304C;&#x6D41;&#x884C;&#x3057;&#x305F;&#x3002;</p>
<ul>
<li>&#x6728;&#x661F;&#xFF1A;&#x8840;&#x6DB2;&#x3068;&#x7D50;&#x3073;&#x3064;&#x304D;&#x3001;&#x6559;&#x990A;&#x3068;&#x5BCC;&#x306B;&#x6075;&#x307E;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x3068;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3002;</li>
<li>&#x706B;&#x661F;&#xFF1A;&#x9EC4;&#x80C6;&#x6C41;&#x3068;&#x7D50;&#x3073;&#x3064;&#x304D;&#x3001;&#x8ECD;&#x4EBA;&#x3068;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3002;</li>
<li>&#x91D1;&#x661F;&#xFF1A;&#x7C98;&#x6DB2;&#x3068;&#x7D50;&#x3073;&#x3064;&#x304D;&#x3001;&#x5B66;&#x8005;&#x3001;&#x82B8;&#x8853;&#x5BB6;&#x3068;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3002;</li>
<li>&#x571F;&#x661F;&#xFF1A;&#x9ED2;&#x80C6;&#x6C41;&#x3068;&#x7D50;&#x3073;&#x3064;&#x304D;&#x3001;&#x8CA7;&#x6C11;&#x3084;&#x72AF;&#x7F6A;&#x8005;&#x3001;&#x8EAB;&#x4F53;&#x969C;&#x5BB3;&#x8005;&#x3001;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30AA;&#x306A;&#x3069;&#x3001;&#x5F53;&#x6642;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x5DEE;&#x5225;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x3005;&#x3068;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3002;</li>
</ul>
<p>&#x571F;&#x661F;&#xFF08;&#x30B5;&#x30BF;&#x30FC;&#x30F3;&#xFF09;&#x306F;&#x3001;&#x7523;&#x307E;&#x308C;&#x305F;&#x6211;&#x304C;&#x5B50;&#x3092;&#x6B21;&#x3005;&#x5451;&#x307F;&#x3053;&#x3093;&#x3060;&#x3068;&#x3044;&#x3046;&#x30B5;&#x30C8;&#x30A5;&#x30EB;&#x30CC;&#x30B9;&#x306E;&#x795E;&#x8A71;&#x3084;&#x3001;&#x571F;&#x661F;&#x306E;&#x5360;&#x661F;&#x8853;&#x7684;&#x89E3;&#x91C8;&#x304B;&#x3089;&#x3001;&#x8001;&#x5E74;&#x3084;&#x6B7B;&#x306A;&#x3069;&#x5FCC;&#x307E;&#x308F;&#x3057;&#x3044;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x7D10;&#x4ED8;&#x3044;&#x305F;&#x3002;&#x9B54;&#x5973;&#x306F;&#x300C;&#x571F;&#x661F;&#xFF1D;&#x30B5;&#x30C8;&#x30A5;&#x30EB;&#x30CC;&#x30B9;&#x306E;&#x5B50;&#x4F9B;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x98DF;&#x4EBA;&#x3092;&#x884C;&#x3046;&#xFF08;&#x3068;&#x3055;&#x308C;&#x305F;&#xFF09;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30AA;&#x3068;&#x540C;&#x985E;&#x306E;&#x5B58;&#x5728;&#x3067;&#x3001;&#x9ED2;&#x80C6;&#x6C41;&#x904E;&#x591A;&#x306B;&#x3088;&#x3063;&#x3066;&#x30E1;&#x30E9;&#x30F3;&#x30B3;&#x30EA;&#x30FC;&#x75C7;&#x306B;&#x5192;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x898B;&#x505A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<ul class="gallery mw-gallery-traditional">




</ul>
<h4><span class="mw-headline" id=".E3.83.A6.E3.83.BC.E3.83.A2.E3.82.A2.E3.81.A8.E6.B0.97.E8.B3.AA.E5.96.9C.E5.8A.87">&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x3068;&#x6C17;&#x8CEA;&#x559C;&#x5287;</span></h4>

<p>&#x300C;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;&#x4F1A;&#x8A71;&#x3084;&#x6587;&#x7AE0;&#x306B;&#x304A;&#x3044;&#x3066;&#x76F8;&#x624B;&#x3092;&#x7B11;&#x308F;&#x305B;&#x308B;&#x4E8B;&#x3092;&#x610F;&#x56F3;&#x3059;&#x308B;&#x4EBA;&#x9593;&#x306E;&#x6C17;&#x8CEA;&#x3084;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306A;&#x8A00;&#x8449;&#x3084;&#x884C;&#x52D5;&#x306B;&#x304A;&#x3044;&#x3066;&#x306E;&#x8868;&#x308C;&#x3092;&#x3055;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F; &#x53E4;&#x5E0C;:&#x3C7;&#x3C5;&#x3BC;&#x3CC;&#x3C2; <i>chymos</i> &#x3001;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#xFF1A;humor&#xFF08;&#x4F53;&#x6DB2;&#xFF09;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;&#x5065;&#x5EB7;&#x3092;&#x5DE6;&#x53F3;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x300C;humor&#x300D;&#x306F;&#x3001;&#x6C17;&#x8CEA;&#x3001;&#x4F53;&#x8ABF;&#x306A;&#x3069;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;&#x3001;&#x8ABF;&#x5B50;&#x306E;&#x5909;&#x308F;&#x3063;&#x305F;&#x4EBA;&#x7269;&#x3092;&#x6307;&#x3059;&#x610F;&#x5473;&#x3078;&#x3068;&#x5909;&#x5316;&#x3057;&#x305F;&#x3002;&#x30EB;&#x30CD;&#x30C3;&#x30B5;&#x30F3;&#x30B9;&#x6642;&#x4EE3;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x6587;&#x82B8;&#x6279;&#x8A55;&#x5BB6;&#x9054;&#x304C;&#x3001;&#x7F8E;&#x5B66;&#x7684;&#x306A;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x300C;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x300D;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x3044;&#x59CB;&#x3081;&#x305F;&#x3002;</p>
<p>17&#x4E16;&#x7D00;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x3001;&#x304A;&#x3082;&#x3057;&#x308D;&#x3055;&#x3001;&#x304A;&#x304B;&#x3057;&#x3055;&#x3001;&#x6ED1;&#x7A3D;&#x3055;&#x3001;&#x7279;&#x7570;&#x6027;&#x306A;&#x3069;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30A8;&#x30EA;&#x30B6;&#x30D9;&#x30B9;&#x671D;&#x6642;&#x4EE3;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x3001;&#x5947;&#x77EF;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x9B45;&#x529B;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x98A8;&#x6F6E;&#x304C;&#x4E00;&#x90E8;&#x306B;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x632F;&#x308B;&#x821E;&#x3044;&#x304C;&#x6A2A;&#x884C;&#x3057;&#x3001;&#x300C;&#x30E6;&#x30FC;&#x30E2;&#x30A2;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x6D41;&#x884C;&#x3057;&#x305F;&#x3002;&#x5287;&#x4F5C;&#x5BB6;&#x306E;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30B7;&#x30A7;&#x30A4;&#x30AF;&#x30B9;&#x30D4;&#x30A2;&#x3084;&#x30D9;&#x30F3;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x98A8;&#x6F6E;&#x306B;&#x8F9F;&#x6613;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x30ED;&#x30FC;&#x30DE;&#x53E4;&#x5178;&#x5287;&#x3092;&#x4E0B;&#x6577;&#x304D;&#x306B;&#x3057;&#x305F;&#x300C;&#x6C17;&#x8CEA;&#x559C;&#x5287;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x4F5C;&#x54C1;&#x7FA4;&#x3067;&#x3001;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x305F;&#x3061;&#x3092;&#x4E00;&#x3064;&#x306E;&#x6C17;&#x8CEA;&#x306E;&#x307F;&#x3092;&#x8A87;&#x5F35;&#x3057;&#x3066;&#x985E;&#x578B;&#x7684;&#x306B;&#x63CF;&#x304D;&#x3001;&#x305D;&#x306E;&#x611A;&#x884C;&#x3092;&#x98A8;&#x523A;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306E;&#x6C17;&#x8CEA;&#x559C;&#x5287;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x300E;&#x30F4;&#x30A9;&#x30EB;&#x30DD;&#x30FC;&#x30CB;&#x30FC;&#x300F;&#x3001;&#x300E;&#x932C;&#x91D1;&#x8853;&#x5E2B;&#x300F;&#x306A;&#x3069;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AF.BE.E5.BF.9C.E9.96.A2.E4.BF.82">&#x5BFE;&#x5FDC;&#x95A2;&#x4FC2;</span></h3>

<p>&#x6B21;&#x306E;&#x8868;&#x306F;&#x3001;&#x56DB;&#x4F53;&#x6DB2;&#x3068;&#x5404;&#x9805;&#x76EE;&#x306E;&#x5BFE;&#x5FDC;&#x3092;&#x793A;&#x3059;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.A5.BF.E6.B4.8B.E5.8C.BB.E5.AD.A6.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E7.B5.82.E7.84.89">&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x7D42;&#x7109;</span></h3>

<p>&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x30FB;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#x306F;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;15-16&#x4E16;&#x7D00;&#x307E;&#x3067;&#x3001;&#x30DA;&#x30EB;&#x30B7;&#x30A2;&#x306A;&#x3069;&#x3067;&#x306F;19&#x4E16;&#x7D00;&#x672B;&#x307E;&#x3067;&#x4E3B;&#x8981;&#x306A;&#x533B;&#x5B66;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;16&#x4E16;&#x7D00;&#x306E;&#x89E3;&#x5256;&#x533B;&#x30A2;&#x30F3;&#x30C9;&#x30EC;&#x30A2;&#x30B9;&#x30FB;&#x30F4;&#x30A7;&#x30B5;&#x30EA;&#x30A6;&#x30B9;&#x304C;&#x3001;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x89E3;&#x5256;&#x5B66;&#x306E;&#x8AA4;&#x308A;&#x3092;&#x8A3C;&#x660E;&#x3057;&#xFF08;&#x53E4;&#x4EE3;&#x30ED;&#x30FC;&#x30DE;&#x3067;&#x306F;&#x4EBA;&#x4F53;&#x89E3;&#x5256;&#x306F;&#x884C;&#x308F;&#x308C;&#x305A;&#x3001;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306F;&#x52D5;&#x7269;&#x89E3;&#x5256;&#x306E;&#x77E5;&#x898B;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x7406;&#x8AD6;&#x3092;&#x7D44;&#x307F;&#x7ACB;&#x3066;&#x3066;&#x3044;&#x305F;&#xFF09;&#x3001;&#x5F90;&#x3005;&#x306B;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x533B;&#x5B66;&#x306E;&#x8AA4;&#x308A;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x30E2;&#x30EB;&#x30AC;&#x30FC;&#x30CB;&#x306F;&#x300E;&#x75C5;&#x6C17;&#x306E;&#x5EA7;&#x3068;&#x539F;&#x56E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x300F;&#xFF08;1761&#x5E74;&#xFF09;&#x3067;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x5EA7;&#x3068;&#x3057;&#x3066;&#x81D3;&#x5668;&#x3092;&#x8003;&#x3048;&#x3001;&#x30D3;&#x30B7;&#x30E3;&#x306F;&#x300E;&#x4E00;&#x822C;&#x89E3;&#x5256;&#x5B66;&#x300F;&#xFF08;1801&#x5E74;&#xFF09;&#x3067;&#x3001;&#x7D44;&#x7E54;&#x3092;&#x75C5;&#x6C17;&#x306E;&#x5EA7;&#x3068;&#x3057;&#x305F;&#x3002;&#x3068;&#x306F;&#x3044;&#x3063;&#x3066;&#x3082;&#x3001;1858&#x5E74;&#x306E;&#x30A6;&#x30A3;&#x30EB;&#x30D2;&#x30E7;&#x30FC;&#xFF08;&#x30A6;&#x30A3;&#x30EB;&#x30D2;&#x30E7;&#x30A6;&#x3001;&#x30D5;&#x30A3;&#x30EB;&#x30D2;&#x30E7;&#x30A6;&#xFF09;&#x306E;&#x9769;&#x547D;&#x307E;&#x3067;&#x3001;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x8B70;&#x8AD6;&#x306E;&#x4F59;&#x5730;&#x306A;&#x304F;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x75C5;&#x7406;&#x89E3;&#x5256;&#x5B66;&#x7814;&#x7A76;&#x306E;&#x6CF0;&#x6597;&#x30A6;&#x30A3;&#x30EB;&#x30D2;&#x30E7;&#x30FC;&#x306F;&#x3001;&#x300E;&#x7D30;&#x80DE;&#x75C5;&#x7406;&#x5B66;&#x300F;&#x3067;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x3001;<b>&#x7D30;&#x80DE;&#x75C5;&#x7406;&#x8AAC;</b>&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3002;&#x300C;&#x3059;&#x3079;&#x3066;&#x306E;&#x7D30;&#x80DE;&#x306F;&#x7D30;&#x80DE;&#x304B;&#x3089;&#x300D;&#x3068;&#x3044;&#x3046;&#x6709;&#x540D;&#x306A;&#x516C;&#x7406;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x3001;&#x5668;&#x8CEA;&#x7684;&#x75BE;&#x60A3;&#x306F;&#x3001;&#x904E;&#x5270;&#x306A;&#x523A;&#x6FC0;&#x3084;&#x708E;&#x75C7;&#x304C;&#x539F;&#x56E0;&#x3067;&#x751F;&#x3058;&#x305F;&#x7D30;&#x80DE;&#x306E;&#x5909;&#x5F62;&#x306B;&#x57FA;&#x3065;&#x304F;&#x75C5;&#x5909;&#x306B;&#x5FC5;&#x305A;&#x7D50;&#x3073;&#x3064;&#x304F;&#x3053;&#x3068;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x6982;&#x5FF5;&#x306F;&#x3001;&#x5F53;&#x6642;&#x306E;&#x533B;&#x5B66;&#x601D;&#x60F3;&#x3092;&#x4E00;&#x5909;&#x3055;&#x305B;&#x3001;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x306F;&#x533B;&#x5B66;&#x306E;&#x4E3B;&#x6D41;&#x304B;&#x3089;&#x59FF;&#x3092;&#x6D88;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.96.E5.88.86.E9.87.8E.E3.81.B8.E3.81.AE.E5.BD.B1.E9.9F.BF">&#x4ED6;&#x5206;&#x91CE;&#x3078;&#x306E;&#x5F71;&#x97FF;</span></h3>
<p>&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x306F;&#x3001;&#x30A6;&#x30A3;&#x30EB;&#x30D2;&#x30E7;&#x30FC;&#x306E;&#x9769;&#x547D;&#x306E;&#x5F8C;&#x3082;&#x3001;&#x75C5;&#x614B;&#x751F;&#x7406;&#x5B66;&#x306E;&#x4E0B;&#x6577;&#x304D;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x3084;&#x30A4;&#x30F3;&#x30C9;&#x306A;&#x3069;&#x3067;&#x73FE;&#x5728;&#x3082;&#x884C;&#x308F;&#x308C;&#x308B;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30A2;&#x30A4;&#x30BC;&#x30F3;&#x30AF;&#x306B;&#x3088;&#x308B;&#x4EBA;&#x683C;&#x30E2;&#x30C7;&#x30EB;&#x306A;&#x3069;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x5B50;&#x3069;&#x3082;&#x751F;&#x6765;&#x306E;&#x6C17;&#x8CEA;&#x3092;&#x5C0A;&#x91CD;&#x3057;&#x305F;&#x6559;&#x80B2;&#x3092;&#x76EE;&#x6307;&#x3059;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30CA;&#x30FC;&#x6559;&#x80B2;&#x3001;&#x5168;&#x4F53;&#x7684;&#xFF08;Holistic&#xFF09;&#x306A;&#x5065;&#x5EB7;&#x89B3;&#x306B;&#x7ACB;&#x811A;&#x3057;&#x3001;&#x8EAB;&#x5FC3;&#x306E;&#x8ABF;&#x548C;&#x3084;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x30DB;&#x30EA;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x533B;&#x5B66;&#x306A;&#x3069;&#x3067;&#x73FE;&#x5728;&#x3082;&#x53C2;&#x7167;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E3.83.88.E3.83.AA.E3.83.BB.E3.83.89.E3.83.BC.E3.82.B7.E3.83.A3.E8.AA.AC">&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x8AAC;</span></h3>

<p>&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x306F;&#x3001;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x5B66;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x300C;&#x30D4;&#x30C3;&#x30BF;&#xFF08;&#x80C6;&#x6C41;&#x3001;&#x80C6;&#x6C41;&#x7D20;&#xFF09;&#x3001;&#x30AB;&#x30D1;&#xFF08;&#x7C98;&#x6DB2;&#x3001;&#x7C98;&#x6DB2;&#x7D20;&#xFF09;&#x3001;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#xFF08;&#x98A8;&#x3001;&#x4F53;&#x98A8;&#x7D20;&#xFF09;&#x300D;&#x306E;3&#x3064;&#x306E;&#x4F53;&#x6DB2;&#x304C;&#x4F53;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x533B;&#x5B66;&#x66F8;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3067;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x539F;&#x56E0;&#x3092;&#x4F53;&#x6DB2;&#x306E;&#x5897;&#x60AA;&#x3068;&#x3059;&#x308B;<b>&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x8AAC;</b>&#x304C;&#x5531;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x3001;&#x4E94;&#x5927;&#x5143;&#x7D20;&#x3068;&#x3057;&#x3066;&#x300C;&#x5730;&#x30FB;&#x6C34;&#x30FB;&#x706B;&#x30FB;&#x98A8;&#x30FB;&#x7A7A;&#xFF08;&#x865A;&#x7A7A;,&#x7A7A;&#x9593;,&#x30A2;&#x30FC;&#x30AB;&#x30FC;&#x30B7;&#x30E3;)&#x300D;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#x306F;&#x300C;&#x706B;&#x30FB;&#x6C34;&#x300D;&#x3001;&#x30AB;&#x30D1;&#x306F;&#x300C;&#x6C34;&#x30FB;&#x5730;&#x300D;&#x3001;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#x306F;&#x300C;&#x98A8;&#x3001;&#x7A7A;&#x300D;&#x304B;&#x3089;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x3001;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x3067;&#x300C;&#x4E0D;&#x7D14;&#x306A;&#x3082;&#x306E;&#x300D;&#x300C;&#x5897;&#x3048;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x300D;&#x300C;&#x4F53;&#x6DB2;&#x300D;&#x300C;&#x75C5;&#x7D20;&#x300D;&#x306A;&#x3069;&#x306E;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x4F53;&#x6DB2;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x307E;&#x305F;&#x8089;&#x4F53;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3068;&#x7CBE;&#x795E;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x542B;&#x3080;&#x751F;&#x4F53;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x533B;&#x5B66;&#x66F8;&#x300E;&#x300F;&#x3067;&#x306F;&#x3001;&#x7B2C;4&#x306E;&#x4F53;&#x6DB2;&#x3068;&#x3057;&#x3066;&#x300C;&#x8840;&#x6DB2;&#x300D;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x3068;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x533B;&#x5B66;&#x306B;&#x306F;&#x5171;&#x901A;&#x70B9;&#x304C;&#x591A;&#x3044;&#x3002;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x5B66;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x3001;&#x30DA;&#x30EB;&#x30B7;&#x30A2;&#x7D4C;&#x7531;&#x3067;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x300E;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3092;<i>The Sushruta Samhita</i> &#x306B;&#x82F1;&#x8A33;&#x3057;&#x305F;&#x30D3;&#x30B7;&#x30E3;&#x30B0;&#x30E9;&#x30C8;&#x30CA;&#x30FC;&#xFF08;Bhishagratna&#xFF09;&#x306F;&#x3001;&#x4F1D;&#x308F;&#x308B;&#x904E;&#x7A0B;&#x3067;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#xFF08;&#x98A8;&#xFF09;&#x306F;&#x9664;&#x5916;&#x3055;&#x308C;&#x3001;&#x80C6;&#x6C41;&#x304C;&#x9EC4;&#x30FB;&#x9ED2;&#x306B;&#x533A;&#x5225;&#x3055;&#x308C;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x63A8;&#x6E2C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.88.E3.83.AA.E3.83.BB.E3.83.89.E3.83.BC.E3.82.B7.E3.83.A3.E3.81.A8.E6.B0.97.E8.B3.AA.E3.81.AE.E9.96.A2.E4.BF.82">&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3068;&#x6C17;&#x8CEA;&#x306E;&#x95A2;&#x4FC2;</span></h3>
<p>&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x54F2;&#x5B66;&#x306A;&#x3069;&#x3092;&#x57FA;&#x790E;&#x3068;&#x3059;&#x308B;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3067;&#x306F;&#x3001;&#x4F53;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x5DE6;&#x53F3;&#x3059;&#x308B;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x4ED6;&#x306B;&#x3001;3&#x3064;&#x306E;&#x6027;&#x8CEA;<b>&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;</b>&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#xFF08;&#x7D14;&#x7C8B;&#x6027;&#x3001;&#x7D14;&#x8CEA;&#xFF09;&#x3001;&#x30E9;&#x30B8;&#x30E3;&#x30B9;&#xFF08;&#x52D5;&#x6027;&#x3001;&#x6FC0;&#x8CEA;&#xFF09;&#x3001;&#x30BF;&#x30DE;&#x30B9;&#xFF08;&#x60F0;&#x6027;&#x3001;&#x95C7;&#x6027;&#x3001;&#x7FF3;&#x8CEA;&#xFF09;&#x300D;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x5FC3;&#x306E;&#x72B6;&#x614B;&#x3092;&#x5DE6;&#x53F3;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x306F;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3068;&#x5BC6;&#x63A5;&#x306B;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306F;&#x3001;&#x300C;&#x540C;&#x3058;&#x6027;&#x8CEA;&#x306E;&#x3082;&#x306E;&#x304C;&#x540C;&#x3058;&#x6027;&#x8CEA;&#x306E;&#x3082;&#x306E;&#x3092;&#x5897;&#x3084;&#x3059;&#x300D;&#x3068;&#x3044;&#x3046;&#x6CD5;&#x5247;&#x3067;&#x5909;&#x5316;&#x3059;&#x308B;&#x3002;&#x52D5;&#x6027;&#x306E;&#x30E9;&#x30B8;&#x30E3;&#x30B9;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3068;&#x3001;&#x6012;&#x308A;&#x3084;&#x30A4;&#x30E9;&#x30A4;&#x30E9;&#x304C;&#x3064;&#x306E;&#x308A;&#x3001;&#x52D5;&#x6027;&#x3092;&#x6301;&#x3064;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3001;&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#xFF08;&#x98A8;&#xFF09;&#x3068;&#x30D4;&#x30C3;&#x30BF;&#xFF08;&#x80C6;&#x6C41;&#xFF09;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;&#x5B89;&#x5B9A;&#x6027;&#x30FB;&#x60F0;&#x6027;&#x306E;&#x30BF;&#x30DE;&#x30B9;&#x304C;&#x5897;&#x52A0;&#x3059;&#x308B;&#x3068;&#x3001;&#x6020;&#x60F0;&#x306B;&#x306A;&#x308A;&#x7CBE;&#x795E;&#x6D3B;&#x52D5;&#x306F;&#x505C;&#x6EDE;&#x3057;&#x3001;&#x30AB;&#x30D1;&#xFF08;&#x7C98;&#x6DB2;&#xFF09;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30E9;&#x30B8;&#x30E3;&#x30B9;&#x3068;&#x30BF;&#x30DE;&#x30B9;&#x306E;&#x5897;&#x52A0;&#x306F;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3001;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#x306F;&#x7D14;&#x7C8B;&#x6027;&#x3092;&#x6301;&#x3061;&#x3001;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#xFF08;&#x4E0D;&#x7D14;&#x306A;&#x3082;&#x306E;&#xFF09;&#x3092;&#x5897;&#x5927;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#x306E;&#x5897;&#x5927;&#x306F;&#x30C8;&#x30EA;&#x30FB;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x5B89;&#x5B9A;&#x3055;&#x305B;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306B;&#x306F;&#x611B;&#x60C5;&#x3084;&#x512A;&#x3057;&#x3055;&#x3001;&#x6B63;&#x3057;&#x3044;&#x77E5;&#x6027;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#x306F;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x5065;&#x5EB7;&#x306E;&#x57FA;&#x790E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<table class="wikitable" style="text-align:center;width:70%">

<tr>
<th>&#x8981;&#x7D20;</th>
<th>&#x672C;&#x6027;</th>
<th>&#x4F5C;&#x7528;</th>
<th>&#x8272;</th>
<th>&#x5897;&#x52A0;&#x306B;&#x3088;&#x308B;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x3078;&#x306E;&#x5F71;&#x97FF;</th>
</tr>
<tr style="background-color:#ffffff">
<td>&#x30B5;&#x30C3;&#x30C8;&#x30F4;&#x30A1;&#xFF08;&#x7D14;&#x8CEA;&#xFF09;</td>
<td>&#x559C;&#x697D;</td>
<td>&#x7167;&#x660E;</td>
<td>&#x767D;&#x8272;</td>
<td>3&#x3064;&#x306E;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x8ABF;&#x548C;</td>
</tr>
<tr style="background-color:#FF0066">
<td>&#x30E9;&#x30B8;&#x30E3;&#x30B9;&#xFF08;&#x6FC0;&#x8CEA;&#xFF09;</td>
<td>&#x82E6;&#x6182;</td>
<td>&#x885D;&#x6483;&#x30FB;&#x6D3B;&#x52D5;</td>
<td>&#x8D64;&#x8272;</td>
<td>&#x30F4;&#x30A1;&#x30FC;&#x30BF;&#xFF08;&#x98A8;&#xFF09;&#x3001;&#x30D4;&#x30C3;&#x30BF;&#xFF08;&#x80C6;&#x6C41;&#xFF09;&#x3092;&#x4E71;&#x3059;</td>
</tr>
<tr style="color:#fff; background-color:#333333">
<td>&#x30BF;&#x30DE;&#x30B9;&#xFF08;&#x95C7;&#x8CEA;&#xFF09;</td>
<td>&#x6697;&#x611A;</td>
<td>&#x6291;&#x5236;&#x30FB;&#x96A0;&#x8986;</td>
<td>&#x9ED2;&#x8272;</td>
<td>&#x30AB;&#x30D1;&#xFF08;&#x7C98;&#x6DB2;&#xFF09;&#x3092;&#x4E71;&#x3059;</td>
</tr>
</table>
<h3><span class="mw-headline" id=".E3.83.89.E3.83.BC.E3.82.B7.E3.83.A3.E3.81.AE.E3.83.90.E3.83.A9.E3.83.B3.E3.82.B9.E3.81.A8.E6.B2.BB.E7.99.82">&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3068;&#x6CBB;&#x7642;</span></h3>
<p>&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306F;&#x3001;&#x4F53;&#x8CEA;&#xFF08;&#x30D7;&#x30E9;&#x30AF;&#x30EA;&#x30C6;&#x30A3;&#xFF09;&#x3001;1&#x65E5;&#x304A;&#x3051;&#x308B;&#x6642;&#x9593;&#x30FB;&#x5B63;&#x7BC0;&#x30FB;&#x5E74;&#x9F62;&#x3001;&#x884C;&#x52D5;&#x30FB;&#x98DF;&#x4E8B;&#x30FB;&#x904B;&#x52D5;&#x3001;&#x74B0;&#x5883;&#x3001;&#x5929;&#x4F53;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x5DE6;&#x53F3;&#x3055;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x98DF;&#x3079;&#x7269;&#x3084;&#x85AC;&#x8349;&#x306F;&#x3001;&#x5473;&#x81EA;&#x4F53;&#x304C;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306B;&#x5F71;&#x97FF;&#x3057;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x300C;&#x71B1;&#x6027;&#x30FB;&#x6E29;&#x6027;&#x30FB;&#x51B7;&#x6027;&#x300D;&#x3068;&#x3044;&#x3046;&#x6027;&#x8CEA;&#xFF08;&#x30F4;&#x30A3;&#x30FC;&#x30EB;&#x30E4;&#x3001;&#x85AC;&#x529B;&#x6E90;&#xFF09;&#x3092;&#x6301;&#x3064;&#x3002;&#x307E;&#x305F;&#x3001;&#x5404;&#x30C8;&#x30EA;&#x30FB;&#x30B0;&#x30CA;&#x3078;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x5FC3;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x3042;&#x305F;&#x3048;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5897;&#x3048;&#x3059;&#x304E;&#x305F;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#xFF08;&#x4F53;&#x6DB2;&#xFF09;&#x3001;&#x30A2;&#x30FC;&#x30DE;&#xFF08;&#x672A;&#x6D88;&#x5316;&#x7269;&#xFF09;&#x3001;&#x30DE;&#x30E9;&#xFF08;&#x5C3F;&#x3001;&#x4FBF;&#x306B;&#x3088;&#x308B;&#x6392;&#x6CC4;&#x7269;&#xFF09;&#x306E;&#x8981;&#x7D20;&#x3092;&#x4F53;&#x306E;&#x5916;&#x306B;&#x51FA;&#x3057;&#x3001;&#x6D44;&#x5316;&#x3059;&#x308B;&#x6E1B;&#x5F31;&#x7642;&#x6CD5;&#xFF08;&#x6392;&#x51FA;&#x7642;&#x6CD5;&#xFF09;&#x304C;&#x3042;&#x308A;&#x3001;&#x30D1;&#x30F3;&#x30C1;&#x30E3;&#x30AB;&#x30EB;&#x30DE;&#xFF08;&#x7D4C;&#x9F3B;&#x6CD5;&#xFF09;&#x3001;&#x50AC;&#x5410;&#x6CD5;&#x3001;&#x7009;&#x4E0B;&#x6CD5;&#x3001;&#x6D63;&#x8178;&#x3001;&#x767A;&#x6C57;&#x6CD5;&#x3001;&#x7009;&#x8840;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x3082;&#x3046;&#x4E00;&#x3064;&#x3001;&#x30C9;&#x30FC;&#x30B7;&#x30E3;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x98DF;&#x4E8B;&#x3001;&#x85AC;&#x3001;&#x30E8;&#x30AC;&#x306A;&#x3069;&#x306E;&#x8ABF;&#x6C17;&#x6CD5;&#x3084;&#x884C;&#x52D5;&#x306B;&#x3088;&#x3063;&#x3066;&#x5143;&#x306B;&#x623B;&#x3059;&#x7DE9;&#x548C;&#x7642;&#x6CD5;&#xFF08;&#x93AE;&#x9759;&#x7642;&#x6CD5;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;</p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>