<h1>&#x50AC;&#x7720;</h1>

<p><b>&#x50AC;&#x7720;</b>&#xFF08;&#x3055;&#x3044;&#x307F;&#x3093;&#x3001;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x6697;&#x793A;&#x3092;&#x53D7;&#x3051;&#x3084;&#x3059;&#x3044;&#x5909;&#x6027;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x306E;&#x3072;&#x3068;&#x3064;&#x3002;&#x307E;&#x305F;&#x3001;&#x305D;&#x306E;&#x72B6;&#x614B;&#xFF08;<b>&#x50AC;&#x7720;&#x72B6;&#x614B;</b>&#xFF09;&#x3001;&#x304A;&#x3088;&#x3073;&#x305D;&#x306E;&#x72B6;&#x614B;&#x306B;&#x5C0E;&#x304F;&#x6280;&#x8853;&#xFF08;<b>&#x50AC;&#x7720;&#x6CD5;</b>&#xFF09;&#x3092;&#x6307;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;<b>&#x50AC;&#x7720;&#x8853;</b>&#xFF08;&#x3055;&#x3044;&#x307F;&#x3093;&#x3058;&#x3085;&#x3064; &#x82F1;: &#xFF09;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>




<p>&#x610F;&#x8B58;&#x306E;&#x69CB;&#x6210;&#x306B;&#x306F;&#x300C;&#x6E05;&#x660E;&#x5EA6;&#x300D;&#x3001;&#x300C;&#x8CEA;&#x7684;&#x300D;&#x3001;&#x300C;&#x5E83;&#x304C;&#x308A;&#x300D;&#x306E;&#x4E09;&#x3064;&#x306E;&#x8981;&#x7D20;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x300C;&#x6E05;&#x660E;&#x5EA6;&#x300D;&#x306E;&#x4F4E;&#x4E0B;&#x306F;&#x4E00;&#x822C;&#x306B;&#x610F;&#x8B58;&#x969C;&#x5BB3;&#x3092;&#x3001;&#x300C;&#x8CEA;&#x7684;&#x300D;&#x306E;&#x5909;&#x5316;&#xFF08;&#x610F;&#x8B58;&#x5909;&#x5BB9;&#xFF09;&#x306F;&#x305B;&#x3093;&#x5984;&#x3084;&#x6726;&#x6727;&#xFF08;&#x3082;&#x3046;&#x308D;&#x3046;&#xFF09;&#x7B49;&#x3092;&#x6307;&#x3057;&#x3001;&#x300C;&#x5E83;&#x304C;&#x308A;&#x300D;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x305F;&#x72B6;&#x614B;&#xFF08;&#x610F;&#x8B58;&#x306E;&#x72ED;&#x7A84;&#xFF09;&#x3092;&#x50AC;&#x7720;&#x72B6;&#x614B;&#x3068;&#x547C;&#x3076;&#x3002;&#x5225;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x8A00;&#x3048;&#x3070;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x610F;&#x8B58;&#x306F;9&#x5272;&#x3092;&#x5360;&#x3081;&#x308B;&#x975E;&#x8AD6;&#x7406;&#x7684;&#x306A;&#x6F5C;&#x5728;&#x610F;&#x8B58;&#x3068;&#x3001;&#x899A;&#x9192;&#x6642;&#x306B;&#x8AD6;&#x7406;&#x7684;&#x306B;&#x601D;&#x8003;&#x3059;&#x308B;&#x9855;&#x5728;&#x610F;&#x8B58;&#x3068;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x50AC;&#x7720;&#x3068;&#x306F;&#x3001;&#x610F;&#x8B58;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x6279;&#x5224;&#x80FD;&#x529B;&#x3092;&#x9664;&#x5916;&#x3059;&#x308B;&#x6F5C;&#x5728;&#x610F;&#x8B58;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x8A98;&#x5C0E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;</p>

<p>&#x50AC;&#x7720;&#x72B6;&#x614B;&#x3068;&#x3044;&#x3048;&#x3070;&#x7279;&#x5225;&#x306A;&#x72B6;&#x614B;&#x306B;&#x805E;&#x3053;&#x3048;&#x308B;&#x304C;&#x3001;&#x96FB;&#x8ECA;&#x306E;&#x4E2D;&#x3067;&#x3046;&#x305F;&#x305F;&#x5BDD;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x306B;&#x8FD1;&#x304F;&#x3001;&#x8AB0;&#x3057;&#x3082;&#x304C;&#x5165;&#x308B;&#x4E8B;&#x306E;&#x51FA;&#x6765;&#x308B;&#x73FE;&#x8C61;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x50AC;&#x7720;&#x72B6;&#x614B;&#x3067;&#x306F;&#x610F;&#x8B58;&#x304C;&#x72ED;&#x7A84;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x5916;&#x754C;&#x304B;&#x3089;&#x306E;&#x523A;&#x6FC0;&#x3084;&#x4ED6;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x610F;&#x8B58;&#x304B;&#x3089;&#x7DE0;&#x3081;&#x51FA;&#x3055;&#x308C;&#x4E00;&#x3064;&#x306E;&#x4E8B;&#x8C61;&#x304C;&#x610F;&#x8B58;&#x3092;&#x5360;&#x9818;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6697;&#x793A;&#x306E;&#x307E;&#x307E;&#x306B;&#x52D5;&#x304B;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x6697;&#x793A;&#x306B;&#x3088;&#x3063;&#x3066;&#x69D8;&#x3005;&#x306A;&#x5E7B;&#x899A;&#x304C;&#x4F5C;&#x308A;&#x51FA;&#x3055;&#x308C;&#x3066;&#x304F;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6F5C;&#x5728;&#x610F;&#x8B58;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x3066;&#x5BFE;&#x4EBA;&#x6050;&#x6016;&#x75C7;&#x3084;&#x30A2;&#x30AC;&#x30EA;&#x75C7;&#x7B49;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3002;&#x6570;&#x5B66;&#x5ACC;&#x3044;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x305F;&#x308F;&#x3044;&#x3082;&#x306A;&#x3044;&#x4E8B;&#x8C61;&#x304C;&#x304D;&#x3063;&#x304B;&#x3051;&#x3067;&#x3053;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x767A;&#x75C7;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x50AC;&#x7720;&#x72B6;&#x614B;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x7279;&#x5225;&#x306A;&#x72B6;&#x614B;&#x304C;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x50AC;&#x7720;&#x6CD5;&#x306F;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x306A;&#x60A9;&#x307F;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x76EE;&#x7684;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x50AC;&#x7720;&#x7642;&#x6CD5; &#xFF08;&#x30D2;&#x30D7;&#x30CE;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF09; &#x3068;&#x5A2F;&#x697D;&#x3092;&#x76EE;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x821E;&#x53F0;&#x50AC;&#x7720; (&#x30B7;&#x30E7;&#x30A6;&#x50AC;&#x7720;) &#x3068;&#x306B;&#x5927;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x50AC;&#x7720;&#x3092;&#x533B;&#x7642;&#x306B;&#x7528;&#x3044;&#x308B;&#x8A66;&#x307F;&#x3082;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x884C;&#x306A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306F;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x3001;&#x307E;&#x305A;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x3001;&#x4ED6;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x5341;&#x5206;&#x306B;&#x8A66;&#x307F;&#x305F;&#x4E0A;&#x3067;&#x3001;&#x9069;&#x7528;&#x53EF;&#x5426;&#x306E;&#x5224;&#x65AD;&#x3092;&#x542B;&#x3081;&#x3066;&#x3001;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x3088;&#x308A;&#x884C;&#x308F;&#x308C;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4FD7;&#x306B;&#x3044;&#x3046;&#x50AC;&#x7720;&#x5546;&#x6CD5;&#x306F;&#x3001;&#x50AC;&#x7720;&#x3068;&#x547C;&#x79F0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x821E;&#x53F0;&#x50AC;&#x7720;&#x7684;&#x306A;&#x65B9;&#x6CD5;&#x3067;&#x7269;&#x3092;&#x8CB7;&#x308F;&#x305B;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x59CB;&#x3081;&#x306B;&#x4E00;&#x3064;&#x306E;&#x90E8;&#x5C4B;&#x306B;&#x5927;&#x52E2;&#x306E;&#x4EBA;&#x304C;&#x5165;&#x308C;&#x3089;&#x308C;&#x3001;&#x65E9;&#x3044;&#x3082;&#x306E;&#x9806;&#x306B;&#x7AF6;&#x308F;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x54C1;&#x7269;&#x3092;&#x305F;&#x3060;&#x540C;&#x7136;&#x3067;&#x3042;&#x3052;&#x308B;&#x3068;&#x8A00;&#x3044;&#x3001;&#x305D;&#x3057;&#x3066;&#x6700;&#x5F8C;&#x306B;&#x305D;&#x306E;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x5B89;&#x3044;&#x5E03;&#x56E3;&#x306A;&#x3069;&#x3092;&#x9AD8;&#x5024;&#x3067;&#x8CB7;&#x308F;&#x305B;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x5FC3;&#x7406;&#x5B66;&#x5168;&#x4F53;&#x306E;&#x6280;&#x8853;&#x3092;&#x5FDC;&#x7528;&#x3057;&#x305F;&#x8A50;&#x6B3A;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>18&#x4E16;&#x7D00;&#x306E;&#x533B;&#x5E2B;&#x30D5;&#x30E9;&#x30F3;&#x30C4;&#x30FB;&#x30A2;&#x30F3;&#x30C8;&#x30F3;&#x30FB;&#x30E1;&#x30B9;&#x30E1;&#x30EB;&#x306F;&#x52D5;&#x7269;&#x78C1;&#x6C17;&#x7642;&#x6CD5;&#x3092;&#x8003;&#x6848;&#x3057;&#x305F;&#x3002;&#x30E1;&#x30B9;&#x30E1;&#x30EB;&#x306F;&#x4EBA;&#x9593;&#x3084;&#x52D5;&#x7269;&#x306E;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3059;&#x78C1;&#x6C17;&#x529B;&#x300C;&#x52D5;&#x7269;&#x78C1;&#x6C17;&#x300D;&#xFF08;animal magnetism&#xFF09;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x52D5;&#x7269;&#x78C1;&#x6C17;&#x306F;&#x78C1;&#x6C17;&#x3092;&#x5E2F;&#x3073;&#x305F;&#x6D41;&#x4F53;&#x3067;&#x3042;&#x308A;&#x3001;&#x96FB;&#x6C17;&#x3084;&#x5F15;&#x529B;&#x306E;&#x3088;&#x3046;&#x306A;&#x7269;&#x7406;&#x7684;&#x306A;&#x529B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x30E1;&#x30B9;&#x30E1;&#x30EB;&#x306F;&#x52D5;&#x7269;&#x78C1;&#x6C17;&#x306E;&#x4E0D;&#x5747;&#x8861;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x3053;&#x308C;&#x3092;&#x64CD;&#x4F5C;&#x3057;&#x3066;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x7642;&#x3057;&#x3088;&#x3046;&#x3068;&#x8A66;&#x307F;&#x305F;&#xFF08;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x306F; &#x30D5;&#x30E9;&#x30F3;&#x30C4;&#x30FB;&#x30A2;&#x30F3;&#x30C8;&#x30F3;&#x30FB;&#x30E1;&#x30B9;&#x30E1;&#x30EB;#&#x6CBB;&#x7642;&#x306E;&#x624B;&#x9806; &#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;&#x52D5;&#x7269;&#x78C1;&#x6C17;&#x7642;&#x6CD5;&#x306F;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30BA;&#x30E0;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;19&#x4E16;&#x7D00;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x533B;&#x5E2B;&#x3001;&#x30B8;&#x30A7;&#x30A4;&#x30E0;&#x30BA;&#x30FB;&#x30D6;&#x30EC;&#x30A4;&#x30C9;&#x306E;&#x9020;&#x8A9E;&#x3060;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x6CBB;&#x7642;&#x304B;&#x3089;&#x767A;&#x5C55;&#x3057;&#x305F;&#x79D1;&#x5B66;&#x7684;&#x6280;&#x8853;&#x3092;&#x30D2;&#x30D7;&#x30CE;&#x30B7;&#x30B9;&#xFF08;&#x50AC;&#x7720;&#xFF09;&#x3068;&#x3044;&#x3046;&#x3002;&#x30D2;&#x30D7;&#x30CE;&#x30B7;&#x30B9;&#xFF08;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30BA;&#x30E0;&#xFF09;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306B;&#x5165;&#x3063;&#x3066;&#x6765;&#x305F;&#x3068;&#x304D;&#x50AC;&#x7720;&#x8853;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002; &#x65E5;&#x672C;&#x306B;&#x5165;&#x3063;&#x3066;&#x6765;&#x305F;&#x5F53;&#x6642;&#x300C;&#x7720;&#x308A;&#x306B;&#x50AC;&#x3059;&#x300D;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x305F;&#x304B;&#x3089;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x306E;&#x3060;&#x304C;&#x3001;&#x305D;&#x306E;2&#x9031;&#x9593;&#x5F8C;&#x306B;&#x88AB;&#x9A13;&#x8005;&#x306F;&#x7720;&#x3063;&#x3066;&#x3044;&#x308B;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x6C17;&#x4ED8;&#x3044;&#x305F;&#x3001;&#x3057;&#x304B;&#x3057;&#x3059;&#x3067;&#x306B;&#x50AC;&#x7720;&#x8853;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x65E5;&#x672C;&#x4E2D;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x8A02;&#x6B63;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>&#x73FE;&#x4EE3;&#x306E;&#x50AC;&#x7720;&#x306B;&#x643A;&#x308F;&#x308B;&#x4EBA;&#x306E;&#x9593;&#x3067;&#x306F;&#x300C;&#x50AC;&#x7720;&#x306F;&#x9B54;&#x8853;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x79D1;&#x5B66;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x50AC;&#x7720;&#x8853;&#x3067;&#x306F;&#x306A;&#x304F;&#x50AC;&#x7720;&#x30FB;&#x50AC;&#x7720;&#x6CD5;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x3092;&#x4F7F;&#x3046;&#x3079;&#x304D;&#x300D;&#x3068;&#x3044;&#x3046;&#x4E3B;&#x5F35;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x4EE3;&#x3067;&#x50AC;&#x7720;&#x8853;&#x3068;&#x3044;&#x3046;&#x5834;&#x5408;&#x3001;&#x7279;&#x306B;&#x821E;&#x53F0;&#x50AC;&#x7720; &#xFF08;&#x82F1;: &#x3001;&#x30B7;&#x30E7;&#x30A6;&#x50AC;&#x7720;&#xFF09;&#x3092;&#x6307;&#x3059;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002; &#x65E5;&#x672C;&#x3067;&#x306F;&#x4E00;&#x822C;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x4EBA;&#x304C;&#x300C;&#x50AC;&#x7720;&#x8853;&#x300D;&#x3092;TV&#x306A;&#x3069;&#x3067;&#x3088;&#x304F;&#x898B;&#x308B;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x30B7;&#x30E7;&#x30A6;&#x50AC;&#x7720;&#x300D;&#x3068;&#x8A8D;&#x77E5;&#x3057;&#x3001;&#x300C;&#x8D85;&#x80FD;&#x529B;&#x300D;&#x300C;&#x9B54;&#x8853;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x540C;&#x4E00;&#x8996;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x8AA4;&#x89E3;&#x3055;&#x308C;&#x304C;&#x3061;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x50AC;&#x7720;&#x306F;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x8133;&#x79D1;&#x5B66;&#x3001;&#x305D;&#x3057;&#x3066;&#x4F53;&#x306E;&#x69CB;&#x9020;&#x3092;&#x5229;&#x7528;&#x3057;&#x305F;&#x300C;&#x6280;&#x8853;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x5E83;&#x304F;&#x533B;&#x7642;&#x306B;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x660E;&#x6CBB;&#x672B;&#x671F;&#x304B;&#x3089;&#x5927;&#x6B63;&#x6642;&#x4EE3;&#x306B;&#x304B;&#x3051;&#x3066;&#x50AC;&#x7720;&#x8853;&#x304C;&#x5927;&#x6D41;&#x884C;&#x3057;&#x3001;&#x50AC;&#x7720;&#x8853;&#x3092;&#x5FDC;&#x7528;&#x3057;&#x305F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3084;&#x8EAB;&#x4F53;&#x935B;&#x7DF4;&#x6CD5;&#x306A;&#x3069;&#x3092;&#x5531;&#x3048;&#x308B;&#x8005;&#x304C;&#x591A;&#x6570;&#x73FE;&#x308C;&#x305F;&#x3002;&#x305D;&#x308C;&#x3089;&#x306F;&#x533B;&#x5B66;&#x95A2;&#x4FC2;&#x8005;&#x304B;&#x3089;&#x970A;&#x8853;&#x5E2B;&#x307E;&#x3067;&#x591A;&#x5C90;&#x306B;&#x308F;&#x305F;&#x308A;&#x3001;&#x798F;&#x6765;&#x53CB;&#x5409;&#x3001;&#x7530;&#x4E2D;&#x5B88;&#x5E73;&#x306A;&#x3069;&#x304C;&#x3044;&#x305F;&#x3002;&#x66F8;&#x7269;&#x3082;&#x591A;&#x6570;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3001;&#x300C;&#x50AC;&#x7720;&#x300D;&#x3068;&#x660E;&#x8A18;&#x3057;&#x305F;&#x66F8;&#x7C4D;&#x3060;&#x3051;&#x3067;&#x3082;&#x3053;&#x306E;&#x6642;&#x671F;&#x3060;&#x3051;&#x3067;400&#x518A;&#x4EE5;&#x4E0A;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x6D41;&#x884C;&#x3076;&#x308A;&#x306B;&#x3001;&#x98A8;&#x4FD7;&#x64B9;&#x4E71;&#x306E;&#x6050;&#x308C;&#x304B;&#x3089;&#x3001;1908&#x5E74;&#x306B;&#x767A;&#x5E03;&#x3055;&#x308C;&#x305F;&#x8B66;&#x5BDF;&#x72AF;&#x51E6;&#x7F70;&#x4EE4;&#xFF08;1948&#x5E74;&#x306B;&#x5EC3;&#x6B62;&#xFF09;&#x306B;&#x306F;&#x300C;&#x307F;&#x3060;&#x308A;&#x306B;&#x50AC;&#x7720;&#x8853;&#x3092;&#x65BD;&#x3057;&#x305F;&#x8005;&#x300D;&#x3068;&#x3044;&#x3046;&#x4E00;&#x9805;&#x304C;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x30D7;&#x30ED;&#x306E;&#x50AC;&#x7720;&#x8853;&#x5E2B;&#x305F;&#x3061;&#x306F;&#x3001;&#x770B;&#x677F;&#x3092;&#x300C;&#x970A;&#x8853;&#x300D;&#x300C;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x300D;&#x300C;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x300D;&#x306A;&#x3069;&#x3068;&#x66F8;&#x304D;&#x63DB;&#x3048;&#x5F53;&#x5C40;&#x306E;&#x8FFD;&#x53CA;&#x3092;&#x304B;&#x308F;&#x3057;&#x305F;&#x3002;&#x970A;&#x8853;&#x306F;&#x662D;&#x548C;&#x671F;&#x306B;&#x306F;&#x6700;&#x76DB;&#x671F;&#x3092;&#x8FCE;&#x3048;&#x3001;&#x662D;&#x548C;5&#x5E74;&#x306B;&#x306F;&#x970A;&#x8853;&#x5BB6;&#x306F;3&#x4E07;&#x4EBA;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x660E;&#x6CBB;&#x653F;&#x5E9C;&#x306B;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x4FEE;&#x9A13;&#x9053;&#x306A;&#x3069;&#x65E5;&#x672C;&#x306E;&#x546A;&#x8853;&#x6587;&#x5316;&#x3068;&#x878D;&#x5408;&#x3057;&#x305F;&#x970A;&#x8853;&#x306F;&#x3001;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x7642;&#x8853;&#x3068;&#x4F75;&#x7528;&#x3055;&#x308C;&#x3001;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306E;&#x8DB3;&#x308A;&#x306A;&#x3044;&#x9762;&#x3092;&#x88DC;&#x3044;&#x9ED9;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5C71;&#x5E2B;&#x7684;&#x5074;&#x9762;&#x304B;&#x3089;&#x898F;&#x5236;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x970A;&#x8853;&#x306F;&#x73FE;&#x5728;&#x306E;&#x65B0;&#x5B97;&#x6559;&#x306E;&#x30EB;&#x30FC;&#x30C4;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x970A;&#x8853;&#x306F;&#x3001;&#x6226;&#x5F8C;GHQ&#x306B;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x6B7B;&#x8A9E;&#x306B;&#x306A;&#x308A;&#x3001;&#x304A;&#x304A;&#x3088;&#x305D;&#x7D42;&#x7109;&#x3092;&#x3080;&#x304B;&#x3048;&#x305F;&#x3002;&#x30D5;&#x30E9;&#x30F3;&#x30C4;&#x30FB;&#x30A2;&#x30F3;&#x30C8;&#x30F3;&#x30FB;&#x30E1;&#x30B9;&#x30E1;&#x30EB;&#xFF08;1734&#x5E74; - 1815&#x5E74;&#xFF09;&#x306B;&#x3088;&#x308B;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30BA;&#x30E0;&#xFF08;&#x52D5;&#x7269;&#x78C1;&#x6C17;&#x7642;&#x6CD5;&#xFF09;&#x306F;&#x50AC;&#x7720;&#x8853;&#x306E;&#x3082;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x7642;&#x6CD5;&#x3060;&#x304C;&#x3001;&#x8FD1;&#x4EE3;&#x65E5;&#x672C;&#x3067;&#x50AC;&#x7720;&#x8853;&#x3068;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>