<h1>&#x30ED;&#x30DF;&#x30ED;&#x30DF;</h1>
<p><b>&#x30ED;&#x30DF;&#x30ED;&#x30DF;</b> (Lomi Lomi) &#x3068;&#x306F;&#x3001;&#x53E4;&#x4EE3;&#x30CF;&#x30EF;&#x30A4;&#x30A2;&#x30F3;&#x304C;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x7652;&#x3057;&#x306E;&#x65B9;&#x6CD5;&#x3002;&#x300C;&#x30ED;&#x30DF;&#x300D;&#x3068;&#x306F;&#x30CF;&#x30EF;&#x30A4;&#x8A9E;&#x3067;&#x300C;&#x3082;&#x3080;&#x3001;&#x62BC;&#x3059;&#x3001;&#x5727;&#x8FEB;&#x3059;&#x308B;&#x300D;&#x3084;&#x300C;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3059;&#x308B;&#xFF08;&#x82F1;&#x8A33;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3002;&#x3082;&#x3068;&#x3082;&#x3068;&#x306F;&#x533B;&#x7642;&#x884C;&#x70BA;&#x3068;&#x3057;&#x3066;&#x767A;&#x9054;&#x3057;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306F;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x3072;&#x3068;&#x3064;&#x306B;&#x6570;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CF;&#x30EF;&#x30A4;&#x306E;&#x3067;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E00;&#x822C;&#x4EBA;&#x304C;&#x6C17;&#x8EFD;&#x306B;&#x30CF;&#x30EF;&#x30A4;&#x306B;&#x884C;&#x3051;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;1970&#x5E74;&#x4EE3;&#x306B;&#x305D;&#x306E;&#x5B58;&#x5728;&#x304C;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x65E5;&#x672C;&#x306B;&#x3082;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x3092;&#x884C;&#x3046;&#x30B5;&#x30ED;&#x30F3;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>




<p>&#x300C;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x300D;&#x306E;&#x3001;&#x5727;&#x3059;&#x30FB;&#x63C9;&#x3080;&#x30FB;&#x6469;&#x64E6;&#x3059;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x7652;&#x3057;&#x306E;&#x6280;&#x8853;&#x306F;&#x3001;&#x4F53;&#x306E;&#x4E2D;&#x306E;&#x300C;&#x751F;&#x304D;&#x308B;&#x305F;&#x3081;&#x306E;&#x5FAA;&#x74B0;&#x6A5F;&#x80FD;&#x300D;&#x3064;&#x307E;&#x308A;&#x6C17;&#x306E;&#x6D41;&#x308C;&#x3084;&#x8840;&#x6DB2;&#x3068;&#x30EA;&#x30F3;&#x30D1;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6B63;&#x5E38;&#x306B;&#x3059;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x4F53;&#x5168;&#x4F53;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x306B;&#x306F;&#x6700;&#x9069;&#x306A;&#x65B9;&#x6CD5;&#x3060;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x80A9;&#x3053;&#x308A;&#x3084;&#x8170;&#x75DB;&#x306A;&#x3069;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x300C;&#x75B2;&#x308C;&#x300D;&#x306E;&#x8AF8;&#x75C7;&#x72B6;&#x3082;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x4F53;&#x306E;&#x4E2D;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6B63;&#x5E38;&#x306B;&#x623B;&#x3057;&#x3066;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6539;&#x5584;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;</p>

<p>&#x53E4;&#x4EE3;&#x30CF;&#x30EF;&#x30A4;&#x30A2;&#x30F3;&#x306E;&#x81EA;&#x7136;&#x3068;&#x5927;&#x5730;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4FE1;&#x4EF0;&#x306F;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x6642;&#x3001;&#x602A;&#x6211;&#x306E;&#x6642;&#x306B;&#x3082;&#x983C;&#x308B;&#x3079;&#x304D;&#x3082;&#x306E;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x81EA;&#x7136;&#x3068;&#x5927;&#x5730;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#xFF08;&#x8D85;&#x81EA;&#x7136;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#xFF09;&#x3092;&#x30CF;&#x30EF;&#x30A4;&#x3067;&#x306F;&#x300C;&#x30DE;&#x30CA;&#x300D;&#x3068;&#x547C;&#x3076;&#x304C;&#x3001;&#x304B;&#x3064;&#x3066;&#x30CF;&#x30EF;&#x30A4;&#x306B;&#x306F;&#x3053;&#x306E;&#x300C;&#x30DE;&#x30CA;&#x300D;&#x3092;&#x64CD;&#x308B;&#x3053;&#x3068;&#x306E;&#x3067;&#x304D;&#x308B;&#x512A;&#x79C0;&#x306A;&#x795E;&#x5B98;&#x300C;&#x30AB;&#x30D5;&#x30CA;&#x300D;&#x304C;&#x304A;&#x308A;&#x3001;&#x3042;&#x308B;&#x8005;&#x306F;&#x81EA;&#x7136;&#x3068;&#x5927;&#x5730;&#x306E;&#x8C4A;&#x7A63;&#x3092;&#x3001;&#x4EBA;&#x985E;&#x3078;&#x306E;&#x6075;&#x307F;&#x3092;&#x7948;&#x3063;&#x305F;&#x308A;&#x3001;&#x307E;&#x305F;&#x3042;&#x308B;&#x8005;&#x306F;&#x653F;&#xFF08;&#x307E;&#x3064;&#x308A;&#x3054;&#x3068;&#xFF09;&#x306B;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x7B49;&#x3001;&#x305D;&#x306E;&#x5C02;&#x9580;&#x6027;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D30;&#x5206;&#x5316;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E2D;&#x3067;&#x533B;&#x7642;&#x3092;&#x884C;&#x3046;&#x8005;&#x306F;&#x300C;&#x30AB;&#x30D5;&#x30CA;&#xFF65;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x306F;&#x5D07;&#x9AD8;&#x306A;&#x884C;&#x70BA;&#x3068;&#x3055;&#x308C;&#x3001;&#x3072;&#x3068;&#x3064;&#x306E;&#x5100;&#x5F0F;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x300C;&#x30AB;&#x30D5;&#x30CA;&#x300D;&#x306F;&#x300C;&#x30D8;&#x30A4;&#x30A2;&#x30A6;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x795E;&#x6BBF;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x3053;&#x306E;&#x5100;&#x5F0F;&#x3092;&#x884C;&#x3044;&#x3001;&#x5100;&#x5F0F;&#x306F;&#x5834;&#x6240;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5F62;&#x3092;&#x3068;&#x3063;&#x305F;&#x304C;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x300C;&#x30AB;&#x30D5;&#x30CA;&#x300D;&#x304C;&#x7948;&#x308A;&#x3092;&#x3055;&#x3055;&#x3052;&#x3001;&#x60A3;&#x90E8;&#x306B;&#x89E6;&#x3063;&#x305F;&#x308A;&#x3001;&#x3082;&#x3093;&#x3060;&#x308A;&#x3001;&#x624B;&#x304B;&#x3056;&#x3057;&#x3092;&#x3057;&#x305F;&#x308A;&#x3001;&#x6E29;&#x3081;&#x305F;&#x77F3;&#x3092;&#x4E57;&#x305B;&#x305F;&#x308A;&#x3001;&#x6728;&#x306E;&#x68D2;&#x3067;&#x62BC;&#x3057;&#x305F;&#x308A;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#xFF08;&#x8349;&#xFF09;&#x3092;&#x714E;&#x3058;&#x3066;&#x98F2;&#x307E;&#x305B;&#x305F;&#x308A;&#x304B;&#x307E;&#x305B;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3053;&#x306E;&#x300C;&#x53E4;&#x4EE3;&#x300D;&#x306E;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x306F;&#x30AB;&#x30E1;&#x30CF;&#x30E1;&#x30CF;2&#x4E16;&#x306E;&#x53E4;&#x4EE3;&#x30CF;&#x30EF;&#x30A4;&#x30A2;&#x30F3;&#x306E;&#x30AB;&#x30D7;&#x5236;&#x5EA6;&#x5EC3;&#x6B62;&#x306E;&#x969B;&#x306B;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x5B97;&#x6559;&#x3068;&#x5171;&#x306B;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x3053;&#x3067;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x300C;&#x30AB;&#x30D5;&#x30CA;&#xFF65;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x300D;&#x304C;&#x3001;&#x5BB6;&#x65CF;&#x306E;&#x4E2D;&#x306E;&#x9078;&#x3070;&#x308C;&#x305F;&#x8005;&#x306B;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x3092;&#x4F1D;&#x3048;&#x3066;&#x3044;&#x304F;&#x4E16;&#x8972;&#x5236;&#x5EA6;&#x3082;&#x9014;&#x5207;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;</p>

<p>&#x73FE;&#x5728;, &#x65E5;&#x672C;&#x3067;&#x4E00;&#x822C;&#x7684;&#x306B;&#x300C;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x300D;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x30CF;&#x30EF;&#x30A4;&#x5CF6;&#xFF08;&#xFF09;&#x306E;&#x30A2;&#x30F3;&#x30C6;&#x30A3;&#x30FB;&#x30DE;&#x30FC;&#x30AC;&#x30EC;&#x30C3;&#x30C8;&#x304C;&#x3001;&#x30AB;&#x30D5;&#x30CA;&#x3067;&#x3042;&#x3063;&#x305F;&#x5F7C;&#x5973;&#x306E;&#x7956;&#x7236;&#x304B;&#x3089;&#x6559;&#x308F;&#x3063;&#x305F;&#x9580;&#x5916;&#x4E0D;&#x51FA;&#x3067;&#x3042;&#x308B;&#x3079;&#x304D;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x3092;&#x7D99;&#x627F;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x8840;&#x65CF;&#x5185;&#x306E;&#x7D99;&#x627F;&#x3068;&#x3044;&#x3046;&#x7981;&#x3092;&#x7834;&#x308A;&#x3001;&#x5BB6;&#x65CF;&#x4EE5;&#x5916;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x306E;&#x6280;&#x8853;&#x3092;&#x4F1D;&#x3048;&#x305F;&#x3082;&#x306E;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;</p>
<p>&#x672C;&#x6765;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x306F;&#x30CF;&#x30EF;&#x30A4;&#x30A2;&#x30B9;&#x30D4;&#x30EA;&#x30C3;&#x30C8;&#x304C;&#x4E0B;&#x308A;&#x3066;&#x304D;&#x305F;&#x4E8C;&#x672C;&#x306E;&#x67F1;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#xFF08;&#x4E8C;&#x672C;&#x306E;&#x67F1;&#x306E;&#x4E00;&#x3064;&#x306F;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x3067;&#x3042;&#x308A;&#x3001;&#x4ED6;&#x65B9;&#x306F;&#x7537;&#x6027;&#x306E;&#x6B66;&#x8853;&#x3067;&#x3042;&#x308B;&#x30D5;&#x30E9;&#x30C0;&#x30F3;&#x30B9;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x9060;&#x304F;&#x304B;&#x3089;&#x6575;&#x306B;&#x898B;&#x3089;&#x308C;&#x305F;&#x6642;&#x306B;&#x3069;&#x306E;&#x4F4D;&#x5F37;&#x3044;&#x304B;&#x609F;&#x3089;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x30C0;&#x30F3;&#x30B9;&#x4E2D;&#x306B;&#x6B66;&#x8853;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x8981;&#x7D20;&#x3092;&#x96A0;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x30D5;&#x30E9;&#x30C0;&#x30F3;&#x30B9;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x6B66;&#x8853;&#x3084;&#x6226;&#x3044;&#x3067;&#x75B2;&#x308C;&#x305F;&#x308A;&#x6545;&#x969C;&#x3057;&#x305F;&#x308A;&#x3057;&#x305F;&#x8EAB;&#x4F53;&#x3092;&#x7652;&#x3057;&#x3001;&#x6CBB;&#x7642;&#x3057;&#x305F;&#x306E;&#x304C;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x3067;&#x3042;&#x308B;&#x3002; &#x672C;&#x6765;&#x3001;&#x53E4;&#x5F0F;&#x30CF;&#x30EF;&#x30A4;&#x30A2;&#x30F3;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x306F;&#x3001;&#x30CF;&#x30EF;&#x30A4;&#x30A2;&#x30F3;&#x30B9;&#x30D4;&#x30EA;&#x30C3;&#x30C8;&#x304B;&#x3089;&#x306E;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x300C;&#x4ECA;&#x65E5;&#x306E;&#x65BD;&#x8853;&#x306B;&#x795E;&#x306E;&#x82F1;&#x77E5;&#x304C;&#x884C;&#x308F;&#x308C;&#x307E;&#x3059;&#x3088;&#x3046;&#x306B;&#x3002;&#x300D;&#x3068;&#x306E;&#x7948;&#x308A;&#x3067;&#x59CB;&#x307E;&#x308A;&#x3001;&#x611F;&#x8B1D;&#x306E;&#x7948;&#x308A;&#x3067;&#x7D42;&#x308F;&#x308B;&#x3053;&#x3068;&#x3067;&#x5FC3;&#x3068;&#x8EAB;&#x4F53;&#x3068;&#x9B42;&#x3092;&#x7652;&#x3057;&#x3001;&#x4FEE;&#x5FA9;&#x3059;&#x308B;&#x3002;</p>
<p><b>&#x7948;&#x308A;&#x3067;&#x59CB;&#x307E;&#x308A;&#x7948;&#x308A;&#x3067;&#x7D42;&#x308F;&#x308B;&#x3082;&#x306E;&#x304C;&#x3001;&#x30CF;&#x30EF;&#x30A4;&#x30A2;&#x30F3;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x3067;&#x3042;&#x308B;&#x3002;</b></p>
<p>&#x30CF;&#x30EF;&#x30A4;&#x3067;&#x306F;&#x30B9;&#x30D1;&#x306A;&#x3069;&#x3067;&#x77ED;&#x671F;&#x9593;&#x306E;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x884C;&#x3046;&#x300C;&#x30B9;&#x30D1;&#x30FB;&#x30ED;&#x30DF;&#x300D;&#x304B;&#x3089;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x500B;&#x4EBA;&#x306E;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x5E2B;&#x304C;&#x884C;&#x3046;&#x6CBB;&#x7642;&#x7684;&#x306A;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x307E;&#x3067;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3001;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x304C;&#x6DF7;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x53E4;&#x4EE3;&#x306E;&#x795E;&#x8056;&#x306A;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x3068;&#x3057;&#x3066;&#x300C;&#x30C6;&#x30F3;&#x30D7;&#x30EB;&#x30FB;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x300D;&#x304C;&#x7279;&#x306B;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C6;&#x30F3;&#x30D7;&#x30EB;&#x30FB;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x306E;&#x8D77;&#x6E90;&#x3092;&#x5B9A;&#x3081;&#x308B;&#x306E;&#x306F;&#x96E3;&#x3057;&#x3044;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x30B5;&#x30E0;&#x30FB;&#x30ED;&#x30CE;&#x3068;&#x3044;&#x3046;&#x30AB;&#x30D5;&#x30CA;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x306F;&#x767A;&#x7965;&#x5730;&#x3067;&#x3042;&#x308B;&#x7C73;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x516C;&#x5F0F;&#x306B;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3068;&#x3057;&#x3066;&#x53D6;&#x308A;&#x6271;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CF;&#x30EF;&#x30A4;&#x5F53;&#x5730;&#x3067;&#x306F;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x884C;&#x70BA;&#x306F;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x300C;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3092;&#x540D;&#x79F0;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x4E8B;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>


<p>&#x30ED;&#x30DF;&#x3068;&#x306F;&#x300C;&#x63C9;&#x3080;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306A;&#x306E;&#x3067;&#x3001;&#x751F;&#x9B5A;&#xFF08;&#x4E3B;&#x306B;&#x9BAD;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#xFF09;&#x306B;&#x305F;&#x307E;&#x306D;&#x304E;&#x3068;&#x30C8;&#x30DE;&#x30C8;&#x3092;&#x7D30;&#x304B;&#x304F;&#x523B;&#x3093;&#x3067;&#x63C9;&#x307F;&#x3053;&#x3093;&#x3060;&#x6599;&#x7406;&#x306E;&#x3053;&#x3068;&#x3082;&#x30ED;&#x30DF;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x30ED;&#x30DF;&#x30ED;&#x30DF;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x30ED;&#x30DF;&#x30FB;&#x30B5;&#x30FC;&#x30E2;&#x30F3;&#x306F;&#x30CF;&#x30EF;&#x30A4;&#x6599;&#x7406;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x4E00;&#x54C1;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<ul>






</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>