<h1>&#x4F1D;&#x7D71;&#x533B;&#x5B66;</h1><p><b>&#x4F1D;&#x7D71;&#x533B;&#x5B66;</b>&#xFF08;&#x3067;&#x3093;&#x3068;&#x3046;&#x3044;&#x304C;&#x304F;&#xFF09;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x533B;&#x5B66;&#x304C;&#x767A;&#x9054;&#x3059;&#x308B;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x5B58;&#x5728;&#x3059;&#x308B;&#x4E16;&#x754C;&#x5404;&#x5730;&#x306E;&#x6587;&#x5316;&#x570F;&#x4F1D;&#x7D71;&#x306E;&#x533B;&#x5B66;&#x4F53;&#x7CFB;&#x306E;&#x7DCF;&#x79F0;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x3001;&#x4E09;&#x5927;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3068;&#x305D;&#x3053;&#x304B;&#x3089;&#x6D3E;&#x751F;&#x3057;&#x305F;&#x5404;&#x5730;&#x306E;&#x533B;&#x5B66;&#x3092;&#x6307;&#x3059;&#x3002;</p>




<ul>
<li>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x533B;&#x5B66;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3057;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x6587;&#x5316;&#x570F;&#x30FB;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x52E2;&#x529B;&#x570F;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3002;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x3082;19&#x4E16;&#x7D00;&#x307E;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#xFF09;</li>
<li>&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#xFF08;&#x5317;&#x30A4;&#x30F3;&#x30C9;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3002;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x3084;&#x6771;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x533B;&#x5B66;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#xFF09;</li>
<li>&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#xFF08;&#x4E2D;&#x533B;&#x5B66;&#x3002;&#x4E2D;&#x56FD;&#x5730;&#x57DF;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3002;&#x6F22;&#x65B9;&#xFF08;&#x548C;&#x6CD5;&#x3001;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;&#x3001;&#x6771;&#x533B;&#x5B66;&#xFF08;&#x97D3;&#x533B;&#x5B66;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;&#x306A;&#x3069;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#xFF09;</li>
</ul>

<ul>
<li>&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x533B;&#x5B66;&#xFF1A;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x304B;&#x3089;&#x6D3E;&#x751F;&#x3002;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x533B;&#x5B66;&#x3068;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x304B;&#x3089;&#x3082;&#x591A;&#x304F;&#x306E;&#x7406;&#x8AD6;&#x30FB;&#x6280;&#x8853;&#x3092;&#x53D6;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30E2;&#x30F3;&#x30B4;&#x30EB;&#x533B;&#x5B66;&#xFF1A;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x306E;&#x7406;&#x8AD6;&#x306F;&#x4E3B;&#x306B;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x533B;&#x5B66;&#x306B;&#x3088;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306B;&#x72EC;&#x81EA;&#x306E;&#x98DF;&#x990C;&#x7642;&#x6CD5;&#x3084;&#x5916;&#x79D1;&#x7684;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;</li>
<li>&#x6F22;&#x65B9;&#x533B;&#x5B66;&#xFF1A;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x304B;&#x3089;&#x591A;&#x304F;&#x306E;&#x7406;&#x8AD6;&#x30FB;&#x6280;&#x8853;&#x3092;&#x53D6;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x3084;&#x3059;&#x3044;&#x3002;&#x4E2D;&#x56FD;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x304C;&#x65E5;&#x672C;&#x3067;&#x72EC;&#x81EA;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;</li>
<li>&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#xFF1A;&#x5357;&#x30A4;&#x30F3;&#x30C9;&#x30BF;&#x30DF;&#x30EB;&#x5730;&#x65B9;&#x306E;&#x533B;&#x5B66;&#x3067;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x8D77;&#x6E90;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x30CF;&#x30FC;&#x30D6;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x6C34;&#x9280;&#x3092;&#x306F;&#x3058;&#x3081;&#x91D1;&#x5C5E;&#x3001;&#x9271;&#x7269;&#x3092;&#x85AC;&#x7269;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3059;&#x308B;&#x3002;</li>
<li>&#xFF1A;&#x4F1D;&#x7D71;&#x7684;&#x6CBB;&#x7642;&#x8005;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x690D;&#x7269;&#x6027;&#x30FB;&#x52D5;&#x7269;&#x6027;&#x306E;&#x85AC;&#x30E0;&#x30FC;&#x30C6;&#x30A3;&#xFF08;&#xFF09;&#x3092;&#x7528;&#x3044;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x30A4;&#x30CB;&#x30E3;&#x30F3;&#x30AC;&#x3068;&#x3001;&#x7948;&#x7977;&#x3084;&#x546A;&#x8853;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3092;&#x4E3B;&#x306B;&#x884C;&#x3046;&#x30B5;&#x30F3;&#x30B4;&#x30DE;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</li>
<li>&#x546A;&#x8853;&#x533B;&#xFF1A;&#x4E3B;&#x306B;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x306A;&#x3069;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x793E;&#x4F1A;&#x306B;&#x65BC;&#x3044;&#x3066;&#x3001;&#x533B;&#x7642;&#x3092;&#x62C5;&#x5F53;&#x3059;&#x308B;&#x5F79;&#x8077;&#x306E;&#x8005;&#x3092;&#x546A;&#x8853;&#x533B;&#x3068;&#x547C;&#x3076;&#x304C;&#x3001;&#x5F7C;&#x7B49;&#x306E;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x85AC;&#x8349;&#x306A;&#x3069;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x6C11;&#x4FD7;&#x5B66;&#x30FB;&#x6587;&#x5316;&#x4EBA;&#x985E;&#x5B66;&#x306B;&#x52A0;&#x3048;&#x3001;&#x85AC;&#x7269;&#x5B66;&#x4E0A;&#x304B;&#x3089;&#x3082;&#x95A2;&#x5FC3;&#x304C;&#x5BC4;&#x305B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306F;<b>:Category:&#x4F1D;&#x7D71;&#x533B;&#x5B66;</b>&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#x3002;</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>