<h1>&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;</h1>
<p><b>&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;</b>&#xFF08;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;:  <i></i> &#xFF09;&#x306F;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4E00;&#x69D8;&#x5F0F;&#x306A;&#x3044;&#x3057;&#x4E00;&#x6D41;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5225;&#x540D;<b>&#x30CF;&#x30BF;&#x30FB;&#x30F4;&#x30A3;&#x30C7;&#x30A3;&#x30E4;&#x30FC;</b> (&#x939;&#x920;&#x935;&#x93F;&#x926;&#x94D;&#x92F;&#x93E;) &#x3059;&#x306A;&#x308F;&#x3061;&#x300C;&#x30CF;&#x30BF;&#x306E;&#x79D1;&#x5B66;&#x300D;&#x3002;</p>
<p>&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x534A;&#x3070;&#x795E;&#x8A71;&#x5316;&#x3055;&#x308C;&#x305F;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x8056;&#x8005;&#x304C;&#x5927;&#x6210;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;16&#x4E16;&#x7D00;&#x306E;&#x884C;&#x8005;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x8AD6;&#x66F8;&#x300E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x4F53;&#x7CFB;&#x7684;&#x306B;&#x8AAC;&#x304B;&#x308C;&#x305F;&#x3002;</p>
<p>&#x201C;&#x30CF;&#x30BF;&#x201D;&#x306F;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x3067;&#x300C;&#x529B;&#x300D;&#xFF08;&#x3061;&#x304B;&#x3089;&#xFF09;&#x3001;&#x300C;&#x5F37;&#x3055;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x610F;&#x5473;&#x306E;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308B;&#x3002;&#x6559;&#x7FA9;&#x306E;&#x4E0A;&#x3067;&#x306F;&#x3001;&#x300C;&#x592A;&#x967D;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x201C;&#x30CF;&#x201D;&#x3068;&#x3001;&#x300C;&#x6708;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x201C;&#x30BF;&#x201D;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x3092;&#x5408;&#x308F;&#x305B;&#x305F;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3001;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x306F;&#x9670;&#xFF08;&#x6708;&#xFF09;&#x3068;&#x967D;&#xFF08;&#x592A;&#x967D;&#xFF09;&#x306E;&#x5BFE;&#x3068;&#x306A;&#x308B;&#x3082;&#x306E;&#x3092;&#x7D71;&#x5408;&#x3059;&#x308B;&#x30E8;&#x30FC;&#x30AC;&#x6D41;&#x6D3E;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30B9;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x30DE;&#x30FC;&#x30E9;&#x30FC;&#x30DE;&#x306F;&#x3001;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x306F;&#x3088;&#x308A;&#x9AD8;&#x3044;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x7791;&#x60F3;&#x3001;&#x3064;&#x307E;&#x308A;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306B;&#x81F3;&#x308B;&#x305F;&#x3081;&#x306E;&#x6E96;&#x5099;&#x6BB5;&#x968E;&#x3067;&#x3042;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x3092;&#x935B;&#x932C;&#x3057;&#x6D44;&#x5316;&#x3059;&#x308B;&#x6BB5;&#x968E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3002;&#x30E0;&#x30C9;&#x30E9;&#x30FC;&#xFF08;&#x5370;&#x76F8;&#xFF09;&#x3068;&#x3001;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#xFF08;&#x8ABF;&#x6C17;&#x6CD5;&#xFF09;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x306B;&#x3088;&#x308B;&#x6D44;&#x5316;&#x6CD5;&#x3082;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30B4;&#x30FC;&#x30D4;&#x30FB;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x306F;&#x3053;&#x306E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306B;&#x3088;&#x308A;&#x89E3;&#x8131;&#x3092;&#x5F97;&#x305F;&#x3068;&#x3057;&#x3066;&#x305D;&#x306E;&#x5883;&#x5730;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x672C;&#x3092;&#x8457;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5065;&#x5EB7;&#x3084;&#x30D5;&#x30A3;&#x30C3;&#x30C8;&#x30CD;&#x30B9;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x3068;&#x3057;&#x3066;20&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x306B;&#x6B27;&#x7C73;&#x3067;&#x5927;&#x8846;&#x7684;&#x306A;&#x4EBA;&#x6C17;&#x3092;&#x7372;&#x5F97;&#x3057;&#x305F;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x5358;&#x306B;&#x201C;<b>&#x30E8;&#x30FC;&#x30AC;&#xFF08;&#x30E8;&#x30AC;&#xFF09;</b>&#x201D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x73FE;&#x5728;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x304B;&#x3089;20&#x4E16;&#x7D00;&#x524D;&#x534A;&#x306E;&#x897F;&#x6D0B;&#x3067;&#x767A;&#x9054;&#x3057;&#x305F;&#x4F53;&#x64CD;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x897F;&#x6D0B;&#x8EAB;&#x4F53;&#x6587;&#x5316;&#x306B;&#x7531;&#x6765;&#x3057;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x72EC;&#x81EA;&#x306E;&#x4F53;&#x7CFB;&#x3068;&#x3057;&#x3066;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x300C;&#x65B0;&#x3057;&#x3044;&#x30E8;&#x30FC;&#x30AC;&#x300D;&#x306E;&#x7CFB;&#x8B5C;&#x3067;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x306E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x306E;&#x3064;&#x306A;&#x304C;&#x308A;&#x306F;&#x6975;&#x3081;&#x3066;&#x8584;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x72EC;&#x7279;&#x306E;&#x30DD;&#x30FC;&#x30BA;&#xFF08;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF09;&#x3092;&#x7DF4;&#x7FD2;&#x306E;&#x4E2D;&#x5FC3;&#x306B;&#x636E;&#x3048;&#x305F;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x300C;&#x5275;&#x3089;&#x308C;&#x305F;&#x4F1D;&#x7D71;&#x300D;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#xFF08;&#x8A73;&#x7D30;&#x306F;#&#x73FE;&#x4EE3;&#x306E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x53C2;&#x7167;&#xFF09;</p>




<h3><span class="mw-headline" id=".E6.AD.B4.E5.8F.B2">&#x6B74;&#x53F2;</span></h3>
<dl>
<dt>&#x300E;&#x30B7;&#x30C3;&#x30C0;&#x30FB;&#x30B7;&#x30C3;&#x30C0;&#x30FC;&#x30F3;&#x30BF;&#x30FB;&#x30D1;&#x30C0;&#x30C3;&#x30C6;&#x30A3;&#x300F;</dt>
</dl>
<p>&#x300E;&#x30B7;&#x30C3;&#x30C0;&#x30FB;&#x30B7;&#x30C3;&#x30C0;&#x30FC;&#x30F3;&#x30BF;&#x30FB;&#x30D1;&#x30C0;&#x30C3;&#x30C6;&#x30A3;&#x300F;&#x306F;&#x571F;&#x7740;&#x7684;&#x6C11;&#x9593;&#x4F1D;&#x627F;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B4;&#x30FC;&#x30E9;&#x30AF;&#x30B7;&#x30E3;&#x30CA;&#x30FC;&#x30BF;&#x306E;&#x4F5C;&#x3068;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x308B;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x306E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x8056;&#x5178;&#x3067;&#x3001;&#x73FE;&#x5B58;&#x3059;&#x308B;&#x4E2D;&#x3067;&#x306F;&#x304B;&#x306A;&#x308A;&#x53E4;&#x3044;&#x3002;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x30A8;&#x30B4;&#x3084;&#x4E8C;&#x5143;&#x6027;&#x3092;&#x8D85;&#x8D8A;&#x3057;&#x305F;&#x8056;&#x8005;&#xFF09;&#x306E;&#x4F1D;&#x8AAC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A18;&#x8FF0;&#x304C;&#x591A;&#x3044;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x51FA;&#x8EAB;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x7814;&#x7A76;&#x8005;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x306E;&#x300E;&#x8056;&#x306A;&#x308B;&#x72C2;&#x6C17;&#x300F; (1991: p.105) &#x306F;&#x3053;&#x308C;&#x306B;&#x3064;&#x3044;&#x3066;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x300C;&#x6700;&#x53E4;&#x306E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x8056;&#x5178;&#x306B;&#x300E;&#x30B7;&#x30C3;&#x30C0;&#x30FB;&#x30B7;&#x30C3;&#x30C0;&#x30FC;&#x30F3;&#x30BF;&#x30FB;&#x30D1;&#x30C0;&#x30C3;&#x30C6;&#x30A3;&#x300F;&#x304C;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30F4;&#x30A1;&#x30C9;&#x30A5;&#x30FC;&#x30BF;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A69;&#x304C;&#x6570;&#x591A;&#x304F;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x4E00;&#x7BC0;&#xFF08;VI.20&#xFF09;&#x306B;&#x306F;&#x3001;&#x5909;&#x5E7B;&#x81EA;&#x5728;&#x306B;&#x3042;&#x3089;&#x3086;&#x308B;&#x4EBA;&#x683C;&#x3084;&#x5F79;&#x67C4;&#x306B;&#x306A;&#x308A;&#x304D;&#x308B;&#x529B;&#x306B;&#x3064;&#x3044;&#x3066;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B4;&#x30FC;&#x30E9;&#x30AF;&#x30B7;&#x30E3;&#x30CA;&#x30FC;&#x30BF;&#x306F;&#x4FD7;&#x4EBA;&#x306E;&#x3088;&#x3046;&#x306B;&#x632F;&#x821E;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308C;&#x3070;&#x738B;&#x306E;&#x3088;&#x3046;&#x306B;&#x632F;&#x821E;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x3042;&#x308B;&#x6642;&#x306F;&#x82E6;&#x884C;&#x8005;&#x3001;&#x307E;&#x305F;&#x3042;&#x308B;&#x6642;&#x306F;&#x88F8;&#x306E;&#x96A0;&#x9041;&#x8005;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x300D;</p>
</blockquote>
<dl>
<dt>&#x300E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;</dt>
</dl>
<p>&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x7DCF;&#x62EC;&#x7684;&#x306A;&#x6559;&#x5178;&#x306F;&#x3001;&#x30B9;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x30DE;&#x30FC;&#x30E9;&#x30FC;&#x30DE;&#x304C;&#x7DE8;&#x7E82;&#x3057;&#x305F;&#x300E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x3067;&#x3042;&#x308B;&#x3002;&#x8457;&#x8005;&#x81EA;&#x8EAB;&#x306F;&#x66F8;&#x540D;&#x3092;&#x300E;&#x30CF;&#x30BF;&#x30FB;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x3068;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x306F;&#x3001;&#x30B4;&#x30FC;&#x30E9;&#x30AF;&#x30B7;&#x30E3;&#x306E;&#x8457;&#x66F8;&#x3068;&#x3055;&#x308C;&#x308B;&#x5931;&#x4F1D;&#x3057;&#x305F;&#x300E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x300F;&#x3084;&#x73FE;&#x5B58;&#x3059;&#x308B;&#x300E;&#x30B4;&#x30FC;&#x30E9;&#x30AF;&#x30B7;&#x30E3;&#x30FB;&#x30B7;&#x30E3;&#x30BF;&#x30AB;&#x300F;&#x306A;&#x3069;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306E;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x8AF8;&#x6587;&#x732E;&#x306B;&#x3082;&#x3068;&#x3065;&#x3044;&#x3066;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30B9;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x30DE;&#x30FC;&#x30E9;&#x30FC;&#x30DE;&#x81EA;&#x8EAB;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x7D4C;&#x9A13;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x8A18;&#x8FF0;&#x304C;&#x3042;&#x308B;&#x3002;&#x300E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x306B;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x4E8B;&#x9805;&#x3001;&#x4F8B;&#x3048;&#x3070;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x6D44;&#x5316;&#xFF09;&#x3001;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF08;&#x5750;&#x6CD5;&#xFF09;&#x3001;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#xFF08;&#x8ABF;&#x6C17;&#x6CD5;&#xFF09;&#x3001;&#x30C1;&#x30E3;&#x30AF;&#x30E9;&#xFF08;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x4E2D;&#x67A2;&#xFF09;&#x3001;&#x30AF;&#x30F3;&#x30C0;&#x30EA;&#x30CB;&#x30FC;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x7B4B;&#x8089;&#x306B;&#x3088;&#x308B;&#x7DE0;&#x3081;&#x4ED8;&#x3051;&#xFF09;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x884C;&#x70BA;&#x3001;&#x30AF;&#x30F3;&#x30C0;&#x30EA;&#x30CB;&#x30FC;&#x899A;&#x9192;&#x6280;&#x6CD5;&#xFF09;&#x3001;&#xFF08;&#x529B;&#xFF09;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x6C17;&#x9053;&#x3001;&#x8108;&#x7BA1;&#xFF09;&#x3001;&#x30E0;&#x30C9;&#x30E9;&#x30FC;&#xFF08;&#x5370;&#x76F8;&#xFF09;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E8B;&#x67C4;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A18;&#x8F09;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x30B7;&#x30F4;&#x30A1;&#x795E;&#xFF09;&#x3001;&#x30DE;&#x30C4;&#x30A4;&#x30A7;&#x30FC;&#x30F3;&#x30C9;&#x30E9;&#x30CA;&#x30FC;&#x30BF;&#x3001;&#x30B4;&#x30FC;&#x30E9;&#x30AF;&#x30B7;&#x30E3;&#x30CA;&#x30FC;&#x30BF;&#x306A;&#x3069;&#x3001;&#x591A;&#x6570;&#x306E;&#x8457;&#x540D;&#x306A;&#x30E8;&#x30FC;&#x30AE;&#x30F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8A18;&#x8FF0;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x4F1D;&#x8AAC;</dt>
</dl>
<p>&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x30B7;&#x30F4;&#x30A1;&#x795E;&#x304C;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x8AB0;&#x306B;&#x3082;&#x805E;&#x304B;&#x308C;&#x306C;&#x3088;&#x3046;&#x5B64;&#x5CF6;&#x3067;&#x5973;&#x795E;&#x30D1;&#x30FC;&#x30EB;&#x30F4;&#x30A1;&#x30C6;&#x30A3;&#x30FC;&#x306B;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x6559;&#x7FA9;&#x3092;&#x6388;&#x3051;&#x305F;&#x304C;&#x3001;&#x3042;&#x308B;&#x9B5A;&#x304C;2&#x4EBA;&#x306E;&#x8A71;&#x3092;&#x5168;&#x3066;&#x805E;&#x3044;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x30B7;&#x30F4;&#x30A1;&#x795E;&#x306F;&#x305D;&#x306E;&#x9B5A;&#xFF08;&#x30DE;&#x30C4;&#x30E4;&#xFF09;&#x3078;&#x6148;&#x60B2;&#x3092;&#x639B;&#x3051;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x6210;&#x5C31;&#x8005;&#xFF09;&#x306B;&#x5909;&#x3048;&#x305F;&#x3002;&#x5F8C;&#x306B;&#x3053;&#x306E;&#x30B7;&#x30C3;&#x30C0;&#x306F;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30DE;&#x30C4;&#x30A4;&#x30A7;&#x30FC;&#x30F3;&#x30C9;&#x30E9;&#x30CA;&#x30FC;&#x30BF;&#x306F;&#x30C1;&#x30E3;&#x30A6;&#x30E9;&#x30F3;&#x30AE;&#x30FC;&#x306B;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x4F1D;&#x3048;&#x305F;&#x3002;&#x30C1;&#x30E3;&#x30A6;&#x30E9;&#x30F3;&#x30AE;&#x30FC;&#x306F;&#x624B;&#x811A;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x30DE;&#x30C4;&#x30A4;&#x30A7;&#x30FC;&#x30F3;&#x30C9;&#x30E9;&#x30CA;&#x30FC;&#x30BF;&#x3092;&#x898B;&#x305F;&#x3060;&#x3051;&#x3067;&#x624B;&#x811A;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.A6.82.E8.A6.81">&#x6982;&#x8981;</span></h3>
<p>&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x7DCF;&#x5408;&#x7684;&#x30FB;&#x5168;&#x4EBA;&#x7684;&#x306A;&#x30E8;&#x30FC;&#x30AC;&#x9053;&#x3067;&#x3042;&#x308B;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x5236;&#x6212;&#x3001;&#x5750;&#x6CD5;&#xFF08;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF09;&#x3001;&#x6D44;&#x5316;&#x6CD5;&#xFF08;&#x30B7;&#x30E3;&#x30C8;&#x30AB;&#x30EB;&#x30DE;&#xFF09;&#x3001;&#x5370;&#x76F8;&#xFF08;&#x30E0;&#x30C9;&#x30E9;&#x30FC;&#xFF09;&#x3001;&#x8ABF;&#x6C17;&#x6CD5;&#xFF08;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#xFF09;&#x3001;&#x7791;&#x60F3;&#xFF08;&#x30C7;&#x30A3;&#x30E4;&#x30FC;&#x30CA;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30E8;&#x30FC;&#x30AC;&#x306B;&#x306F;&#x5927;&#x304D;&#x304F;&#x5206;&#x3051;&#x3066;&#x53E4;&#x5178;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x3044;&#x3046;&#x4E8C;&#x3064;&#x306E;&#x6D41;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x751F;&#x7406;&#x7684;&#x30FB;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x4FEE;&#x990A;&#x3092;&#x8EF8;&#x3068;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x53E4;&#x5178;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x5FC3;&#x306E;&#x4F5C;&#x7528;&#x306E;&#x6B62;&#x6EC5;&#x3092;&#x76EE;&#x6307;&#x3057;&#x305F;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x6D3B;&#x7528;&#x3057;&#x3066;&#x5FC3;&#x3092;&#x7D71;&#x5FA1;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x3001;&#x3080;&#x3057;&#x308D;&#x5FC3;&#x306E;&#x4F5C;&#x7528;&#x3092;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x305B;&#x308B;&#x50BE;&#x5411;&#x3092;&#x6709;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x53E4;&#x5178;&#x300E;&#x30B4;&#x30FC;&#x30E9;&#x30AF;&#x30B7;&#x30E3;&#x30FB;&#x30B7;&#x30E3;&#x30BF;&#x30AB;&#x300F;&#x306F;&#x3001;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306E;&#x8AAC;&#x304F;&#x516B;&#x652F;&#x5247;&#xFF08;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#x3001;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#xFF1D;&#x516B;&#x3001;&#x30A2;&#x30F3;&#x30AC;&#xFF1D;&#x80A2;&#xFF09;&#x306E;&#x3046;&#x3061;&#x3001;&#x30E4;&#x30DE;&#xFF08;&#x7981;&#x6212;&#x3001;&#x5236;&#x6212;&#xFF09;&#x3068;&#x30CB;&#x30E4;&#x30DE;&#xFF08;&#x52E7;&#x6212;&#x3001;&#x5185;&#x5236;&#xFF09;&#x3092;&#x9664;&#x304F;&#x516D;&#x3064;&#x3092;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x516D;&#x652F;&#x5247;&#x3068;&#x3059;&#x308B;&#xFF08;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x516D;&#x652F;&#x5247;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5F8C;&#x8FF0;&#xFF09;&#x3002;&#x30B9;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x30DE;&#x30FC;&#x30E9;&#x30FC;&#x30DE;&#x306F;&#x81EA;&#x8EAB;&#x306E;&#x8457;&#x66F8;&#x300E;&#x30CF;&#x30BF;&#x30FB;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x524D;&#x6BB5;&#x968E;&#x3068;&#x3057;&#x3066;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306A;&#x3057;&#x306B;&#x306F;&#x6210;&#x7ACB;&#x305B;&#x305A;&#x3001;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306A;&#x3057;&#x3067;&#x306F;&#x6210;&#x7ACB;&#x3057;&#x306A;&#x3044;&#x3068;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x3044;&#x3046;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x4E00;&#x822C;&#x306B;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306E;&#x53E4;&#x5178;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x3053;&#x3068;&#x3068;&#x89E3;&#x3055;&#x308C;&#x308B;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x7ACB;&#x5DDD; 2013, p. 100&#x3001;&#x5C71;&#x4E0B; 2009, p. 136 &#x53C2;&#x7167;&#xFF09;&#x3002;&#x4E21;&#x8005;&#x306E;&#x4E3B;&#x306A;&#x76F8;&#x9055;&#x70B9;&#x306F;&#x3001;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3067;&#x884C;&#x3046;&#x5750;&#x6CD5;&#x306F;&#x3001;&#x7791;&#x60F3;&#x72B6;&#x614B;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x8EAB;&#x4F53;&#x3092;&#x6574;&#x3048;&#x308B;&#x76EE;&#x7684;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x7791;&#x60F3;&#x306B;&#x91CD;&#x70B9;&#x3092;&#x7F6E;&#x304D;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x84EE;&#x83EF;&#x5EA7; (&#x7D50;&#x8DCF;&#x8DBA;&#x5750;)&#x3001;&#x9054;&#x4EBA;&#x5EA7; ()&#x3001;&#x5B89;&#x697D;&#x5EA7; ()&#x3001;&#x6B63;&#x5EA7; () &#x3068;&#x3044;&#x3063;&#x305F;&#x30DD;&#x30FC;&#x30BA;&#x3092;&#x884C;&#x3046;&#x3002;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x7791;&#x60F3;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x8EAB;&#x4F53;&#x306E;&#x8A13;&#x7DF4;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x5750;&#x6CD5;&#x3082;&#x884C;&#x3046;&#x3002;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3067;&#x884C;&#x3046;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#xFF08;&#x8ABF;&#x6C17;&#x6CD5;&#xFF09;&#x306B;&#x3001; ()&#xFF08;&#x7DE0;&#x3081;&#x4ED8;&#x3051;&#xFF09;&#x3092;&#x4F34;&#x308F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3068;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30CF;&#x30BF;&#x306F;&#x71B1;&#x3044;&#x7269;&#x3068;&#x51B7;&#x305F;&#x3044;&#x7269;&#x306E;&#x3088;&#x3046;&#x306B;&#x76F8;&#x53CD;&#x3059;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x8868;&#x3059;&#x3002;&#xFF08;&#x708E;&#x3068;&#x6C34;&#x306A;&#x3069;&#x9670;&#x967D;&#x306E;&#x6982;&#x5FF5;&#x3068;&#x540C;&#x69D8;&#x306B;&#xFF09;&#x7537;&#x6027;&#x3068;&#x5973;&#x6027;&#x3001;&#x30D7;&#x30E9;&#x30B9;&#x3068;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x3092;&#x935B;&#x7DF4;&#x3059;&#x308B;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x3068;&#x6D44;&#x5316;&#x306E;&#x5B9F;&#x8DF5;&#x3001;&#x547C;&#x5438;&#x306E;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3001;&#x305D;&#x3053;&#x304B;&#x3089;&#x5F97;&#x3089;&#x308C;&#x308B;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x7791;&#x60F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x5FC3;&#x306E;&#x843D;&#x3061;&#x7740;&#x304D;&#x3092;&#x901A;&#x3057;&#x3066;&#x3001;&#x7CBE;&#x795E;&#x3068;&#x8EAB;&#x4F53;&#x306E;&#x8ABF;&#x548C;&#x3092;&#x56F3;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x306F;&#x4F53;&#x306E;&#x5E73;&#x8861;&#x3092;&#x4FDD;&#x3064;&#x8A13;&#x7DF4;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x53D6;&#x308C;&#x3001;&#x935B;&#x3048;&#x3089;&#x308C;&#x308B;&#x3068;&#x3001;&#x5FC3;&#x8EAB;&#x3068;&#x3082;&#x306B;&#x5065;&#x5EB7;&#x306B;&#x306A;&#x308A;&#x3001;&#x7791;&#x60F3;&#x306E;&#x7D20;&#x990A;&#x3068;&#x306A;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x75F0;&#x3084;&#x8102;&#x80AA;&#x306E;&#x591A;&#x3044;&#x4EBA;&#x306F;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#x3088;&#x308A;&#x5148;&#x306B;&#x6D44;&#x5316;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#x3068;&#x306F;&#x3001;&#x30D1;&#x30BF;&#x30F3;&#x30B8;&#x30E3;&#x30EA;&#x304C;&#x7DE8;&#x7E82;&#x3057;&#x305F;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306B;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;8&#x652F;&#x5247;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x502B;&#x7406;&#x9075;&#x5B88;&#x306B;&#x95A2;&#x308F;&#x308B;&#x30E4;&#x30DE; ()&#xFF08;&#x7981;&#x6212;&#xFF09;&#x3068;&#x30CB;&#x30E4;&#x30DE;&#xFF08;&#x52E7;&#x6212;&#xFF09;&#x3001;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF08;&#x5750;&#x6CD5;&#xFF09;&#x3001;&#x8ABF;&#x6C17;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#xFF08;&#x8ABF;&#x606F;&#xFF09;&#x3001;&#x611F;&#x5B98;&#x3092;&#x5916;&#x754C;&#x304B;&#x3089;&#x5185;&#x306B;&#x5F15;&#x304D;&#x623B;&#x3059;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x5236;&#x611F;&#xFF09;&#x3001;&#x601D;&#x5FF5;&#x306E;&#x96C6;&#x4E2D;&#x3067;&#x3042;&#x308B;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x51DD;&#x5FF5;&#xFF09;&#x3001;&#x7791;&#x60F3;&#x3067;&#x3042;&#x308B;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x9759;&#x616E;&#xFF09;&#x3001;&#x9AD8;&#x5EA6;&#x306A;&#x5FC3;&#x306E;&#x6291;&#x6B62;&#x306E;&#x5883;&#x5730;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30DE;&#x30FC;&#x30C7;&#x30A3;&#xFF08;&#x4E09;&#x6627;&#xFF09;&#x306E;8&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;8&#x652F;&#x5247;&#x306F;&#x3001;&#x6B63;&#x78BA;&#x306B;&#x306F;8&#x6BB5;&#x968E;&#x306E;&#x4FEE;&#x990A;&#x904E;&#x7A0B;&#x3067;&#x3042;&#x308A;&#x3001;&#x6BB5;&#x968E;&#x3054;&#x3068;&#x306B;&#x52B9;&#x679C;&#x304C;&#x9855;&#x308C;&#x3001;&#x305D;&#x308C;&#x304C;&#x6B21;&#x306E;&#x6BB5;&#x968E;&#x306E;&#x57FA;&#x790E;&#x3068;&#x306A;&#x308B;&#x3002;&#x30D1;&#x30BF;&#x30F3;&#x30B8;&#x30E3;&#x30EA;&#x306E;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#xFF08;&#x516B;&#x652F;&#x30E8;&#x30FC;&#x30AC;&#xFF09;&#x306F;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x6DF7;&#x540C;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x304C;&#x3001;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x81EA;&#x4F53;&#x306B;&#x306F;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x3001;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x30B5;&#x30DE;&#x30FC;&#x30C7;&#x30A3;&#xFF08;&#x4E09;&#x6627;&#xFF09;&#x306B;&#x5230;&#x9054;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x516D;&#x652F;&#x5247;&#x3068;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF08;&#x5750;&#x6CD5;&#xFF09;&#x3001;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#xFF08;&#x8ABF;&#x6C17;&#x6CD5;&#xFF09;&#x3001;&#x30D7;&#x30E9;&#x30C6;&#x30A3;&#x30E4;&#x30FC;&#x30CF;&#x30FC;&#x30E9;&#xFF08;&#x5236;&#x611F;&#xFF09;&#x3001;&#x30C0;&#x30FC;&#x30E9;&#x30CA;&#x30FC;&#xFF08;&#x96C6;&#x4E2D;&#xFF09;&#x3001;&#x30C7;&#x30A3;&#x30E4;&#x30FC;&#x30CA;&#xFF08;&#x7121;&#x5FC3;&#xFF09;&#x3001;&#x30B5;&#x30DE;&#x30FC;&#x30C7;&#x30A3;&#xFF08;&#x4E09;&#x6627;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x539F;&#x70B9;&#x3068;&#x306A;&#x308B;&#x6559;&#x5178;&#x306F;&#x3001;&#x30B5;&#x30CF;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306E;&#x9AD8;&#x5F1F;&#x3067;&#x3042;&#x308B;&#x30B9;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x30DE;&#x30FC;&#x30E9;&#x30FC;&#x30DE;&#x306B;&#x3088;&#x3063;&#x3066;&#x66F8;&#x304B;&#x308C;&#x305F;&#x300E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x3067;&#x3042;&#x308B;&#x3002;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3067;&#x91CD;&#x8981;&#x306A;&#x306E;&#x306F;&#x30AF;&#x30F3;&#x30C0;&#x30EA;&#x30CB;&#x30FC;&#x306E;&#x899A;&#x9192;&#x3067;&#x3042;&#x308B;&#x3002;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x6210;&#x679C;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x73FE;&#x308C;&#x308B;&#x3002;&#x8EAB;&#x4F53;&#x304C;&#x5F15;&#x304D;&#x7DE0;&#x307E;&#x308B;&#x3001;&#x8868;&#x60C5;&#x304C;&#x660E;&#x308B;&#x304F;&#x306A;&#x308B;&#x3001;&#x795E;&#x79D8;&#x7684;&#x306A;&#x97F3;&#x304C;&#x805E;&#x3053;&#x3048;&#x308B;&#x3001;&#x76EE;&#x304C;&#x8F1D;&#x304F;&#x3001;&#x5E78;&#x798F;&#x611F;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x306E;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x304C;&#x3067;&#x304D;&#x308B;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x6D3B;&#x6027;&#x5316;&#x3059;&#x308B;&#x3001;&#x304C;&#x6D44;&#x5316;&#x3055;&#x308C;&#x308B;&#x3001;&#x306A;&#x3069;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.83.97.E3.83.A9.E3.83.BC.E3.83.8A.E3.83.BC.E3.83.A4.E3.83.BC.E3.83.9E.EF.BC.88.E8.AA.BF.E6.B0.97.E6.B3.95.EF.BC.89">&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#xFF08;&#x8ABF;&#x6C17;&#x6CD5;&#xFF09;</span></h4>

<p><i>&#x30D7;&#x30E9;&#x30FC;&#x30CA;</i>&#xFF08;&#x751F;&#x547D;&#x529B;&#xFF09;&#x3068;<i>&#x30A2;&#x30E4;&#x30DE;</i>&#xFF08;&#x62E1;&#x5F35;&#x3059;&#x308B;&#x3001;&#x307E;&#x305F;&#x306F;&#x8ABF;&#x7BC0;&#x3059;&#x308B;&#x610F;&#xFF09;&#x306E;2&#x8A9E;&#x304B;&#x3089;&#x6210;&#x308B;&#x8A00;&#x8449;&#x3002;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#x306F;&#x547C;&#x5438;&#x3092;&#x9577;&#x304F;&#x3057;&#x3001;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x3066;&#x6574;&#x3048;&#x308B;&#x3002;&#x305D;&#x306E;&#x65B9;&#x6CD5;&#x306B;&#x306F;&#x3001;&#x30EC;&#x30FC;&#x30C1;&#x30E3;&#x30AB;&#xFF08;&#x547C;&#x6C17;&#xFF09;&#x3001;&#x30D7;&#x30FC;&#x30E9;&#x30AB;&#xFF08;&#x5438;&#x6C17;&#xFF09;&#x3001;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;&#x901A;&#x5E38;&#x306E;&#x5438;&#x3063;&#x3066;&#x5410;&#x304F;&#x7A0B;&#x5EA6;&#x306E;&#x9593;&#x547C;&#x5438;&#x3092;&#x6B62;&#x3081;&#x308B;&#x3053;&#x3068;&#x3001;&#x4FDD;&#x606F;&#xFF09;&#x306E;3&#x7A2E;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#x306F;&#x7CBE;&#x795E;&#x7684;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x3001;&#x970A;&#x7684;&#x306A;&#x529B;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x884C;&#x3046;&#x3002;&#x3057;&#x304B;&#x3057;&#x5371;&#x967A;&#x3092;&#x4F34;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x7FD2;&#x5F97;&#x3067;&#x304D;&#x308B;&#x307E;&#x3067;&#x306F;&#x7D4C;&#x9A13;&#x8C4A;&#x5BCC;&#x306A;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x4E0B;&#x3067;&#x884C;&#x3046;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.A6.82.E8.A6.81_2">&#x6982;&#x8981;</span></h3>

<p>&#x4ECA;&#x65E5;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x4F53;&#x4F4D;&#x6CD5;&#xFF08;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF09;&#x306B;&#x91CD;&#x70B9;&#x3092;&#x7F6E;&#x304F;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x304C;&#x4E16;&#x754C;&#x7684;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x6D44;&#x5316;&#x6CD5;&#x3084;&#x30E0;&#x30C9;&#x30E9;&#x30FC;&#x3001;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x30E4;&#x30FC;&#x30DE;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x53E4;&#x5178;&#x7684;&#x306A;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x306F;&#x5225;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B97;&#x6559;&#x793E;&#x4F1A;&#x5B66;&#x8005;&#x306E;&#x306F;&#x3001;&#x73FE;&#x5728;&#x5B9F;&#x8DF5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x306E;&#x5927;&#x534A;&#x306F;&#x3001;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x304B;&#x3089;20&#x4E16;&#x7D00;&#x524D;&#x534A;&#x306B;&#x897F;&#x6D0B;&#x3067;&#x767A;&#x9054;&#x3057;&#x305F;&#x8EAB;&#x4F53;&#x6587;&#x5316;&#xFF08;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x3092;&#x4F1D;&#x9053;&#x3059;&#x308B;YMCA&#x3084;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x9678;&#x8ECD;&#x306B;&#x3088;&#x3063;&#x3066;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x8F38;&#x5165;&#x3055;&#x308C;&#x305F;&#xFF09;&#x3092;&#x5F37;&#x8ABF;&#x3059;&#x308B;&#x904B;&#x52D5;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F0A;&#x85E4;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x5F0F;&#x4F53;&#x64CD;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x897F;&#x6D0B;&#x8EAB;&#x4F53;&#x6587;&#x5316;&#x304C;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x72EC;&#x81EA;&#x306E;&#x4F53;&#x7CFB;&#x3068;&#x3057;&#x3066;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x300C;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x300D;&#x306E;&#x540D;&#x3067;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x306E;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x3068;&#x3001;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x53E4;&#x5178;&#x30E8;&#x30FC;&#x30AC;&#x3084;&#x4E2D;&#x4E16;&#x4EE5;&#x964D;&#x767A;&#x5C55;&#x3057;&#x305F;&#xFF08;&#x672C;&#x6765;&#x306E;&#xFF09;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x306E;&#x3064;&#x306A;&#x304C;&#x308A;&#x306F;&#x6975;&#x3081;&#x3066;&#x5F31;&#x3044;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x504F;&#x91CD;&#x306E;&#x73FE;&#x4EE3;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x57FA;&#x790E;&#x306F;20&#x4E16;&#x7D00;&#x524D;&#x534A;&#x306B;&#x7BC9;&#x304B;&#x308C;&#x305F;&#x3002;19&#x4E16;&#x7D00;&#x306E;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x8089;&#x4F53;&#x3092;&#x935B;&#x3048;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x300C;&#x8EAB;&#x4F53;&#x6587;&#x5316;&#x300D;&#x304C;&#x8208;&#x9686;&#x3057;&#x305F;&#x3002;20&#x4E16;&#x7D00;&#x306B;&#x5165;&#x308B;&#x3068;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x305D;&#x306E;&#x6D41;&#x308C;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&#x56FD;&#x7523;&#x306E;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x3092;&#x751F;&#x307F;&#x51FA;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x52D5;&#x304D;&#x304C;&#x6D3B;&#x767A;&#x5316;&#x3057;&#x305F;&#x3002;&#x8FD1;&#x4EE3;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x7ACB;&#x5F79;&#x8005;&#x3067;&#x3042;&#x308B;&#x30F4;&#x30A3;&#x30F4;&#x30A7;&#x30FC;&#x30AB;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306F;19&#x4E16;&#x7D00;&#x672B;&#x306B;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x614B;&#x5EA6;&#x3092;&#x53D6;&#x3063;&#x305F;&#x304C;&#x3001;20&#x4E16;&#x7D00;&#x306B;&#x5165;&#x3063;&#x3066;&#x304B;&#x3089;&#x4F53;&#x64CD;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x5FA9;&#x8208;&#x3057;&#x305F;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF08;&#x5B9F;&#x306F;&#x3001;&#x6B27;&#x7C73;&#x306E;&#x4F53;&#x64CD;&#x306A;&#x3069;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x5F37;&#x304F;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#xFF09;&#x306F;&#x3001;&#x30D1;&#x30BF;&#x30F3;&#x30B8;&#x30E3;&#x30EA;&#x3059;&#x306A;&#x308F;&#x3061;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3068;&#x3044;&#x3046;&#x89E3;&#x91C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x6A29;&#x5A01;&#x3065;&#x3051;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x8EAB;&#x4F53;&#x6587;&#x5316;&#x3068;&#x3057;&#x3066;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x63A8;&#x9032;&#x306B;&#x8CA2;&#x732E;&#x3057;&#x305F;&#x4EBA;&#x7269;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30DC;&#x30F3;&#x30D9;&#x30A4;&#xFF08;&#x73FE;&#x30E0;&#x30F3;&#x30D0;&#x30A4;&#xFF09;&#x306A;&#x3069;&#x3067;&#x6D3B;&#x8E8D;&#x3057;&#x305F;&#xFF08;1883&#x5E74; - 1966&#x5E74;&#xFF09;&#x3001;&#x30B7;&#x30E5;&#x30EA;&#x30FC;&#x30FB;&#x30E8;&#x30FC;&#x30B2;&#x30FC;&#x30F3;&#x30C9;&#x30E9;&#xFF08;1897&#x5E74; - 1989&#x5E74;&#xFF09;&#x3001;1930-40&#x5E74;&#x4EE3;&#x306B;&#x30DE;&#x30A4;&#x30BD;&#x30FC;&#x30EB;&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x6307;&#x5C0E;&#x3057;&#x305F;&#xFF08;1888&#x5E74; - 1989&#x5E74;&#xFF09;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x30DE;&#x30CB;&#x30AF;&#x30FB;&#x30E9;&#x30AA;&#x306B;&#x4F1D;&#x7D71;&#x7684;&#x4F53;&#x80B2;&#x5B66;&#x3068;&#x6B66;&#x95D8;&#x8853;&#x3092;&#x5B66;&#x3073;&#x3001;&#x30DE;&#x30FC;&#x30C0;&#x30F4;&#x30A1;&#x30C0;&#x30FC;&#x30B9;&#x306B;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x5B66;&#x3093;&#x3060;&#x30AF;&#x30F4;&#x30A1;&#x30E9;&#x30E4;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306F;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x5B66;&#x554F;&#x7684;&#x306B;&#x7814;&#x7A76;&#x3057;&#x3001;&#x4F53;&#x80B2;&#x6559;&#x80B2;&#x3084;&#x75C5;&#x6C17;&#x6CBB;&#x7642;&#x306B;&#x6D3B;&#x7528;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306F;1924&#x5E74;&#x306B;&#x30D7;&#x30CD;&#x30FC;&#x8FD1;&#x90CA;&#x306E;&#x30ED;&#x30FC;&#x30CA;&#x30F4;&#x30A1;&#x30E9;&#x306B;&#x30AB;&#x30A4;&#x30F4;&#x30A1;&#x30EA;&#x30E4;&#x30C0;&#x30FC;&#x30DE;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x7814;&#x7A76;&#x6240;&#x3092;&#x5275;&#x8A2D;&#x3057;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x7814;&#x7A76;&#x3068;&#x666E;&#x53CA;&#x306B;&#x52AA;&#x3081;&#x305F;&#x3002;</p>
<p>&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306F;&#x73FE;&#x4EE3;&#x30E8;&#x30FC;&#x30AC;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x5927;&#x304D;&#x3044;&#x4EBA;&#x7269;&#x3067;&#x3001;&#x300C;&#x73FE;&#x4EE3;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x7236;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306F;1930&#x5E74;&#x4EE3;&#x306B;&#x30DE;&#x30A4;&#x30BD;&#x30FC;&#x30EB;&#x306E;&#x85E9;&#x738B;&#x306E;&#x5BAE;&#x6BBF;&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x6559;&#x5E2B;&#x306E;&#x8077;&#x3092;&#x5F97;&#x3066;&#x3001;&#x30B8;&#x30E3;&#x30AC;&#x30F3;&#x30E2;&#x30CF;&#x30F3;&#x5BAE;&#x6BBF;&#x5185;&#x306B;&#x30E8;&#x30FC;&#x30AC;&#x6559;&#x5BA4;&#x3092;&#x958B;&#x3044;&#x305F;&#x3002;&#x5F53;&#x6642;&#x30DE;&#x30A4;&#x30BD;&#x30FC;&#x30EB;&#x85E9;&#x738B;&#x56FD;&#x3092;&#x7D71;&#x6CBB;&#x3057;&#x3066;&#x3044;&#x305F;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30FB;&#x30E9;&#x30FC;&#x30B8;&#x30E3;4&#x4E16;&#xFF08;1884&#x5E74; - 1940&#x5E74;&#xFF09;&#x306F;&#x4F53;&#x80B2;&#x632F;&#x8208;&#x306B;&#x71B1;&#x5FC3;&#x3067;&#x3042;&#x308A;&#x3001;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x304C;&#x69CB;&#x7BC9;&#x3057;&#x305F;&#x4F53;&#x64CD;&#x7684;&#x306A;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x306E;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x306E;&#x80CC;&#x666F;&#x306B;&#x306F;&#x3001;1920&#xFF5E;30&#x5E74;&#x4EE3;&#x306E;&#x30DE;&#x30A4;&#x30BD;&#x30FC;&#x30EB;&#x3067;&#x632F;&#x8208;&#x304C;&#x56F3;&#x3089;&#x308C;&#x305F;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x8EAB;&#x4F53;&#x6587;&#x5316;&#x306E;&#x8981;&#x7D20;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x30CE;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30B9;&#x30B8;&#x30E7;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x30DE;&#x30A4;&#x30BD;&#x30FC;&#x30EB;&#x306E;&#x5BAE;&#x6BBF;&#x3067;&#x306F;&#x738B;&#x65CF;&#x304C;&#x4F53;&#x64CD;&#x3092;&#x5B9F;&#x8DF5;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3001;&#x30DE;&#x30A4;&#x30BD;&#x30FC;&#x30EB;&#x30FB;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5F62;&#x6210;&#x306B;&#x304A;&#x3044;&#x3066;&#x5BAE;&#x6BBF;&#x306B;&#x3042;&#x3063;&#x305F;&#x4F53;&#x64CD;&#x306E;&#x6559;&#x672C;&#x304C;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F0A;&#x85E4;&#x535A;&#x4E4B;&#x306F;&#x3001;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306F;&#x897F;&#x6D0B;&#x306E;&#x8EAB;&#x4F53;&#x6587;&#x5316;&#x304B;&#x3089;&#x767A;&#x751F;&#x3057;&#x305F;&#x591A;&#x69D8;&#x306A;&#x4F53;&#x64CD;&#x6CD5;&#x3092;&#x81EA;&#x3089;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30AF;&#x30E9;&#x30B9;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3001;&#x897F;&#x6D0B;&#x5F0F;&#x4F53;&#x64CD;&#x3092;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x306E;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x6280;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x4ED5;&#x7ACB;&#x3066;&#x4E0A;&#x3052;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306F;&#x30DE;&#x30A4;&#x30BD;&#x30FC;&#x30EB;&#x306E;&#x5BAE;&#x6BBF;&#x3067;&#x50CD;&#x304D;&#x59CB;&#x3081;&#x305F;&#x5E74;&#x306B;&#x30AF;&#x30F4;&#x30A1;&#x30E9;&#x30E4;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306E;&#x30AB;&#x30A4;&#x30F4;&#x30A1;&#x30EA;&#x30E4;&#x30C0;&#x30FC;&#x30DE;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x7814;&#x7A76;&#x6240;&#x3092;&#x8996;&#x5BDF;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x6642;&#x3059;&#x3067;&#x306B;&#x30AF;&#x30F4;&#x30A1;&#x30E9;&#x30E4;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306E;&#x300C;&#x30E8;&#x30FC;&#x30AC;&#x7684;&#x4F53;&#x80B2;&#x300D;&#x306E;&#x6559;&#x80B2;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306F;&#x9023;&#x5408;&#x5DDE;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x73FE;&#x4EE3;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x4F53;&#x64CD;&#x306E;&#x8D77;&#x6E90;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x305F;&#x30DE;&#x30FC;&#x30AF;&#x30FB;&#x30B7;&#x30F3;&#x30B0;&#x30EB;&#x30C8;&#x30F3;&#x306F;&#x3001;&#x305D;&#x3053;&#x3067;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306F;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x3057;&#x305F;&#x4F53;&#x80B2;&#x6559;&#x80B2;&#x306B;&#x3064;&#x3044;&#x3066;&#x6559;&#x5506;&#x3092;&#x53D7;&#x3051;&#x3001;&#x81EA;&#x5206;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x6307;&#x5C0E;&#x306B;&#x5FDC;&#x7528;&#x3057;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x8003;&#x5BDF;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x30A4;&#x30F3;&#x30C9;&#x56FD;&#x7523;&#x306E;&#xFF08;&#x305D;&#x306E;&#x5B9F;&#x3001;&#x6B27;&#x7C73;&#x306E;&#x4F53;&#x64CD;&#x306A;&#x3069;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x5F37;&#x304F;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#xFF09;&#x8EAB;&#x4F53;&#x8A13;&#x7DF4;&#x306F;&#x3001;1920&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x5168;&#x56FD;&#x7684;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x30B7;&#x30F3;&#x30B0;&#x30EB;&#x30C8;&#x30F3;&#x306F;&#x3001;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x304C;1930&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x306B;&#x6559;&#x3048;&#x305F;&#x30DE;&#x30A4;&#x30BD;&#x30FC;&#x30EB;&#x30FB;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x3082;&#x305D;&#x306E;&#x6D41;&#x308C;&#x306B;&#x4E57;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x5F53;&#x6642;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x56FD;&#x7523;&#x306E;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x3068;&#x3057;&#x3066;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x4F53;&#x80B2;&#x6559;&#x80B2;&#x6CD5;&#x306E;&#x30F4;&#x30A1;&#x30EA;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306F;&#x601D;&#x60F3;&#x9762;&#x306B;&#x30F4;&#x30A3;&#x30F4;&#x30A7;&#x30FC;&#x30AB;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306A;&#x3069;&#x306E;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x5FA9;&#x8208;&#x904B;&#x52D5;&#x306E;&#x601D;&#x60F3;&#x3068;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x3092;&#x63F4;&#x7528;&#x3057;&#x305F;&#x3002;&#x30F4;&#x30A3;&#x30F4;&#x30A7;&#x30FC;&#x30AB;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306F;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x8EAB;&#x4F53;&#x935B;&#x932C;&#x3092;&#x8EFD;&#x3093;&#x3058;&#x308B;&#x3069;&#x3053;&#x308D;&#x304B;&#x5426;&#x5B9A;&#x3057;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x3092;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x6559;&#x5178;&#x3088;&#x308A;&#x3082;&#x6A29;&#x5A01;&#x3042;&#x308B;&#x3082;&#x306E;&#x3068;&#x307F;&#x306A;&#x3057;&#x305F;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x3082;&#x3001;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306B;&#x306F;&#x66F8;&#x304B;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x6D44;&#x5316;&#x6CD5;&#xFF08;&#x30B7;&#x30E3;&#x30C8;&#x30AB;&#x30EB;&#x30DE;&#xFF09;&#x306E;&#x3088;&#x3046;&#x306A;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x6280;&#x6CD5;&#x306F;&#x8EFD;&#x8996;&#x3057;&#x3066;&#x307B;&#x3068;&#x3093;&#x3069;&#x6559;&#x3048;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x4F53;&#x64CD;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3053;&#x308C;&#x3092;&#x6B63;&#x5F53;&#x5316;&#x3057;&#x305F;&#x3002;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306F;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x53E4;&#x5178;&#x306B;&#x306F;&#x306A;&#x3044;&#x3001;&#x8FD1;&#x4EE3;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4F53;&#x4F4D;&#x3067;&#x3042;&#x308B;&#xFF08;&#x982D;&#x7ACB;&#x3061;&#x306E;&#x30DD;&#x30FC;&#x30BA;)&#x3084;&#xFF08;&#x80A9;&#x7ACB;&#x3061;&#x306E;&#x30DD;&#x30FC;&#x30BA;&#xFF09;&#x306B;&#x91CD;&#x70B9;&#x3092;&#x7F6E;&#x3044;&#x305F;&#x5F35;&#x672C;&#x4EBA;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x6559;&#x5E2B;&#x306F;&#xFF08;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x3068;&#x306F;&#x76F4;&#x63A5;&#x95A2;&#x4FC2;&#x306E;&#x306A;&#x3044;&#x30B7;&#x30F4;&#x30A1;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306A;&#x3069;&#x306E;&#x7CFB;&#x7D71;&#x306E;&#x4EBA;&#x3005;&#x3082;&#x542B;&#x3081;&#x3066;&#xFF09;&#x76F4;&#x63A5;&#x7684;&#x30FB;&#x9593;&#x63A5;&#x7684;&#x306B;&#x5F7C;&#x306E;&#x6559;&#x3048;&#x306E;&#x4E00;&#x90E8;&#x304B;&#x3089;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306F;1924&#x5E74;&#x304B;&#x3089;&#x6B7B;&#x53BB;&#x3059;&#x308B;1989&#x5E74;&#x307E;&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x6307;&#x5C0E;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x73FE;&#x4EE3;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x3001;&#x76F4;&#x63A5;&#x307E;&#x305F;&#x306F;&#x9593;&#x63A5;&#x7684;&#x306B;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;&#x5F7C;&#x304C;1930&#x5E74;&#x4EE3;&#x304B;&#x3089;20&#x5E74;&#x307B;&#x3069;&#x306E;&#x9593;&#x306B;&#x30DE;&#x30A4;&#x30BD;&#x30FC;&#x30EB;&#x3067;&#x6559;&#x3048;&#x3066;&#x3044;&#x305F;&#x6FC0;&#x3057;&#x3044;&#x4F53;&#x64CD;&#x7684;&#x306A;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x306F;&#x3001;&#x8E8D;&#x52D5;&#x7684;&#x306A;&#x30E8;&#x30FC;&#x30AC;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x304C;&#x751F;&#x307E;&#x308C;&#x3001;1990&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x306E;&#x5317;&#x7C73;&#x3067;&#x76DB;&#x3093;&#x306A;&#x30D1;&#x30EF;&#x30FC;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306A;&#x3069;&#x3082;&#x305D;&#x306E;&#x6D3E;&#x751F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6B27;&#x7C73;&#x306B;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x5E83;&#x3081;&#x305F;&#x8457;&#x540D;&#x306A;&#x5F1F;&#x5B50;&#x306B;&#x306F;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#x30FB;&#x30F4;&#x30A3;&#x30CB;&#x30E4;&#x30FC;&#x30B5;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5275;&#x59CB;&#x8005;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3001;&#x6B63;&#x59FF;&#x52E2;&#x3068;&#x88DC;&#x52A9;&#x9053;&#x5177;&#x304C;&#x7279;&#x5FB4;&#x306E;B&#x30FB;K&#x30FB;S&#x30FB;&#x30A2;&#x30A4;&#x30E4;&#x30F3;&#x30AC;&#x30FC;&#x30EB;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x30E9;&#x30FB;&#x30C7;&#x30FC;&#x30F4;&#x30A3;&#x30FC; ()&#x3001;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x306E;&#x5B50;&#x3067;&#x30F4;&#x30A3;&#x30CB;&#x30E8;&#x30FC;&#x30AC; () &#x306E;&#x5275;&#x59CB;&#x8005;T&#x30FB;K&#x30FB;V&#x30FB;&#x30C7;&#x30FC;&#x30B7;&#x30AB;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x30EB; () &#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;T&#x30FB;K&#x30FB;V&#x30FB;&#x30C7;&#x30FC;&#x30B7;&#x30AB;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x306F;&#x3001;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x304B;&#x3089;&#x7D99;&#x627F;&#x3057;&#x305F;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x5E83;&#x3081;&#x308B;&#x305F;&#x3081;&#x3001;&#x30C1;&#x30A7;&#x30F3;&#x30CA;&#x30A4;&#x306B;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30DE;&#x30F3;&#x30C7;&#x30A3;&#x30E9;&#x30E0;&#x3092;&#x5275;&#x7ACB;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30EA;&#x30B7;&#x30B1;&#x30FC;&#x30B7;&#x30E5; &#x306E;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#xFF08;1887&#x5E74; - 1963&#x5E74;&#xFF09;&#x3068;&#x5F7C;&#x306E;&#x591A;&#x6570;&#x306E;&#x5F1F;&#x5B50;&#x305F;&#x3061;&#x3082;&#x3001;&#x5F71;&#x97FF;&#x529B;&#x306E;&#x3042;&#x308B;&#x5927;&#x304D;&#x306A;&#x6D41;&#x308C;&#x3092;&#x5F62;&#x6210;&#x3057;&#x305F;&#x3002;&#x30B7;&#x30F4;&#x30A1;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FC;&#x30F3;&#x30BF;&#x30FB;&#x30BB;&#x30F3;&#x30BF;&#x30FC; () &#x3092;&#x5275;&#x7ACB;&#x3057;&#x305F;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3001;&#x30D3;&#x30CF;&#x30FC;&#x30EB;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x5B66;&#x6821; () &#x3092;&#x5275;&#x7ACB;&#x3057;&#x305F;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x3001;&#x30A4;&#x30F3;&#x30C6;&#x30B0;&#x30E9;&#x30EB;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5275;&#x59CB;&#x8005;&#xFF08;&#x82F1;&#x8A9E;: &#xFF09;&#x306A;&#x3069;&#x8457;&#x540D;&#x306A;&#x6307;&#x5C0E;&#x8005;&#x3092;&#x8F29;&#x51FA;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30D1;&#x30E9;&#x30DE;&#x30CF;&#x30F3;&#x30B5;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306E;&#x5F1F;&#x3067;&#x30DC;&#x30C7;&#x30A3;&#x30D3;&#x30EB;&#x30C0;&#x30FC;&#x306E;B&#x30FB;C&#x30FB;&#x30B4;&#x30FC;&#x30B7;&#x30E5; (Bishnu Charan Ghosh) &#x3082;&#x3001;1930&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x306B;&#x4F53;&#x64CD;&#x3084;&#x30DC;&#x30C7;&#x30A3;&#x30D3;&#x30EB;&#x30C7;&#x30A3;&#x30F3;&#x30B0;&#x3092;&#x878D;&#x5408;&#x3055;&#x305B;&#x305F;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x5E83;&#x3081;&#x305F;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F7C;&#x306F;1923&#x5E74;&#x306B;&#x30B3;&#x30EB;&#x30AB;&#x30BF;&#x3067;&#x8EAB;&#x4F53;&#x6559;&#x80B2;&#x5B66;&#x6821;&#x3092;&#x958B;&#x304D;&#x3001;&#x30DC;&#x30C7;&#x30A3;&#x30D3;&#x30EB;&#x30C7;&#x30A3;&#x30F3;&#x30B0;&#x3092;&#x6307;&#x5C0E;&#x3057;&#x305F;&#x3002;&#x4E16;&#x754C;&#x7684;&#x306B;&#x5546;&#x696D;&#x5C55;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306E;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x3001;&#x81EA;&#x8EAB;&#x304C;&#x30B4;&#x30FC;&#x30B7;&#x30E5;&#x306E;&#x5B66;&#x6821;&#x3067;&#x6559;&#x308F;&#x3063;&#x305F;&#x904B;&#x52D5;&#x7AF6;&#x6280;&#x7684;&#x306A;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x304B;&#x3089;&#x6D3E;&#x751F;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.81.A5.E5.BA.B7.E6.B3.95.E3.81.A8.E3.81.97.E3.81.A6.E3.81.AE.E3.83.A8.E3.83.BC.E3.82.AC">&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x30E8;&#x30FC;&#x30AC;</span></h3>



<p>&#x6B27;&#x7C73;&#x3067;&#x5B66;&#x7FD2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5927;&#x534A;&#x306F;&#x3001;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#xFF08;&#x4F53;&#x4F4D;&#x5EA7;&#x6CD5;&#xFF09;&#x304C;&#x4E2D;&#x5FC3;&#x3067;&#x3001;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x306E;&#x5074;&#x9762;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306E;&#x7814;&#x7A76;&#x3067;&#x3001;&#x5165;&#x5FF5;&#x306B;&#x6539;&#x5909;&#x3057;&#x305F;&#x30E8;&#x30AC;&#x306E;&#x30DD;&#x30FC;&#x30BA;&#x306B;&#x3088;&#x308A;&#x6162;&#x6027;&#x7684;&#x306A;&#x8170;&#x75DB;&#x304C;&#x7DE9;&#x548C;&#x3055;&#x308C;&#x3001;&#x6B69;&#x884C;&#x6A5F;&#x80FD;&#x3001;&#x904B;&#x52D5;&#x6A5F;&#x80FD;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x8EFD;&#x6E1B;&#x306E;&#x5B9F;&#x969B;&#x7684;&#x65B9;&#x6CD5;&#x8AD6;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x901A;&#x5E38;&#x306E;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x3068;&#x540C;&#x69D8;&#x306B;&#x751F;&#x6D3B;&#x306E;&#x8CEA;&#x3092;&#x6539;&#x5584;&#x3057;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x7DE9;&#x548C;&#x3057;&#x3001;&#x5FC3;&#x62CD;&#x6570;&#x3084;&#x8840;&#x5727;&#x3092;&#x4E0B;&#x3052;&#x3001;&#x4E0D;&#x5B89;&#x3084;&#x3046;&#x3064;&#x75C7;&#x72B6;&#x3001;&#x4E0D;&#x7720;&#x3092;&#x548C;&#x3089;&#x3052;&#x3001;&#x5168;&#x4F53;&#x7684;&#x306A;&#x4F53;&#x8ABF;&#x3001;&#x4F53;&#x529B;&#x3001;&#x67D4;&#x8EDF;&#x6027;&#x3092;&#x5411;&#x4E0A;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308A;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x69D8;&#x3005;&#x306A;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x3084;&#x75C7;&#x72B6;&#x306E;&#x6539;&#x5584;&#x306B;&#x6709;&#x76CA;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A00;&#x3046;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30E8;&#x30AC;&#x3067;&#x5598;&#x606F;&#x306F;&#x6539;&#x5584;&#x3057;&#x306A;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3001;&#x30E8;&#x30AC;&#x3068;&#x95A2;&#x7BC0;&#x708E;&#x306E;&#x95A2;&#x9023;&#x3092;&#x8ABF;&#x67FB;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3067;&#x306F;&#x7D50;&#x8AD6;&#x304C;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x8A8C; () &#x304C;&#x884C;&#x3063;&#x305F;2005&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x201C;Yoga in America&#x201D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x7FD2;&#x3046;&#x4EBA;&#x306E;&#x6570;&#x306F;1,650&#x4E07;&#x4EBA;&#x3067;&#x3001;18 - 24&#x6B73;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x306F;&#x524D;&#x5E74;&#x6BD4;46%&#x306E;&#x4F38;&#x3073;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002; <i>&#x811A;&#x6CE8;&#x30EA;&#x30F3;&#x30AF;&#x5148;&#x306E;&#x60C5;&#x5831;&#x3068;&#x7FFB;&#x8A33;&#x5143;&#x306B;&#x8A18;&#x8F09;&#x306E;&#x8ABF;&#x67FB;&#x5E74;&#x5EA6;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;</i></p>
<p>&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x3001;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x30A2;&#x30B9;&#x30EA;&#x30FC;&#x30C8;&#x3084;&#x683C;&#x95D8;&#x5BB6;&#x3082;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x5317;&#x7C73;&#x3067;&#xFF08;3HO&#x30D5;&#x30A1;&#x30A6;&#x30F3;&#x30C7;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x30A4;&#x30F3;&#x30C9;&#x4EBA;&#x3001;&#x901A;&#x79F0;&#x30E8;&#x30AE;&#x30FB;&#x30D0;&#x30B8;&#x30E3;&#x30F3;&#x306B;&#x3088;&#x308B;&#x30AF;&#x30F3;&#x30C0;&#x30EA;&#x30FC;&#x30CB;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#xFF08;&#x30CF;&#x30BF;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#xFF09;&#x306B;&#x57FA;&#x3065;&#x304F;&#x547C;&#x5438;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3001;&#x5C0F;&#x5C71;&#x4E00;&#x592B;&#x304C;&#x300C;&#x706B;&#x306E;&#x547C;&#x5438;&#x300D;&#x3068;&#x547C;&#x3076;&#x547C;&#x5438;&#x6CD5;&#x3092;&#x6307;&#x5C0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x683C;&#x95D8;&#x5BB6;&#x30D2;&#x30AF;&#x30BD;&#x30F3;&#x30FB;&#x30B0;&#x30EC;&#x30A4;&#x30B7;&#x30FC;&#x304C;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x547C;&#x5438;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x89E6;&#x308C;&#x8FBC;&#x307F;&#x3067;&#x65E5;&#x672C;&#x306B;&#x5E83;&#x307E;&#x3063;&#x305F;&#x304C;&#x3001;&#x4E8B;&#x5B9F;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;&#x706B;&#x306E;&#x547C;&#x5438;&#x306F;&#x3001;&#x5168;&#x8EAB;&#x3092;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3055;&#x305B;&#x59FF;&#x52E2;&#x3092;&#x307E;&#x3063;&#x3059;&#x3050;&#x306B;&#x4FDD;&#x3061;&#x3001;&#x901F;&#x3044;&#x30DA;&#x30FC;&#x30B9;&#x3067;&#x9F3B;&#x547C;&#x5438;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<p>&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x9AD8;&#x6E29;&#x591A;&#x6E7F;&#x306E;&#x90E8;&#x5C4B;&#x3067;26&#x7A2E;&#x306E;&#x30A2;&#x30FC;&#x30B5;&#x30CA;&#x3092;&#x9023;&#x7D9A;&#x7684;&#x306B;&#x884C;&#x3063;&#x3066;&#x3044;&#x304F;&#x3068;&#x3044;&#x3046;&#x5F62;&#x5F0F;&#x306E;&#x3082;&#x306E;&#x3067;&#x3001;&#x30DB;&#x30C3;&#x30C8;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF08;&#x4ECA;&#x65E5;&#x3067;&#x306F;&#x30DB;&#x30C3;&#x30C8;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x306F;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x305A;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x90E8;&#x5C4B;&#x3092;&#x9AD8;&#x6E29;&#x306B;&#x3059;&#x308B;&#x3068;&#x52B9;&#x679C;&#x7684;&#x306B;&#x30E8;&#x30FC;&#x30AC;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x60F3;&#x306F;&#x3001;1970&#x5E74;&#x306B;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x304C;&#x65E5;&#x672C;&#x306B;&#x958B;&#x3044;&#x305F;&#x30E8;&#x30FC;&#x30AC;&#x6559;&#x5BA4;&#x3067;&#x751F;&#x5F92;&#x305F;&#x3061;&#x304C;&#x30B9;&#x30C8;&#x30FC;&#x30D6;&#x3092;&#x6301;&#x3061;&#x5BC4;&#x3063;&#x3066;&#x90E8;&#x5C4B;&#x3092;&#x6696;&#x304B;&#x304F;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x51AC;&#x306E;&#x5BD2;&#x3055;&#x306B;&#x3053;&#x3054;&#x3048;&#x3066;&#x3044;&#x305F;&#x8EAB;&#x4F53;&#x304C;&#x67D4;&#x8EDF;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x7D4C;&#x9A13;&#x304C;&#x304D;&#x3063;&#x304B;&#x3051;&#x3067;&#x751F;&#x307E;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x30C1;&#x30E7;&#x30FC;&#x30C9;&#x30EA;&#x30FC;&#x306F;1970&#x5E74;&#x4EE3;&#x521D;&#x3081;&#x306B;&#x5317;&#x7C73;&#x306B;&#x9032;&#x51FA;&#x3057;&#x3001;1990&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x81EA;&#x5206;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x30D5;&#x30E9;&#x30F3;&#x30C1;&#x30E3;&#x30A4;&#x30BA;&#x5236;&#x306B;&#x3057;&#x305F;&#x3002;&#x4E00;&#x5F8B;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3067;&#x904B;&#x55B6;&#x3055;&#x308C;&#x308B;&#x6570;&#x767E;&#x4EE5;&#x4E0A;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x304C;&#x958B;&#x8A2D;&#x3055;&#x308C;&#x3001;&#x4E16;&#x754C;&#x7684;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30D5;&#x30FC;&#x30C9;&#x5E97;&#x306E;&#x540D;&#x3092;&#x3082;&#x3058;&#x3063;&#x3066;&#x300C;&#x30DE;&#x30C3;&#x30AF;&#x30E8;&#x30FC;&#x30AC;&#x300D;&#x3068;&#x63F6;&#x63C4;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30D3;&#x30AF;&#x30E9;&#x30E0;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3067;&#x602A;&#x6211;&#x3092;&#x3057;&#x305F;&#x308A;&#x9178;&#x6B20;&#x3067;&#x5012;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x6545;&#x3082;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>