<h1>&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;</h1><p><b>&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;</b>&#xFF08;<b>Holism</b>&#xFF09;&#x3068;&#x306F;&#x3001;&#x3042;&#x308B;&#xFF08;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#xFF09;&#x5168;&#x4F53;&#x306F;&#x3001;&#x305D;&#x308C;&#x306E;&#x90E8;&#x5206;&#x306E;&#x7B97;&#x8853;&#x7684;&#x7DCF;&#x548C;&#x4EE5;&#x4E0A;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x3059;&#x308B;&#x8003;&#x3048;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x5168;&#x4F53;&#x3092;&#x90E8;&#x5206;&#x3084;&#x8981;&#x7D20;&#x306B;&#x9084;&#x5143;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3001;&#x3068;&#x3059;&#x308B;&#x7ACB;&#x5834;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x90E8;&#x5206;&#x90E8;&#x5206;&#x3092;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x306B;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x3066;&#x3082;&#x7CFB;&#x5168;&#x4F53;&#x306E;&#x632F;&#x308B;&#x821E;&#x3044;&#x3092;&#x7406;&#x89E3;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x5B9F;&#x3092;&#x6307;&#x6458;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x90E8;&#x5206;&#x3084;&#x8981;&#x7D20;&#x306E;&#x7406;&#x89E3;&#x3060;&#x3051;&#x3067;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x5168;&#x4F53;&#x304C;&#x7406;&#x89E3;&#x3067;&#x304D;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3057;&#x307E;&#x3046;&#x9084;&#x5143;&#x4E3B;&#x7FA9;&#x3068;&#x5BFE;&#x7ACB;&#x3059;&#x308B;&#x3002;<b>&#x5168;&#x4F53;&#x8AD6;</b>&#x3068;&#x8A33;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>




<p>&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306F;&#x6709;&#x6A5F;&#x4F53;&#x8AD6;&#x3084;&#x4E00;&#x822C;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x7406;&#x8AD6;&#x3068;&#x95A2;&#x9023;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x8003;&#x3048;&#x65B9;&#x306F;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x5206;&#x5B50;&#x304B;&#x3089;&#x4EBA;&#x9593;&#x793E;&#x4F1A;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x3001;&#x751F;&#x7269;&#x3001;&#x793E;&#x4F1A;&#x3001;&#x7D4C;&#x6E08;&#x3001;&#x7CBE;&#x795E;&#x3001;&#x8A00;&#x8A9E;&#x4F53;&#x7CFB; &#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x7CFB;&#x306B;&#x304A;&#x3044;&#x3066;&#x6210;&#x308A;&#x7ACB;&#x3064;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x53E4;&#x3044;&#x79D1;&#x5B66;&#x306E;&#x554F;&#x984C;&#x70B9;&#x3092;&#x514B;&#x670D;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x4ECA;&#x5F8C;&#x306E;&#x79D1;&#x5B66;&#x306B;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x8AD6;&#x70B9;&#x3067;&#x3042;&#x308B;</p>
<p>&#x300C;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x81EA;&#x4F53;&#x306F;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x306E;&#x300C;&#x30DB;&#x30ED;&#x30B9;&#xFF08;&#x1F45;&#x3BB;&#x3BF;&#x3C2;, holos&#xFF09;&#x300D;&#xFF08;&#x5168;&#x4F53;&#x3001;&#x7DCF;&#x548C;&#xFF09;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;</p>
<p>&#x300C;holism&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x81EA;&#x4F53;&#x306F;&#x3001;&#x306E;&#x751F;&#x7269;&#x5B66;&#x7406;&#x8AD6;&#x304B;&#x3089;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3001;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x306E;&#x54F2;&#x5B66;&#x8005;&#x30E4;&#x30F3;&#x30FB;&#x30B9;&#x30DE;&#x30C3;&#x30C4;&#x304C;<i>Holism and Evolution</i>&#x300E;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x3068;&#x9032;&#x5316;&#x300F;&#xFF08;1926&#xFF09;&#x304C;&#x7528;&#x3044;&#x305F;&#x3082;&#x306E;&#x304C;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6982;&#x5FF5;&#x3068;&#x3057;&#x3066;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x30C9;&#x30A4;&#x30C4;&#x30FB;&#x30ED;&#x30DE;&#x30F3;&#x4E3B;&#x7FA9;&#x306E;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x306B;&#x9061;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x6A5F;&#x68B0;&#x8AD6;&#x306E;&#x554F;&#x984C;&#x70B9;&#x3092;&#x6307;&#x6458;&#x3057;&#x81EA;&#x7136;&#x306E;&#x5168;&#x4F53;&#x7684;&#x8A8D;&#x8B58;&#x3092;&#x76EE;&#x6307;&#x3057;&#x305F;&#x30B7;&#x30A7;&#x30EA;&#x30F3;&#x30B0;&#x306E;&#x300C;&#x6709;&#x6A5F;&#x7684;&#x7D44;&#x7E54;&#x5316;&#x300D;&#xFF08;Organisation&#xFF09;&#x306E;&#x6982;&#x5FF5;&#x306A;&#x3069;&#x306B;&#x3082;&#x305D;&#x306E;&#x52C3;&#x8208;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x3055;&#x3089;&#x306B;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x7CBE;&#x795E;&#x306F;&#x90E8;&#x5206;&#x3084;&#x306E;&#x96C6;&#x5408;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x3084;&#x3053;&#x305D;&#x91CD;&#x8981;&#x8996;&#x3055;&#x308C;&#x308B;&#x3079;&#x304D;&#x3068;&#x3044;&#x3046;&#x30B2;&#x30B7;&#x30E5;&#x30BF;&#x30EB;&#x30C8;&#x5FC3;&#x7406;&#x5B66;&#x3082;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x7CFB;&#x8B5C;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x8C61;&#x5B66;&#x306B;&#x3082;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x7684;&#x306A;&#x8003;&#x3048;&#x65B9;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x306E;&#x9084;&#x5143;&#x4E3B;&#x7FA9;&#x7684;&#x624B;&#x6CD5;&#x3092;&#x6279;&#x5224;&#x3057;&#x3064;&#x3064;&#x300A;&#x300B;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x30B1;&#x30B9;&#x30C8;&#x30E9;&#x30FC;&#x306E;&#x601D;&#x60F3;&#x306B;&#x3082;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x305D;&#x306E;&#x30B1;&#x30B9;&#x30C8;&#x30E9;&#x30FC;&#x306E;&#x601D;&#x60F3;&#x3092;&#x6C72;&#x3093;&#x3060;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x306E;&#x6F6E;&#x6D41;&#x306B;&#x3082;&#x305D;&#x308C;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.AD.A6">&#x751F;&#x7269;&#x5B66;</span></h3>
<p>&#x5168;&#x4F53;&#x306B;&#x5BBF;&#x308B;&#x3001;&#x90E8;&#x5206;&#x306B;&#x306F;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x65B0;&#x3057;&#x3044;&#x6027;&#x8CEA;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;Ganzheit&#xFF08;&#x5168;&#x4F53;&#x6027;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>&#x751F;&#x547D;&#x73FE;&#x8C61;&#x3092;&#x7406;&#x89E3;&#x3059;&#x308B;&#x306B;&#x306F;&#x5168;&#x4F53;&#x6027;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x6255;&#x3046;&#x3079;&#x304D;&#x3060;&#x3001;&#x3068;&#x306E;&#x6CE8;&#x610F;&#x559A;&#x8D77;&#x306F;&#x30CF;&#x30F3;&#x30B9;&#x30FB;&#x30C9;&#x30EA;&#x30FC;&#x30B7;&#x30E5;&#x304C;&#x884C;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x304C;&#x63D0;&#x793A;&#x3057;&#x305F;&#x3001;&#x5168;&#x4F53;&#x306E;&#x5F62;&#x614B;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x300A;&#x300B;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x306B;&#x3082;&#x305D;&#x308C;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3088;&#x3046;&#x3002;&#x305D;&#x3093;&#x306A;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x751F;&#x7269;&#x5B66;&#x5206;&#x91CE;&#x3067;&#x306F;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x751F;&#x6C17;&#x8AD6;&#x3068;&#x7D50;&#x3073;&#x3064;&#x3051;&#x3066;&#x7406;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p>&#x751F;&#x7269;&#x5B66;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3051;&#x308B;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306F;J.S.&#x30DB;&#x30FC;&#x30EB;&#x30C7;&#x30FC;&#x30F3;&#x3084;B.&#x30C7;&#x30E5;&#x30EB;&#x30B1;&#x30F3;&#x3089;&#x304C;&#x767A;&#x5C55;&#x3055;&#x305B;&#x305F;&#x3002;&#x30DB;&#x30FC;&#x30EB;&#x30C7;&#x30FC;&#x30F3;&#x306F;&#x751F;&#x7269;&#x3068;&#x305D;&#x306E;&#x74B0;&#x5883;&#x3068;&#x306E;&#x5BC6;&#x63A5;&#x3067;&#x4E00;&#x4F53;&#x5316;&#x3057;&#x305F;&#x95A2;&#x4FC2;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x305F;&#x3002;</p>
<p>&#x751F;&#x7269;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x3067;&#x306F;&#x4E3B;&#x3068;&#x3057;&#x3066;&#x306F;2&#x7A2E;&#x3042;&#x308A;&#x3001;&#x3072;&#x3068;&#x3064;&#x306F;&#x3001;&#x751F;&#x547D;&#x73FE;&#x8C61;&#x306B;&#x306F;&#xFF08;&#x4EBA;&#x9593;&#x304C;&#x6063;&#x610F;&#x7684;&#x306B;&#x4F5C;&#x308A;&#x51FA;&#x3057;&#x305F;&#xFF09;&#x7269;&#x7406;&#x6CD5;&#x5247;&#x3067;&#x306F;&#x8AAC;&#x660E;&#x3057;&#x304D;&#x308C;&#x306A;&#x3044;&#x7279;&#x6709;&#x306E;&#x539F;&#x7406;&#x304C;&#x3042;&#x308B;&#x3001;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3068;&#x3001;&#x3082;&#x3046;&#x3072;&#x3068;&#x3064;&#x306F;&#x300C;&#x7FA4;&#x8846;&#x3084;&#x7A2E;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E0A;&#x4F4D;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x73FE;&#x8C61;&#x306F;&#x3001;&#x500B;&#x4F53;&#x3084;&#x907A;&#x4F1D;&#x5B50;&#x3068;&#x3044;&#x3063;&#x305F;&#x4E0B;&#x4F4D;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x306E;&#x6319;&#x52D5;&#x3060;&#x3051;&#x3067;&#x306F;&#x8AAC;&#x660E;&#x3057;&#x304D;&#x308C;&#x306A;&#x3044;&#x300D;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x751F;&#x7269;&#x5B66;&#x95A2;&#x9023;&#x9805;&#x76EE;&#xFF1A;&#x69CB;&#x9020;&#x4E3B;&#x7FA9;&#x751F;&#x7269;&#x5B66;</dt>
</dl>
<h3><span class="mw-headline" id=".E5.8C.BB.E5.AD.A6.E3.83.BB.E5.BF.83.E7.90.86.E5.AD.A6">&#x533B;&#x5B66;&#x30FB;&#x5FC3;&#x7406;&#x5B66;</span></h3>
<p>&#x533B;&#x5B66;&#x30FB;&#x5FC3;&#x7406;&#x5B66;&#x3067;&#x306E;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x4F8B;&#x3092;&#x6319;&#x3052;&#x308B;&#x3068; &#x306E;&#x8133;&#x75C5;&#x7406;&#x5B66;&#x3001;&#x306E;&#x533B;&#x5B66;&#x7684;&#x4EBA;&#x9593;&#x5B66;  &#x3001;&#x30D9;&#x30EB;&#x30EA;&#x30F3;&#x5B66;&#x6D3E;&#x306E;&#x30B2;&#x30B7;&#x30E5;&#x30BF;&#x30EB;&#x30C8;&#x5FC3;&#x7406;&#x5B66;&#x306A;&#x3069;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x5F37;&#x5F31;&#x306E;&#x76F8;&#x9055;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x7684;&#x306A;&#x8996;&#x70B9;&#x3092;&#x542B;&#x3093;&#x3060;&#x7406;&#x8AD6;&#x4F53;&#x7CFB;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x8A9E;&#x306E;&#x300C;&#x6574;&#x4F53;&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3070;&#x306F;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;&#x7DCF;&#x4F53;&#x3001;&#x5168;&#x4F53;&#x3001;&#x5168;&#x4F53;&#x8AD6;&#x3001;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306A;&#x3069;&#x3068;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3084;&#x4E2D;&#x533B;&#x5B66;&#x3068;&#x3044;&#x3063;&#x305F;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x6574;&#x4F53;&#xFF08;&#x6574;&#x4F53;&#x89B3;&#x3001;&#x6574;&#x4F53;&#x89B3;&#x5FF5;&#xFF09;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x3084;&#x5065;&#x5EB7;&#x30FB;&#x75C5;&#x6C17;&#x3092;&#x30DB;&#x30EA;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306B;&#x6349;&#x3048;&#x308B;&#x57FA;&#x672C;&#x7684;&#x306A;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x306B;&#x3088;&#x308B;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x66F8;&#x3084;&#x65E5;&#x672C;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3067;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x898B;&#x3089;&#x308C;&#x306A;&#x3044;&#x8868;&#x73FE;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x624B;&#x6280;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x8EAB;&#x4F53;&#x8ABF;&#x6574;&#x3092;&#x6307;&#x3059;&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x6574;&#x4F53;&#x3068;&#x306F;&#x5168;&#x304F;&#x610F;&#x5473;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A4.BE.E4.BC.9A.E7.A7.91.E5.AD.A6">&#x793E;&#x4F1A;&#x79D1;&#x5B66;</span></h3>
<p>&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x306E;&#x5206;&#x91CE;&#x306B;&#x304A;&#x3051;&#x308B;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A00;&#x3048;&#x3070;&#x3001;&#x65B9;&#x6CD5;&#x8AD6;&#x7684;&#x306A;&#x500B;&#x4EBA;&#x4E3B;&#x7FA9;&#x3068;&#x65B9;&#x6CD5;&#x8AD6;&#x7684;&#x306A;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#xFF08;&#x96C6;&#x56E3;&#x4E3B;&#x7FA9;&#xFF09;&#x304C;&#x5BFE;&#x7ACB;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002; &#x65B9;&#x6CD5;&#x8AD6;&#x7684;&#x500B;&#x4EBA;&#x4E3B;&#x7FA9;&#x304C;&#x793E;&#x4F1A;&#x306E;&#x5206;&#x6790;&#x5358;&#x4F4D;&#x3092;&#x500B;&#x4EBA;&#x306B;&#x6C42;&#x3081;&#x500B;&#x4EBA;&#x306E;&#x5FC3;&#x7406;&#x30FB;&#x884C;&#x52D5;&#x304B;&#x3089;&#x793E;&#x4F1A;&#x5168;&#x4F53;&#x306E;&#x52D5;&#x5411;&#x3092;&#x8AAC;&#x660E;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306F;&#x5206;&#x6790;&#x5358;&#x4F4D;&#x3092;&#x96C6;&#x56E3;&#x306B;&#x6C42;&#x3081;&#x3001;&#x793E;&#x4F1A;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x500B;&#x4EBA;&#x306E;&#x5358;&#x306A;&#x308B;&#x7DCF;&#x548C;&#x3067;&#x306F;&#x306A;&#x304F;&#x72EC;&#x81EA;&#x306E;&#x5B9F;&#x5728;&#x6027;&#x3092;&#x6301;&#x3064;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x308B;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x3067;&#x306E;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30AA;&#x30FC;&#x30AE;&#x30E5;&#x30B9;&#x30C8;&#x30FB;&#x30B3;&#x30F3;&#x30C8;&#x306E;&#x793E;&#x4F1A;&#x6709;&#x6A5F;&#x4F53;&#x8AAC;&#x3001;&#x30DE;&#x30F3;&#x30CF;&#x30A4;&#x30E0;&#x306E;&#x793E;&#x4F1A;&#x8A08;&#x753B;&#x8AD6;&#x306A;&#x3069;&#x3092;&#x6319;&#x3052;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x307E;&#x305F;&#x30C7;&#x30E5;&#x30EB;&#x30B1;&#x30E0;&#x306E;&#x300A;&#x793E;&#x4F1A;&#x7684;&#x4E8B;&#x5B9F;&#x300B;&#x8AD6;&#x3082;&#x6319;&#x3052;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3088;&#x3046;&#x3002;</p>
<p>&#x307E;&#x305F;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x7D71;&#x8A08;&#x5B66;&#x8005;&#x306F;&#x4EBA;&#x53E3;&#x306E;&#x7D71;&#x8A08;&#x3092;&#x3068;&#x3063;&#x3066;&#x89B3;&#x5BDF;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x304A;&#x3088;&#x3073;&#x51FA;&#x751F;&#x7387;&#x3001;&#x7537;&#x5973;&#x306E;&#x51FA;&#x751F;&#x6BD4;&#x304C;&#x4E00;&#x5B9A;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x767A;&#x898B;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x5168;&#x4F53;&#x306E;&#x898F;&#x5247;&#x6027;&#x306E;&#x3046;&#x3061;&#x3001;&#x500B;&#x3005;&#x306E;&#x8981;&#x7D20;&#x306B;&#x9084;&#x5143;&#x3057;&#x3066;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x306A;&#x3044;&#x7269;&#x3092;&#x300C;&#x795E;&#x306E;&#x79E9;&#x5E8F;&#x300D;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x305F;&#x3002;</p>
<p>&#x30B9;&#x30DE;&#x30C3;&#x30C4;&#x306F;&#x81EA;&#x7136;&#x9032;&#x5316;&#x8AD6;&#x306F;&#x5076;&#x7136;&#x306B;&#x3088;&#x308B;&#x6A5F;&#x68B0;&#x7684;&#x306A;&#x9032;&#x5316;&#x3067;&#x3042;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x9032;&#x5316;&#x8AD6;&#x306F;&#x4E00;&#x5B9A;&#x306E;&#x65B9;&#x5411;&#x3092;&#x6301;&#x3063;&#x305F;&#x6709;&#x6A5F;&#x7684;&#x306A;&#x9032;&#x5316;&#x3001;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x308B;&#x3068;&#x3057;&#x3001;&#x307E;&#x305F;&#x9032;&#x5316;&#x3092;&#x65B9;&#x5411;&#x4ED8;&#x3051;&#x308B;&#x8D85;&#x8D8A;&#x7684;&#x5B58;&#x5728;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3092;&#x60F3;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3059;&#x306A;&#x308F;&#x3061;&#x81EA;&#x5DF1;&#x7D44;&#x7E54;&#x6027;&#x3092;&#x6301;&#x3064;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;&#x81EA;&#x5DF1;&#x7D44;&#x7E54;&#x6027;&#x306F;&#x3001;&#x5BB6;&#x65CF;&#x3084;&#x56FD;&#x5BB6;&#x306B;&#x3082;&#x60F3;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3064;&#x3064;&#x3001;&#x793E;&#x4F1A;&#x306F;&#x500B;&#x4EBA;&#x306E;&#x96C6;&#x5408;&#x3067;&#x306A;&#x304F;&#x72EC;&#x81EA;&#x306E;&#x3042;&#x308A;&#x65B9;&#x3092;&#x6301;&#x3061;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x500B;&#x4EBA;&#x304C;&#x898F;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4E8B;&#x304C;&#x591A;&#x3044;&#x3068;&#x8003;&#x3048;&#x308B;&#x5B66;&#x6D3E;&#x304C;&#x767B;&#x5834;&#x3057;&#x305F;&#x3002;&#x6A5F;&#x80FD;&#x4E3B;&#x7FA9; (&#x793E;&#x4F1A;&#x5B66;)&#x3092;&#x53C2;&#x7167;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.AA.8D.E8.AD.98.E8.AB.96">&#x8A8D;&#x8B58;&#x8AD6;</span></h3>
<p>&#x8A8D;&#x8B58;&#x8AD6;&#x306B;&#x304A;&#x3051;&#x308B;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x30A6;&#x30A3;&#x30E9;&#x30FC;&#x30C9;&#x30FB;&#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30AA;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30AF;&#x30EF;&#x30A4;&#x30F3;&#x306E;&#x8AD6;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;1951&#x5E74;&#x3001;&#x30AF;&#x30EF;&#x30A4;&#x30F3;&#x306F;&#x300C;&#x7D4C;&#x9A13;&#x4E3B;&#x7FA9;&#x306E;&#x4E8C;&#x3064;&#x306E;&#x30C9;&#x30B0;&#x30DE;&#x300D;&#x3068;&#x3044;&#x3046;&#x8AD6;&#x6587;&#x306B;&#x304A;&#x3044;&#x3066;&#x8A8D;&#x8B58;&#x8AD6;&#x7684;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002;&#x300A;&#x6307;&#x793A;&#x306E;&#x4E0D;&#x53EF;&#x6E2C;&#x6027;&#x300B;&#x3068;&#x300A;&#x7FFB;&#x8A33;&#x306E;&#x4E0D;&#x78BA;&#x5B9A;&#x6027;&#x300B;&#x306E;&#x30C6;&#x30FC;&#x30BC;&#x3092;&#x5C0E;&#x3044;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306F;&#x3001;&#x5F8C;&#x306B;&#x3001;&#x79D1;&#x5B66;&#x54F2;&#x5B66;&#x306E;&#x5206;&#x91CE;&#x3067;&#x300A;&#x30C7;&#x30E5;&#x30A8;&#x30E0;-&#x30AF;&#x30EF;&#x30A4;&#x30F3;&#x30FB;&#x30C6;&#x30FC;&#x30BC;&#x300B;&#x3068;&#x3057;&#x3066;&#x554F;&#x984C;&#x63D0;&#x8D77;&#x306B;&#x5F79;&#x7ACB;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30AF;&#x30EF;&#x30A4;&#x30F3;&#x304C;&#x8FF0;&#x3079;&#x305F;&#x3053;&#x3068;&#x306F;&#x3001;&#x691C;&#x8A3C;&#x3084;&#x53CD;&#x8A3C;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x500B;&#x3005;&#x306E;&#x547D;&#x984C;&#x3067;&#x306F;&#x306A;&#x304F;&#x300C;&#x79D1;&#x5B66;&#x5168;&#x4F53;&#x300D;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x3057;&#x3001;&#x53CD;&#x8A3C;&#x4E8B;&#x4F8B;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x4FE1;&#x5FF5;&#x4F53;&#x7CFB;&#x5168;&#x4F53;&#x306E;&#x518D;&#x8ABF;&#x6574;&#x3092;&#x901A;&#x3058;&#x3066;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x53CD;&#x8A3C;&#x4E8B;&#x4F8B;&#x3082;&#x5374;&#x4E0B;&#x3067;&#x304D;&#x3066;&#x3057;&#x307E;&#x3046;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306A;&#x3069;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.84.8F.E5.91.B3.E8.AB.96">&#x610F;&#x5473;&#x8AD6;</span></h3>
<p>&#x610F;&#x5473;&#x8AD6;&#x306B;&#x304A;&#x3051;&#x308B;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x3068;&#x306F;&#x3001;&#x500B;&#x3005;&#x306E;&#x8A9E;&#x3084;&#x6587;&#x306E;&#x610F;&#x5473;&#x306E;&#x5909;&#x5316;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x8A00;&#x8A9E;&#x4F53;&#x7CFB;&#x5168;&#x4F53;&#x306E;&#x6587;&#x8108;&#x3001;&#x30B3;&#x30F3;&#x30C6;&#x30AF;&#x30B9;&#x30C8;&#x306E;&#x4E2D;&#x3067;&#x306E;&#x307F;&#x610F;&#x5473;&#x3092;&#x3082;&#x3061;&#x7406;&#x89E3;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x3059;&#x308B;&#x7ACB;&#x5834;&#x3067;&#x3042;&#x308B;&#x3002;&#x500B;&#x3005;&#x306E;&#x8A9E;&#x3084;&#x6587;&#x306E;&#x610F;&#x5473;&#x306E;&#x5909;&#x5316;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3001;&#x8A00;&#x8A9E;&#x4F53;&#x7CFB;&#x5168;&#x4F53;&#x306E;&#x5909;&#x5316;&#x3068;&#x9023;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x610F;&#x5473;&#x8AD6;&#x7684;&#x306A;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306F;&#x30D5;&#x30A7;&#x30EB;&#x30C7;&#x30A3;&#x30CA;&#x30F3;&#x30FB;&#x30C9;&#x30FB;&#x30BD;&#x30B7;&#x30E5;&#x30FC;&#x30EB;&#x306E;&#x8A00;&#x8A9E;&#x8AD6;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A6;&#x30A3;&#x30C8;&#x30B2;&#x30F3;&#x30B7;&#x30E5;&#x30BF;&#x30A4;&#x30F3;&#x306E;&#x300A;&#x8A00;&#x8A9E;&#x30B2;&#x30FC;&#x30E0;&#x300B;&#x8AD6;&#x3082;&#x610F;&#x5473;&#x8AD6;&#x7684;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;&#x610F;&#x5473;&#x8AD6;&#x7684;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x4EE3;&#x8868;&#x3068;&#x3057;&#x3066;D.&#x30C7;&#x30A4;&#x30F4;&#x30A3;&#x30C9;&#x30BD;&#x30F3;&#x306E;&#x8AD6;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x54F2;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x30C8;&#x30FC;&#x30DE;&#x30B9;&#x30FB;&#x30AF;&#x30FC;&#x30F3;&#x3084;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30D5;&#x30A1;&#x30A4;&#x30E4;&#x30A2;&#x30FC;&#x30D9;&#x30F3;&#x30C8;&#x3089;&#x304C;&#x63D0;&#x5531;&#x3057;&#x305F;&#x300A;&#x901A;&#x7D04;&#x4E0D;&#x53EF;&#x80FD;&#x6027;&#x300B;&#x306E;&#x30C6;&#x30FC;&#x30BC;&#x306F;&#x3001;&#x6982;&#x5FF5;&#x306E;&#x610F;&#x5473;&#x306F;&#x7406;&#x8AD6;&#x5168;&#x4F53;&#x306E;&#x6587;&#x8108;&#x306B;&#x4F9D;&#x5B58;&#x3059;&#x308B;&#x3001;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x70B9;&#x3067;&#x4E0A;&#x8A18;&#x306E;&#x610F;&#x5473;&#x8AD6;&#x7684;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x3068;&#x5BC6;&#x63A5;&#x306A;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x610F;&#x5473;&#x8AD6;&#x95A2;&#x9023;&#x9805;&#x76EE;&#xFF1A;&#x69CB;&#x9020;&#x4E3B;&#x7FA9;</dt>
</dl>

<p>19&#xFF5E;20&#x4E16;&#x7D00;&#x306E;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x306F;&#x304A;&#x304A;&#x3080;&#x306D;&#x3001;&#x81EA;&#x7136;&#x73FE;&#x8C61;&#x3092;&#x5206;&#x5272;&#x3067;&#x304D;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x3001;&#xFF08;&#x4EBA;&#x9593;&#x304C;&#x6063;&#x610F;&#x7684;&#x306B;&#x4F5C;&#x308A;&#x51FA;&#x3057;&#x305F;&#x5C11;&#x6570;&#x306E;&#xFF09;&#x7269;&#x7406;&#x6CD5;&#x5247;&#x3060;&#x3051;&#x3067;&#x672C;&#x7269;&#x306E;&#x81EA;&#x7136;&#x306E;&#x6CD5;&#x5247;&#xFF08;&#x81EA;&#x7136;&#x6CD5;&#x5247;&#xFF09;&#x3092;&#x8AAC;&#x660E;&#x3057;&#x304D;&#x3063;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x308B;&#x9084;&#x5143;&#x4E3B;&#x7FA9;&#x306E;&#x624B;&#x6CD5;&#x3092;&#x3068;&#x3063;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#x3001;&#x305D;&#x306E;&#x624B;&#x6CD5;&#x306E;&#x4FE1;&#x8005;&#x306E;&#x7ACB;&#x5834;&#x304B;&#x3089;&#x306F;&#x3001;&#x305D;&#x306E;&#x624B;&#x6CD5;&#x3092;&#x6279;&#x5224;&#x3057;&#x305F;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x53CD;&#x767A;&#x3084;&#x6279;&#x5224;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D4;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x30E1;&#x30C0;&#x30EF;&#x30FC;&#xFF08;1915 - 1987&#x6CA1;&#xFF09;&#x306F;&#x3001;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x9084;&#x5143;&#x4E3B;&#x7FA9;&#x306F;&#x300C;&#x6709;&#x6A5F;&#x4F53;&#x306E;&#x5404;&#x90E8;&#x5206;&#x3092;&#x5206;&#x96E2;&#x3057;&#x3066;&#x7814;&#x7A76;&#x3057;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x70B9;&#x306B;&#x3064;&#x3044;&#x3066;&#x300C;&#x3042;&#x308B;&#x5668;&#x5B98;&#x3092;&#x300E;&#x5206;&#x96E2;&#x3057;&#x3066;&#x300F;&#x7814;&#x7A76;&#x3059;&#x308B;&#x82B8;&#x5F53;&#x306A;&#x3069;&#x5B9F;&#x969B;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3001;&#x300C;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x751F;&#x7269;&#x5B66;&#x7406;&#x89E3;&#x3092;&#x9032;&#x3081;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x7406;&#x89E3;&#x3092;&#x3053;&#x308C;&#x3068;&#x3044;&#x3046;&#x307B;&#x3069;&#x59A8;&#x3052;&#x305F;&#x3053;&#x3068;&#x3082;&#x306A;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30AB;&#x30FC;&#x30EB;&#x30FB;&#x30DD;&#x30D1;&#x30FC;&#x306F;&#x3001;&#x5F53;&#x6642;&#x306E;&#x4E16;&#x754C;&#x306E;&#x653F;&#x6CBB;&#x60C5;&#x52E2;&#x306A;&#x3069;&#x306B;&#x82E6;&#x616E;&#x3057;&#x3064;&#x3064;&#x3001;&#x300C;&#x3053;&#x306E;&#x8003;&#x3048;&#x65B9;&#x304C;&#x793E;&#x4F1A;&#x5B66;&#x306B;&#x6301;&#x3061;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3068;&#x3001;&#x56FD;&#x5BB6;&#x6A29;&#x529B;&#x3092;&#x5897;&#x5927;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x3001;&#x3068;&#x3069;&#x306E;&#x3064;&#x307E;&#x308A;1923&#x5E74;&#x304B;&#x3089;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x5168;&#x4F53;&#x4E3B;&#x7FA9;&#xFF08;&#xFF09;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x304C;&#x8868;&#x3059;&#x6982;&#x5FF5;&#x3068;&#x540C;&#x3058;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;</p>

<ul>
<li><cite class="book" style="font-style:normal" id="Reference-.E9.87.8E.E5.AE.B6.E5.95.93.E4.B8.80-1998">&#x91CE;&#x5BB6;&#x5553;&#x4E00; &#x300C;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x300D;&#x300E;&#x54F2;&#x5B66;&#x30FB;&#x601D;&#x60F3;&#x3000;&#x4E8B;&#x5178;&#x300F; &#x5CA9;&#x6CE2;&#x66F8;&#x5E97;&#x3001;&#x3002;&#x3002;</cite></li>
</ul>

<ul>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.82.AF.E3.83.AF.E3.82.A4.E3.83.B3-1992">&#x30AF;&#x30EF;&#x30A4;&#x30F3; &#x300E;&#x8AD6;&#x7406;&#x7684;&#x89B3;&#x70B9;&#x304B;&#x3089;-&#x8AD6;&#x7406;&#x3068;&#x54F2;&#x5B66;&#x3092;&#x3081;&#x3050;&#x308B;&#x300F; &#x52C1;&#x8349;&#x66F8;&#x623F;&#x3001;&#x3002;&#x3002;</cite></li>
</ul>



<ul>






</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>