<h1>&#x50AC;&#x7720;&#x7642;&#x6CD5;</h1>
<p><b>&#x50AC;&#x7720;&#x7642;&#x6CD5;</b>&#xFF08;&#x3055;&#x3044;&#x307F;&#x3093;&#x308A;&#x3087;&#x3046;&#x307B;&#x3046;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x50AC;&#x7720;&#x3092;&#x7528;&#x3044;&#x308B;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002; &#x50AC;&#x7720;&#x7642;&#x6CD5;&#x306F;1955&#x5E74;&#x306B;&#x82F1;&#x56FD;&#x533B;&#x5E2B;&#x4F1A;(British Medical Association)&#x304C;&#x6709;&#x52B9;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002; &#x7C73;&#x56FD;&#x533B;&#x5E2B;&#x4F1A;(American Medical Association)&#x3082;1958&#x5E74;&#x306B;&#x50AC;&#x7720;&#x3092;&#x6709;&#x52B9;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002; &#x7C73;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x4F1A;(American Psychological Association)&#x3068;&#x7C73;&#x56FD;&#x6B6F;&#x79D1;&#x533B;&#x5E2B;&#x4F1A;&#x3082;&#x307E;&#x305F;&#x50AC;&#x7720;&#x3092;&#x6709;&#x52B9;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002; &#x65E5;&#x672C;&#x533B;&#x5E2B;&#x4F1A;&#x304B;&#x3089;&#x306E;&#x627F;&#x8A8D;&#x306F;&#x73FE;&#x5728;&#x306F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x304C;&#x5B9F;&#x60C5;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x50AC;&#x7720;&#x306F;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x5B89;&#x5168;&#x306A;&#x305F;&#x3081;&#x6B27;&#x7C73;&#x3067;&#x3082;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x306F;&#x306A;&#x3044;&#x3002;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x3001;&#x50AC;&#x7720;&#x7642;&#x6CD5;&#x5BB6;&#x304C;&#x5354;&#x4F1A;&#x3092;&#x7D50;&#x6210;&#x3057;&#x3001;&#x50AC;&#x7720;&#x7642;&#x6CD5;&#x58EB;&#x3092;&#x8A8D;&#x5B9A;&#x3059;&#x308B;&#x4ED5;&#x7D44;&#x307F;&#x304C;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3082;&#x3063;&#x3068;&#x3082;&#x6B74;&#x53F2;&#x304C;&#x3042;&#x308A;&#x4E16;&#x754C;&#x7684;&#x306B;&#x3082;&#x6700;&#x5927;&#x306E;&#x898F;&#x6A21;&#x3092;&#x8A87;&#x308B;&#x3001;&#x7C73;&#x56FD;&#x50AC;&#x7720;&#x58EB;&#x5354;&#x4F1A;&#xFF08;National&#x3000;Guild&#x3000;of&#x3000;Hypnotists&#xFF09;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;NGH&#x306B;&#x7D9A;&#x304F;&#x898F;&#x6A21;&#x306E;&#x3001;&#x7C73;&#x56FD;&#x50AC;&#x7720;&#x7642;&#x6CD5;&#x5354;&#x4F1A;&#xFF08;American&#x3000;Board&#x3000;of&#x3000;Hypnotherapy&#xFF09;&#x3001;</p>
<p>&#x305D;&#x3057;&#x3066;&#x3001;&#x56FD;&#x969B;&#x50AC;&#x7720;&#x9023;&#x76DF;(International Hypnosis Federation)&#x3001;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7C73;&#x56FD;&#x50AC;&#x7720;&#x58EB;&#x5354;&#x4F1A;&#xFF08;NGH&#xFF09;&#x306F;&#x3001;100&#x6642;&#x9593;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x300C;&#x30D2;&#x30D7;&#x30CE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x8CC7;&#x683C;&#x300D;&#x3092;&#x767A;&#x884C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3001;&#x7C73;&#x56FD;&#x50AC;&#x7720;&#x7642;&#x6CD5;&#x5354;&#x4F1A;&#xFF08;ABH&#xFF09;&#x306F;&#x3001;2&#x65E5;&#x9593;&#x306E;&#x57FA;&#x790E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x53D7;&#x8B1B;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x300C;&#x30D2;&#x30D7;&#x30CE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x8CC7;&#x683C;&#xFF08;&#x521D;&#x7D1A;&#x30EC;&#x30D9;&#x30EB;&#xFF09;&#x300D;&#x3092;&#x3001;</p>
<p>90&#x6642;&#x9593;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x300C;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30FB;&#x30D2;&#x30D7;&#x30CE;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x8CC7;&#x683C;&#xFF08;&#x4E0A;&#x7D1A;&#x30EC;&#x30D9;&#x30EB;&#xFF09;&#x300D;&#x3092;&#x767A;&#x884C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#xFF12;&#x65E5;&#x9593;&#x306E;&#x8B1B;&#x5EA7;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x767A;&#x884C;&#x3055;&#x308C;&#x308B;&#x300C;ABH&#x8A8D;&#x5B9A;&#x30D2;&#x30D7;&#x30CE;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x300D;&#x3092;&#x4FDD;&#x6301;&#x3057;&#x3066;&#x3044;&#x308B;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x304C;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;</p>
<p>&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;&#x3053;&#x308C;&#x306F;&#x30D7;&#x30ED;&#x8CC7;&#x683C;&#x3068;&#x3057;&#x3066;&#x306F;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>ABH&#x306E;&#x30D7;&#x30ED;&#x8CC7;&#x683C;&#x306F;&#x3001;90&#x6642;&#x9593;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3082;&#x306E;&#x306B;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#x300C;ABH&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30D2;&#x30D7;&#x30CE;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x8CC7;&#x683C;&#x300D;&#x304C;&#x3001;NGH&#x306E;&#x30D7;&#x30ED;&#x8CC7;&#x683C;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x53D6;&#x5F97;&#x306B;&#x50AC;&#x7720;&#x7642;&#x6CD5;&#x306E;&#x7406;&#x8AD6;&#x3084;&#x6280;&#x80FD;&#x7B49;&#x306F;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x7C73;&#x56FD;&#x306B;&#x306F;&#x50AC;&#x7720;&#x7642;&#x6CD5;&#x306E;&#x535A;&#x58EB;&#x53F7;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x8CC7;&#x683C;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x65E5;&#x672C;&#x50AC;&#x7720;&#x533B;&#x5B66;&#x5FC3;&#x7406;&#x5B66;&#x4F1A;&#x8A8D;&#x5B9A;&#x306E;&#x300C;&#x300D;&#x7B49;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x50AC;&#x7720;&#x95A2;&#x9023;&#x306E;&#x5B66;&#x4F1A;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x50AC;&#x7720;&#x3092;&#x5A2F;&#x697D;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3059;&#x308B;&#x8A08;&#x753B;&#x30FB;&#x6D3B;&#x52D5;&#x306B;&#x5B66;&#x4F1A;&#x4F1A;&#x54E1;&#x304C;&#x53C2;&#x52A0;&#x30FB;&#x5354;&#x529B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x502B;&#x7406;&#x7DB1;&#x9818;&#x306B;&#x3088;&#x3063;&#x3066;&#x7981;&#x3058;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002; &#x8FD1;&#x5E74;&#x3001;&#x65E5;&#x672C;&#x306E;&#x533B;&#x5E2B;&#x30FB;&#x770B;&#x8B77;&#x5E2B;&#x306A;&#x3069;&#x306E;&#x533B;&#x7642;&#x8CC7;&#x683C;&#x8005;&#x3082;&#x81E8;&#x5E8A;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x50AC;&#x7720;&#x7642;&#x6CD5;&#x3092;&#x5B66;&#x3076;&#x6D3B;&#x52D5;&#x304C;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>


<li>&#x30DF;&#x30EB;&#x30C8;&#x30F3;&#x30FB;&#x30A8;&#x30EA;&#x30AF;&#x30BD;&#x30F3;</li>



<li>&#x30B8;&#x30FC;&#x30AF;&#x30E0;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C8;</li>

</ul>

<ul>






</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>