<h1>&#x533B;&#x7642;</h1>
<p><b>&#x533B;&#x7642;</b>&#xFF08;&#x3044;&#x308A;&#x3087;&#x3046;&#x3001;&#x82F1;&#x8A9E;: &#x3001;medical care&#xFF09;&#x3068;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x5065;&#x5EB7;&#x306E;&#x7DAD;&#x6301;&#x3001;&#x56DE;&#x5FA9;&#x3001;&#x4FC3;&#x9032;&#x306A;&#x3069;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x8AF8;&#x6D3B;&#x52D5;&#x306B;&#x3064;&#x3044;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x5E83;&#x7BC4;&#x306A;&#x610F;&#x5473;&#x3092;&#x6301;&#x3063;&#x305F;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5E83;&#x7FA9;&#x306E;&#x985E;&#x8A9E;&#x306F;&#x30D8;&#x30EB;&#x30B9;&#x30B1;&#x30A2;&#x3084;&#x4FDD;&#x5065;&#x3002;</p>




<p>&#x300C;()&#x7684;&#x306A;&#x6839;&#x62E0;&#x306B;&#x306E;&#x3063;&#x3068;&#x3063;&#x305F;&#x8FD1;&#x4EE3;&#x533B;&#x7642;&#x306E;&#x307F;&#x3092;&#x533B;&#x7642;&#x3068;&#x898B;&#x306A;&#x3059;&#x300D;&#x3068;&#x3044;&#x3046;&#x7ACB;&#x5834;&#x3068;&#x3001;&#x591A;&#x5143;&#x7684;&#x533B;&#x7642;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x89B3;&#x306B;&#x57FA;&#x3065;&#x304D;&#x300C;&#x305D;&#x306E;&#x793E;&#x4F1A;&#x306E;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x306E;&#x4EBA;&#x306B;&#x652F;&#x6301;&#x3055;&#x308C;&#x305F;&#x3001;&#x5F62;&#x5F0F;&#x5316;&#x3055;&#x308C;&#x305F;&#x3008;&#x75C5;&#x30FB;&#x6CBB;&#x7642;&#x30FB;&#x5065;&#x5EB7;&#x3009;&#x3092;&#x3081;&#x3050;&#x308B;&#x793E;&#x4F1A;&#x7684;&#x6587;&#x5316;&#x7684;&#x884C;&#x70BA;&#x300D;&#x3068;&#x3059;&#x308B;&#x7ACB;&#x5834;&#x306B;&#x5927;&#x304D;&#x304F;&#x308F;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x9ED2;&#x7530;&#x6D69;&#x4E00;&#x90CE;&#x306F;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x300C;&#x88DC;&#x5B8C;&#x533B;&#x7642;&#x300D;&#x300C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x300D;&#x300C;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x300D;&#x3068;&#x3044;&#x3046;&#x533B;&#x7642;&#x3082;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x7DCF;&#x5408;&#x3057;&#x305F;&#x3082;&#x306E;&#x306F;&#x300C;&#x7D71;&#x5408;&#x533B;&#x7642;&#x300D;&#x3068;&#x3044;&#x3046;&#x547C;&#x79F0;&#x3067;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x533B;&#x7642;&#x4EBA;&#x985E;&#x5B66;&#x8005;&#x306E;&#x30A2;&#x30FC;&#x30B5;&#x30FC;&#x30FB;&#x30AF;&#x30E9;&#x30A4;&#x30F3;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x533B;&#x7642;&#x306F;&#x69D8;&#x3005;&#x306A;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x3057;&#x3066;&#x3001;&#x516C;&#x7684;&#x6A5F;&#x95A2;&#x306A;&#x3069;&#x306B;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#xFF08;&#x5236;&#x5EA6;&#x533B;&#x7642;&#xFF09;&#x3084;&#x4F1D;&#x7D71;&#x533B;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x5C02;&#x9580;&#x8077;&#x30BB;&#x30AF;&#x30BF;&#x30FC;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x5B97;&#x6559;&#x3084;&#x4F1D;&#x7D71;&#x306A;&#x3069;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x6C11;&#x4FD7;&#x30BB;&#x30AF;&#x30BF;&#x30FC;&#x3001;&#x5BB6;&#x5EAD;&#x5185;&#x306A;&#x3069;&#x306E;&#x6C11;&#x9593;&#x30BB;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x3082;&#x69D8;&#x3005;&#x306A;&#x533B;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x8A18;&#x306E;&#x533B;&#x7642;&#x73FE;&#x5834;&#x306B;&#x3088;&#x308B;&#x5206;&#x985E;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x75C5;&#x56E0;&#x8AD6;&#x3084;&#x8EAB;&#x4F53;&#x8AD6;&#x306E;&#x4F53;&#x7CFB;&#x306B;&#x5206;&#x985E;&#x306E;&#x6839;&#x62E0;&#x3092;&#x6C42;&#x3081;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8FD1;&#x4EE3;&#x533B;&#x7642;&#x306F;&#x3001;&#x5F37;&#x304F;&#x5236;&#x5EA6;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x4E00;&#x679A;&#x5CA9;&#x306E;&#x5358;&#x4E00;&#x306A;&#x533B;&#x7642;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x304C;&#x6301;&#x305F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x591A;&#x69D8;&#x306A;&#x7406;&#x8AD6;&#x306E;&#x8907;&#x5408;&#x4F53;&#x3067;&#x3042;&#x308A;&#x3001;&#x500B;&#x3005;&#x306E;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x306B;&#x3088;&#x308B;&#x5B9F;&#x8DF5;&#x3082;&#x591A;&#x69D8;&#x6027;&#x306B;&#x5BCC;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x3001;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x306E;&#x533B;&#x7642;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x300C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x300D;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3092;&#x88DC;&#x5B8C;&#x3059;&#x308B;&#x533B;&#x7642;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x300C;&#x88DC;&#x5B8C;&#x533B;&#x7642;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x300E;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x300F;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x305D;&#x3053;&#x306B;&#x306F;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x304B;&#x3089;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3001;&#x5B97;&#x6559;&#x7684;&#x5B9F;&#x8DF5;&#x307E;&#x3067;&#x69D8;&#x3005;&#x306A;&#x7642;&#x6CD5;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306F;&#x751F;&#x547D;&#x306E;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3001;&#x5F97;&#x610F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x30A2;&#x30F3;&#x30C9;&#x30EB;&#x30FC;&#x30FB;&#x30EF;&#x30A4;&#x30EB;&#x306F;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x306A;&#x304A;&#x300C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x300D;&#x3068;&#x3044;&#x3046;&#x547C;&#x79F0;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x304C;&#x4E3B;&#x6D41;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;&#x6B27;&#x7C73;&#x5F0F;&#x306E;&#x8868;&#x73FE;&#x306F;&#x65E5;&#x672C;&#x306E;&#x72B6;&#x6CC1;&#x306B;&#x306F;&#x99B4;&#x67D3;&#x307E;&#x306A;&#x3044;&#x300D;&#x3068;&#x6307;&#x6458;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x8AF8;&#x56FD;&#x3067;&#x306F;&#x4F1D;&#x7D71;&#x4E2D;&#x56FD;&#x533B;&#x5B66;(&#x6771;&#x6D0B;&#x533B;&#x5B66;)&#x3092;&#x6E90;&#x6D41;&#x3068;&#x6301;&#x3064;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3084;&#x3001;&#x97D3;&#x533B;&#x306A;&#x3069;&#x306E;&#x533B;&#x5E2B;&#x304C;&#x516C;&#x7684;&#x306B;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x305F;&#x5C02;&#x9580;&#x8077;&#x30BB;&#x30AF;&#x30BF;&#x30FC;&#x3068;&#x3057;&#x3066;&#x53D7;&#x5BB9;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x7642;&#x3068;&#x6BD4;&#x8F03;&#x7684;&#x826F;&#x597D;&#x306A;&#x95A2;&#x4FC2;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6B27;&#x7C73;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#xFF08;&#x5F8C;&#x8FF0;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#xFF09;&#x5229;&#x7528;&#x983B;&#x5EA6;&#x304C;&#x9006;&#x8EE2;&#x3057;&#x305F;&#x72B6;&#x6CC1;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x5C06;&#x6765;&#x7684;&#x306B;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306B;&#x3000;&#x201C;&#x901A;&#x5E38;&#x533B;&#x7642;&#x201D;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x3092;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x72B6;&#x6CC1;&#x306B;&#x305D;&#x3050;&#x308F;&#x306A;&#x3044;&#x3082;&#x306E;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002; &#x3001;</p>
<p>&#x533B;&#x7642;&#x306E;&#x30BB;&#x30AF;&#x30BF;&#x30FC;&#x533A;&#x5206;&#x30FB;&#x5206;&#x985E;&#x3068;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x5834;&#x306B;&#x304A;&#x3044;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x533B;&#x7642;&#x884C;&#x70BA;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x5225;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3067;&#x3055;&#x3048;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x304F;&#x533B;&#x7642;&#xFF08;EBM&#xFF09;&#x306F;&#x534A;&#x5206;&#x4EE5;&#x4E0B;&#x3057;&#x304B;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#xFF08;&#x7279;&#x306B;&#x65E5;&#x672C;&#x306A;&#x3069;&#x3067;&#x306F;&#x3001;EBM&#x306B;&#x5FC5;&#x8981;&#x306A;&#x5927;&#x898F;&#x6A21;&#x8ABF;&#x67FB;&#x304C;&#x305D;&#x3082;&#x305D;&#x3082;&#x3042;&#x307E;&#x308A;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#xFF09;&#x3001;&#x5B9F;&#x306F;&#x533B;&#x5C40;&#x3084;&#x75C5;&#x9662;&#x306E;&#x6163;&#x7FD2;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x602A;&#x3057;&#x3052;&#x306A;&#x3082;&#x306E;&#x306B;&#x652F;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3042;&#x308B;&#x5206;&#x91CE;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x7FA4;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3088;&#x3046;&#x3084;&#x304F;EBM&#x306E;&#x8ABF;&#x67FB;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3068;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x9577;&#x5E74;&#x533B;&#x5E2B;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x826F;&#x3044;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x201C;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x201D;&#xFF08;=&#x533B;&#x5E2B;&#x304C;&#x6CBB;&#x7642;&#x3060;&#x3068;&#x4FE1;&#x3058;&#x305F;&#x304C;&#x3063;&#x3066;&#x3044;&#x305F;&#x4F55;&#x3089;&#x304B;&#x306E;&#x884C;&#x70BA;&#xFF09;&#x304C;&#x3001;&#x7D71;&#x8A08;&#x7684;&#x306B;&#x898B;&#x308C;&#x3070;&#x5BB3;&#x3059;&#x308B;&#x5272;&#x5408;&#x306E;&#x307B;&#x3046;&#x304C;&#x5927;&#x304D;&#x3044;&#x3068;&#x304B;&#x3001;&#x305D;&#x3053;&#x307E;&#x3067;&#x3072;&#x3069;&#x304F;&#x306A;&#x304F;&#x3066;&#x3082;&#x3001;&#x5B9F;&#x306F;&#x30D7;&#x30E9;&#x30B7;&#x30FC;&#x30DC;&#x52B9;&#x679C;&#x4EE5;&#x4E0A;&#x306E;&#x52B9;&#x679C;&#x306F;&#x7121;&#x304B;&#x3063;&#x305F;&#x3001;&#x306A;&#x3069;&#x3068;&#x5224;&#x660E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x533B;&#x7642;&#xFF08;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#xFF09;&#x306F;&#x3001;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x6700;&#x3082;&#x82E6;&#x624B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x30A2;&#x30F3;&#x30C9;&#x30EB;&#x30FC;&#x30FB;&#x30EF;&#x30A4;&#x30EB;&#x306F;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002; &#x901A;&#x5E38;&#x533B;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x6982;&#x5FF5;&#x306F;&#x305B;&#x3044;&#x305C;&#x3044;&#x300C;&#x514D;&#x75AB;&#x300D;&#x3084;&#x300C;&#x6052;&#x5E38;&#x6027;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x3075;&#x3064;&#x3046;&#x533B;&#x5B66;&#x4E8B;&#x5178;&#x306B;&#x300C;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x300D;&#x3068;&#x3044;&#x3046;&#x9805;&#x76EE;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x306F;&#x5B9A;&#x65B9;&#x662D;&#x592B;&#x306E;&#x6587;&#x732E;&#x3067;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x3055;&#x3089;&#x306B;&#x8A00;&#x3048;&#x3070;&#x300E;&#x30CB;&#x30E5;&#x30FC;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30E1;&#x30C7;&#x30A3;&#x30B7;&#x30F3;&#x300F;&#x306E;&#x8A18;&#x4E8B;&#x3067;&#x30D5;&#x30E9;&#x30F3;&#x30C4;&#x30FB;&#x30A4;&#x30F3;&#x30B2;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30AC;&#x30FC;&#x304C;&#x300C;&#x533B;&#x5E2B;&#x304C;&#x304B;&#x304B;&#x308F;&#x3063;&#x305F;&#x75C5;&#x6C17;&#x306E;&#x3046;&#x3061;85%&#x306F;&#x3001;&#x201C;&#x81EA;&#x5DF1;&#x5B8C;&#x7D50;&#x7684;&#x201D;&#xFF08;&#x5B9F;&#x306F;&#x533B;&#x5E2B;&#x304C;&#x95A2;&#x308F;&#x3089;&#x306A;&#x304F;&#x3066;&#x3082;&#x3001;&#x81EA;&#x7136;&#x306B;&#x6CBB;&#x7652;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3082;&#x306E;&#xFF09;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#xFF08;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3067;&#x306F;&#x8A00;&#x8A9E;&#x5316;&#x81EA;&#x4F53;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3067;&#x3044;&#x308B;&#x304C;&#xFF09;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x4EBA;&#x4F53;&#x306B;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x300C;&#x6CBB;&#x7652;&#x7CFB;&#x300D;&#x3068;&#x547C;&#x3079;&#x308B;&#x3082;&#x306E;&#x304C;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7D50;&#x5C40;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306F;&#x300C;&#x5FAA;&#x74B0;&#x7CFB;&#x300D;&#x3084;&#x300C;&#x6D88;&#x5316;&#x7CFB;&#x300D;&#x3084;&#x300C;&#x795E;&#x7D4C;&#x7CFB;&#x300D;&#x306A;&#x3069;&#x306E;&#x7CFB;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x7406;&#x89E3;&#x3057;&#x3066;&#x305D;&#x308C;&#x3092;&#x8A00;&#x8A9E;&#x5316;&#x3067;&#x304D;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x305D;&#x306E;&#x540C;&#x3058;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x304C;&#x3001;&#x6CBB;&#x7652;&#x7CFB;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5168;&#x7136;&#x7406;&#x89E3;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x6982;&#x5FF5;&#x5316;&#x30FB;&#x8A00;&#x8A9E;&#x5316;&#x3059;&#x3089;&#x3067;&#x304D;&#x3066;&#x3044;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306A;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x533B;&#x5B66;&#x4E8B;&#x5178;&#x3067;&#x3082;&#x300C;&#x6CBB;&#x7652;&#x7CFB;&#x300D;&#x3068;&#x3044;&#x3046;&#x9805;&#x76EE;&#x3059;&#x3089;&#x7ACB;&#x3066;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3067;&#x306F;&#x533B;&#x5B66;&#x6821;&#xFF08;&#x533B;&#x5B66;&#x90E8;&#xFF09;&#x306E;&#x5C65;&#x4FEE;&#x5185;&#x5BB9;&#x3067;&#x3082;&#x300C;&#x89E3;&#x5256;&#x5B66;&#x300D;&#x300C;&#x5185;&#x5206;&#x6CCC;&#x5B66;&#x300D;&#x300C;&#x7269;&#x7406;&#x5B66;&#x300D;&#x300C;&#x5316;&#x5B66;&#x300D;&#x306A;&#x3069;&#x306E;&#x79D1;&#x76EE;&#x306F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x306E;&#x306B;&#x3001;&#x73FE;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x751F;&#x4F53;&#x306B;&#x5099;&#x308F;&#x308A;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x75C5;&#x6C17;&#x304B;&#x3089;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x5B9F;&#x73FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3057;&#x304F;&#x307F;&#xFF08;&#x7CFB;&#x30FB;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#xFF09;&#x306B;&#x3064;&#x3044;&#x3066;&#x6559;&#x3048;&#x308B;&#x79D1;&#x76EE;&#x304C;&#x6700;&#x8FD1;&#x307E;&#x3067;&#x305F;&#x3060;&#x306E;&#x3072;&#x3068;&#x3064;&#x3082;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x3067;&#x306F;&#x3001;&#x6CBB;&#x7652;&#x7CFB;&#x304C;&#x3072;&#x3068;&#x3064;&#x306E;&#x7D71;&#x5408;&#x3055;&#x308C;&#x305F;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3068;&#x3057;&#x3066;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x6CBB;&#x7652;&#x7CFB;&#x306E;&#x3054;&#x304F;&#x4E00;&#x90E8;&#x306E;&#x6A5F;&#x80FD;&#x304C;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x514D;&#x75AB;&#x306A;&#x3069;&#x304C;&#xFF09;&#x3001;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x306E;&#x79D1;&#x76EE;&#x306E;&#x4E2D;&#x3067;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x306B;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#x304A;&#x304B;&#x3057;&#x306A;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x6C11;&#x9593;&#x30BB;&#x30AF;&#x30BF;&#x30FC;&#x3084;&#x5BB6;&#x5EAD;&#x5185;&#x306E;&#x533B;&#x7642;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x7DB2;&#x7F85;&#x7684;&#x7D71;&#x8A08;&#x8CC7;&#x6599;&#x306B;&#x4E4F;&#x3057;&#x304F;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x5B9F;&#x614B;&#x306F;&#x3042;&#x307E;&#x308A;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3042;&#x304F;&#x307E;&#x3067;&#x7DB2;&#x7F85;&#x7684;&#x3067;&#x306F;&#x306A;&#x304F;&#x3066;&#x3001;&#x305D;&#x306E;&#x3054;&#x304F;&#x4E00;&#x90E8;&#x3060;&#x3051;&#x3092;&#x6063;&#x610F;&#x7684;&#x306B;&#x30D4;&#x30C3;&#x30AF;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x8ABF;&#x3079;&#x305F;&#x7814;&#x7A76;&#x306B;&#x3059;&#x304E;&#x305A;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x7DB2;&#x7F85;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x8457;&#x8005;&#x304C;&#x6063;&#x610F;&#x7684;&#x306B;&#x9078;&#x3073;&#x8ABF;&#x3079;&#x305F;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x52B9;&#x679C;&#x304C;&#x7121;&#x3044;&#x3068;&#x306E;&#x7D50;&#x8AD6;&#x3092;&#x5F97;&#x3066;&#x3001;&#x305D;&#x308C;&#x3092;&#x4E00;&#x822C;&#x5316;&#x307E;&#x3067;&#x3057;&#x3066;&#x300C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x306F;&#x4E00;&#x90E8;&#x306B;&#x52B9;&#x679C;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x5927;&#x534A;&#x306F;&#x30D7;&#x30E9;&#x30B7;&#x30FC;&#x30DC;&#x52B9;&#x679C;&#x4EE5;&#x4E0A;&#x306E;&#x52B9;&#x679C;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x306A;&#x3044;&#x300D;&#x3068;&#x307E;&#x3067;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x672C;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x3057;&#x3066;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x533B;&#x7642;&#x5168;&#x822C;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8B70;&#x8AD6;&#x3092;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A3.9C.E5.AE.8C.E3.83.BB.E4.BB.A3.E6.9B.BF.E5.8C.BB.E7.99.82.E3.81.AE.E6.99.82.E4.BB.A3">&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x6642;&#x4EE3;</span></h3>
<p>1993&#x5E74;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x652F;&#x6255;&#x3063;&#x305F;&#x8CBB;&#x7528;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x75C5;&#x9662;&#x306B;&#x652F;&#x6255;&#x3063;&#x305F;&#x8CBB;&#x7528;&#x3092;&#x4E0A;&#x56DE;&#x3063;&#x305F;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x533B;&#x7642;&#xFF08;&#x904E;&#x53BB;&#x3068;&#x306A;&#x3063;&#x305F;&#x300C;&#x901A;&#x5E38;&#x533B;&#x7642;&#x300D;&#xFF09;&#x3088;&#x308A;&#x3082;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x307B;&#x3046;&#x304C;&#x597D;&#x3093;&#x3067;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6642;&#x4EE3;&#x3092;&#x5148;&#x5C0E;&#x3057;&#x3066;&#x3086;&#x304F;&#x4EBA;&#x305F;&#x3061;&#x307B;&#x3069;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x9AD8;&#x304F;&#x8A55;&#x4FA1;&#x3057;&#x3001;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x5229;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4EBA;&#x3005;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x898B;&#x9650;&#x308A;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x79FB;&#x3063;&#x305F;&#x3068;&#x3044;&#x3048;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3001;&#x3068;&#x533B;&#x5E2B;&#x306E;&#x5E2F;&#x6D25;&#x826F;&#x4E00;&#x306F;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x5B58;&#x5728;&#x611F;&#x304C;&#x5897;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x304B;&#x811A;&#x5149;&#x3092;&#x6D74;&#x3073;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x533B;&#x5E2B;&#x305F;&#x3061;&#x3082;&#x304A;&#x3088;&#x305D;&#x534A;&#x6570;&#x304C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x652F;&#x6301;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;</p>



<p>&#x3068;&#x306F;&#x3001;&#x5065;&#x5EB7;&#x3065;&#x304F;&#x308A;&#x306E;&#x305F;&#x3081;&#x306E;&#x30AA;&#x30BF;&#x30EF;&#x61B2;&#x7AE0;&#x306B;&#x3066;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x6559;&#x80B2;&#x3068;&#x8A13;&#x7DF4;&#x306E;&#x8EE2;&#x63DB;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x63D0;&#x8A00;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>1974&#x5E74;&#x306B;&#x30AB;&#x30CA;&#x30C0;&#x4FDD;&#x5065;&#x7701;&#x304B;&#x3089;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x30E9;&#x30ED;&#x30F3;&#x30C9;&#x30FB;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x5065;&#x5EB7;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x3001;&#x751F;&#x7269;&#x5B66;&#x3001;&#x74B0;&#x5883;&#x3001;&#x751F;&#x6D3B;&#x69D8;&#x5F0F;&#x305D;&#x3057;&#x3066;&#x533B;&#x7642;&#x3078;&#x306E;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x3068;&#x3044;&#x3046;4&#x3064;&#x306E;&#x533B;&#x7642;&#x9818;&#x57DF;&#x3092;&#x63D0;&#x6848;&#x3057;&#x3001;&#x533B;&#x7642;&#x3078;&#x306E;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x306E;&#x91CD;&#x8981;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306A;&#x8A55;&#x4FA1;&#x3092;&#x4E0B;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x533B;&#x7642;&#x9818;&#x57DF;&#x3068;&#x5065;&#x5EB7;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4FDD;&#x5065;&#x6559;&#x80B2;&#x798F;&#x7949;&#x7701;&#x306E; (1979&#x5E74;) &#x3084;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x4FDD;&#x5065;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x7701;&#x306E;&#x30D6;&#x30E9;&#x30C3;&#x30AF;&#x30FB;&#x30EC;&#x30DD;&#x30FC;&#x30C8; (1980&#x5E74;) &#x304A;&#x3044;&#x3066;&#x3082;&#x8FFD;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>1984&#x5E74;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306F;&#x5065;&#x5EB7;&#x3065;&#x304F;&#x308A;&#x56FD;&#x969B;&#x4F1A;&#x8B70;&#x3092;&#x958B;&#x50AC;&#x3057;&#x3001;&#x5065;&#x5EB7;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x8981;&#x56E0;&#x3092;&#x5065;&#x5EB7;&#x306E;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x3068;&#x3057;&#x3066;&#x6574;&#x7406;&#x3059;&#x308B;&#x3068;&#x3001;5&#x3064;&#x306E;&#x6D3B;&#x52D5;&#x9818;&#x57DF;&#x306E;1&#x3064;&#x3068;&#x3057;&#x3066;&#x533B;&#x7642;&#x306E;&#x518D;&#x8A2D;&#x5B9A;&#x3092;&#x63B2;&#x3052;&#x3001;&#x4FDD;&#x5065;&#x90E8;&#x9580;&#x306B;&#x643A;&#x308F;&#x308B;&#x4EBA;&#x3005;&#x306B;&#x3001;&#x81E8;&#x5E8A;&#x7684;&#x6CBB;&#x7642;&#x7684;&#x696D;&#x52D9;&#x3092;&#x679C;&#x305F;&#x3059;&#x8CAC;&#x4EFB;&#x304B;&#x3089;&#x96E2;&#x308C;&#x3001;&#x5065;&#x5EB7;&#x3065;&#x304F;&#x308A;&#x3078;&#x5411;&#x304B;&#x3046;&#x3088;&#x3046;&#x547C;&#x3073;&#x304B;&#x3051;&#x305F;&#x3002;</p>
<p>&#x533B;&#x7642;&#x306E;&#x518D;&#x8A2D;&#x5B9A;&#x306E;&#x6D41;&#x308C;&#x306F;&#x3001;&#x3068;&#x30EA;&#x30C1;&#x30E3;&#x30FC;&#x30C9;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x3089;&#x306B;&#x3088;&#x308B;&#x5065;&#x5EB7;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x6C7A;&#x5B9A;&#x8981;&#x56E0; (1998&#x5E74;) &#x306E;&#x6574;&#x7406;&#x306B;&#x3088;&#x308A;<b>&#x5065;&#x5EB7;</b>&#x3068;<b>&#x793E;&#x4F1A;</b>&#x3092;&#x7D50;&#x3073;&#x3064;&#x3051;&#x308B;&#x3068;&#x3057;&#x3066;&#x6210;&#x719F;&#x3057;&#x3001;&#x5404;&#x56FD;&#x306E;&#x653F;&#x7B56;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x533B;&#x7642;&#x30FB;&#x533B;&#x5B66;&#x306E;&#x5206;&#x91CE;&#x306B;&#x3082;&#x3053;&#x3046;&#x3057;&#x305F;&#x52D5;&#x5411;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x3042;&#x308A;&#x3001;&#x300C;&#x7652;&#x3057;&#x306E;art&#xFF08;&#x308F;&#x3056;&#xFF09;&#x300D;&#x3067;&#x3042;&#x3063;&#x305F;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306B;&#x306F;&#x3001;&#x30C6;&#x30AF;&#x30CE;&#x30ED;&#x30B8;&#x30FC;&#x304C;&#x6301;&#x3061;&#x8FBC;&#x307E;&#x308C;&#x3001;&#x300C;&#x6A5F;&#x68B0;&#x533B;&#x7642;&#x300D;&#x3078;&#x3068;&#x5909;&#x5BB9;&#x3057;&#x305F;&#x3002; &#x4EBA;&#x3005;&#x306E;&#x300C;&#x79D1;&#x5B66;&#x533B;&#x7642;&#x300D;&#x300C;&#x6A5F;&#x68B0;&#x533B;&#x7642;&#x300D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7D20;&#x6734;&#x306A;&#x5D07;&#x62DD;&#x30FB;&#x4FE1;&#x4EF0;&#x306E;&#x72B6;&#x614B;&#x306F;&#x3001;1960&#x5E74;&#x4EE3;&#x307E;&#x3067;&#x7D9A;&#x3044;&#x305F;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306B;&#x793A;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;1960&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x306B;&#x306F;&#x3001;&#x533B;&#x7642;&#x306E;&#x52B9;&#x679C;&#x3092;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x8CC7;&#x6599;&#x304C;&#x6574;&#x3044;&#x3001;&#x533B;&#x7642;&#x304C;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#xFF08;&#x4E0B;&#x8A18;&#x306B;&#x8A73;&#x8FF0;&#xFF09;&#x3002;</p>
<p>1971&#x5E74;&#x3001;&#x4F1A;&#x9577;&#x3067;&#x3001;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x6559;&#x6388;&#x306E;&#x30AB;&#x30FC;&#x30B9;&#x306F;&#x3001;&#x885B;&#x751F;&#x7D71;&#x8A08;&#x3092;&#x5206;&#x6790;&#x3057;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x307E;&#x305F;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x7B2C;&#x4E09;&#x8005;&#x306B;&#x3088;&#x308B;&#x5BA2;&#x89B3;&#x7684;&#x306A;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<ul>
<li>1973&#x5E74;&#x306B;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x3067;&#x533B;&#x5E2B;&#x306E;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x304C;&#x6C7A;&#x884C;&#x3055;&#x308C;&#x305F;&#x6642;&#x306B;&#x306F;&#x3001;&#x8A3A;&#x5BDF;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306E;&#x6570;&#x3092;1&#x65E5;&#x3042;&#x305F;&#x308A;6&#x4E07;5000&#x4EBA;&#x3060;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3092;7000&#x4EBA;&#x306B;&#x6E1B;&#x3089;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x30B9;&#x30C8;&#x306F;1&#x30F6;&#x6708;&#x7D9A;&#x3044;&#x305F;&#x3002;&#x30A8;&#x30EB;&#x30B5;&#x30EC;&#x30E0;&#x57CB;&#x846C;&#x5354;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x306E;&#x671F;&#x9593;&#x4E2D;&#x3001;&#x4EBA;&#x3005;&#x306E;&#x6B7B;&#x4EA1;&#x7387;&#x304C;&#x534A;&#x6E1B;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x3067;&#x3053;&#x308C;&#x307B;&#x3069;&#x6B7B;&#x4EA1;&#x7387;&#x304C;&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;1950&#x5E74;&#x4EE3;&#x306B;&#x533B;&#x8005;&#x304C;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x3092;&#x3057;&#x305F;&#x6642;&#x4EE5;&#x6765;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<ul>
<li>1976&#x5E74;&#x3001;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x306E;&#x9996;&#x90FD;&#x30DC;&#x30B4;&#x30BF;&#x3067;&#x3001;&#x533B;&#x5E2B;&#x305F;&#x3061;&#x304C;52&#x65E5;&#x9593;&#x306E;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x3092;&#x884C;&#x3044;&#x3001;&#x6551;&#x6025;&#x533B;&#x7642;&#x4EE5;&#x5916;&#x306F;&#x3044;&#x3063;&#x3055;&#x3044;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x306E;&#x671F;&#x9593;&#x4E2D;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x304C;35%&#x4F4E;&#x4E0B;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x306E;&#x56FD;&#x55B6;&#x846C;&#x5100;&#x5354;&#x4F1A;&#x306F;&#x300C;&#x4E8B;&#x5B9F;&#x306F;&#x4E8B;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x3057;&#x305F;&#x3002;</li>
</ul>
<ul>
<li>&#x540C;&#x3058;1976&#x5E74;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x30ED;&#x30B5;&#x30F3;&#x30BC;&#x30EB;&#x30B9;&#x3067;&#x3082;&#x533B;&#x8005;&#x3089;&#x304C;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x306F;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x304C;18%&#x4F4E;&#x4E0B;&#x3057;&#x305F;&#x3002;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x306E;&#x671F;&#x9593;&#x4E2D;&#x3001;&#x624B;&#x8853;&#x306E;&#x4EF6;&#x6570;&#x306F;60%&#x6E1B;&#x5C11;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x304C;&#x7D42;&#x308F;&#x308A;&#x3001;&#x5F7C;&#x3089;&#x304C;&#x533B;&#x7642;&#x6D3B;&#x52D5;&#x3092;&#x59CB;&#x3081;&#x308B;&#x3068;&#x3001;&#x6B7B;&#x4EA1;&#x7387;&#x304C;&#x30B9;&#x30C8;&#x30E9;&#x30A4;&#x30AD;&#x4EE5;&#x524D;&#x3068;&#x540C;&#x3058;&#x6C34;&#x6E96;&#x306B;&#x60AA;&#x5316;&#x3057;&#x305F;&#x3002;</li>
</ul>
<p>&#x535A;&#x58EB;&#xFF08;&#xFF09;&#x306F;&#x3001;&#x533B;&#x8005;&#x3089;&#x304C;&#x533B;&#x7642;&#x3068;&#x3044;&#x3046;&#x540D;&#x76EE;&#x306E;&#x3082;&#x3068;&#x3067;&#x7D44;&#x7E54;&#x7684;&#x306B;&#x5927;&#x91CF;&#x306E;&#x4EBA;&#x9593;&#x7834;&#x58CA;&#xFF08;&#x5927;&#x91CF;&#x6BBA;&#x4EBA;&#xFF09;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x3092;<b>&#x533B;&#x7642;&#x306B;&#x3088;&#x308B;&#x5927;&#x91CF;&#x6BBA;&#x622E;</b>&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<p>&#xFF08;&#xFF09;&#x306F;&#x300C;&#x533B;&#x5E2B;&#x306E;&#x3084;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306E;&#x304B;&#x306A;&#x308A;&#x306E;&#x90E8;&#x5206;&#x304C;&#x3001;&#x4EBA;&#x3092;&#x6B7B;&#x306B;&#x81F3;&#x3089;&#x3057;&#x3081;&#x308B;&#x884C;&#x70BA;&#x306A;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;&#x3068;&#x8B66;&#x544A;&#x3057;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30E1;&#x30F3;&#x30C7;&#x30EB;&#x30BD;&#x30F3;&#x306F;&#x6551;&#x6025;&#x533B;&#x7642;&#x306E;&#x4FA1;&#x5024;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8A8D;&#x3081;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x533B;&#x8005;&#x306F;&#x305D;&#x306E;&#x533B;&#x7642;&#x884C;&#x70BA;&#x306E;9&#x5272;&#x306F;&#x884C;&#x3046;&#x306E;&#x3092;&#x6B62;&#x3081;&#x3066;&#x3001;&#x6551;&#x6025;&#x533B;&#x7642;&#x3060;&#x3051;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3081;&#x3070;&#x3001;&#x4EBA;&#x3005;&#x306E;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#x306F;&#x9593;&#x9055;&#x3044;&#x306A;&#x304F;&#x6539;&#x5584;&#x3055;&#x308C;&#x308B;&#x306F;&#x305A;&#x3060;&#x300D;&#x3068;&#x8A55;&#x4FA1;&#x3057;&#x305F;&#x3002;</p>
<p>1977&#x5E74;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x793E;&#x4F1A;&#x8A55;&#x8AD6;&#x5BB6;&#x30A4;&#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30A4;&#x30EA;&#x30A4;&#x30C1;&#x306F;&#x300C;&#x73FE;&#x4EE3;&#x306E;&#x533B;&#x5B66;&#x306F;&#x5065;&#x5EB7;&#x6539;&#x5584;&#x306B;&#x307E;&#x3063;&#x305F;&#x304F;&#x5F79;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3070;&#x304B;&#x308A;&#x304B;&#x3001;&#x3080;&#x3057;&#x308D;&#x75C5;&#x4EBA;&#x3092;&#x3064;&#x304F;&#x308A;&#x51FA;&#x3059;&#x3053;&#x3068;&#x306B;&#x624B;&#x3092;&#x8CB8;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EBA;&#x3005;&#x3092;&#x3072;&#x305F;&#x3059;&#x3089;&#x533B;&#x7642;&#x306B;&#x4F9D;&#x5B58;&#x3055;&#x305B;&#x308B;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x8B66;&#x544A;&#x3057;&#x3001;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x72B6;&#x6CC1;&#x3092;&#x300C;<b>&#x533B;&#x539F;&#x75C5;</b>&#x300D;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>
<p>1977&#x5E74;&#x3001;&#x533B;&#x5B66;&#x8A8C;&#x30CB;&#x30E5;&#x30FC;&#x30A4;&#x30F3;&#x30B0;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30E1;&#x30C7;&#x30A3;&#x30B7;&#x30F3;&#x306E;&#x4E3B;&#x5E79;&#x306E;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x7642;&#x304C;&#x4EBA;&#x3005;&#x306E;&#x75BE;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x4E00;&#x4F53;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3092;&#x5206;&#x6790;&#x30FB;&#x691C;&#x8A0E;&#x3057;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D50;&#x679C;&#x3092;&#x5F97;&#x3066;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x4E00;&#x6D41;&#x533B;&#x5B66;&#x8A8C;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3067;&#x3053;&#x308C;&#x304C;&#x5224;&#x660E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30A4;&#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30A4;&#x30EA;&#x30A4;&#x30C1;&#x3089;&#x306B;&#x3088;&#x308B;&#x3001;&#x533B;&#x7642;&#x306E;&#x5B9F;&#x614B;&#x306E;&#x6307;&#x6458;&#x3068;&#x3001;&#x305D;&#x306E;&#x6539;&#x5584;&#x3092;&#x63D0;&#x5531;&#x3059;&#x308B;&#x793E;&#x4F1A;&#x533B;&#x5B66;&#x8005;&#x3068;&#x516C;&#x8846;&#x885B;&#x751F;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x3088;&#x308B;&#x52AA;&#x529B;&#x306F;&#x3001;1984&#x5E74;&#x306E;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;&#x306E;&#x63D0;&#x5531;&#x306B;&#x7D50;&#x5B9F;&#x3057;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.83.97.E3.83.A9.E3.82.A4.E3.83.9E.E3.83.AA.E3.82.B1.E3.82.A2">&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;</span></h3>



<p><b>&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;</b>&#xFF08;Primary care&#xFF09;&#x3068;&#x306F;&#x3001;&#x533B;&#x7642;&#x5236;&#x5EA6;&#x306B;&#x304A;&#x3044;&#x3066;&#x3059;&#x3079;&#x3066;&#x306E;&#x60A3;&#x8005;&#x304C;&#x6700;&#x521D;&#x306B;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x8D77;&#x70B9;&#x3068;&#x306A;&#x308B;&#x533B;&#x7642;&#x8077;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x62C5;&#x3044;&#x624B;&#x306B;&#x306F;&#x3001;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x533B;&#xFF08;&#x7DCF;&#x5408;&#x8A3A;&#x7642;&#x533B;&#x3084;&#x5BB6;&#x5EAD;&#x533B;&#xFF09;&#x3001;&#x3055;&#x3089;&#x306B;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x3084;&#x533B;&#x5E2B;&#x52A9;&#x624B;&#xFF08;Physician assistant&#xFF09;&#x3001;&#x30CA;&#x30FC;&#x30B9;&#x30FB;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30B7;&#x30E7;&#x30CA;&#x30FC;&#xFF08;NP&#xFF09;&#x306A;&#x3069;&#x306E;&#x6709;&#x8CC7;&#x683C;&#x30B3;&#x30E1;&#x30C7;&#x30A3;&#x30AB;&#x30EB;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x5730;&#x7406;&#x7684;&#x3001;&#x533B;&#x7642;&#x4F53;&#x5236;&#x3001;&#x60A3;&#x8005;&#x610F;&#x601D;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306F;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x53D7;&#x8A3A;&#x524D;&#x306B;&#x85AC;&#x5264;&#x5E2B;&#x3001;&#x770B;&#x8B77;&#x5E2B;&#x3001;Clinical officer&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x5E2B;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x5E2B;&#x306A;&#x3069;&#x3092;&#x53D7;&#x8A3A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x72B6;&#x614B;&#x306B;&#x3088;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306F;&#x4E8C;&#x6B21;&#x3001;&#x4E09;&#x6B21;&#x533B;&#x7642;&#x306B;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.8C.E6.AC.A1.E5.8C.BB.E7.99.82">&#x4E8C;&#x6B21;&#x533B;&#x7642;</span></h3>
<p>&#x4E8C;&#x6B21;&#x533B;&#x7642;&#x306F;&#x3001;&#x5404;&#x5206;&#x91CE;&#x306E;&#x5C02;&#x9580;&#x533B;&#x304C;&#x304A;&#x308A;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x76F4;&#x63A5;&#x306B;&#x306F;&#x60A3;&#x8005;&#x3092;&#x521D;&#x8A3A;&#x305B;&#x305A;&#x7D39;&#x4ECB;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x5FC3;&#x81D3;&#x5916;&#x79D1;&#x3001;&#x6CCC;&#x5C3F;&#x5668;&#x79D1;&#x3001;&#x76AE;&#x819A;&#x79D1;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x81F3;&#x6025;&#x6027;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x5916;&#x50B7;&#x30FB;&#x75BE;&#x60A3;&#x3092;&#x53D7;&#x3051;&#x4ED8;&#x3051;&#x308B;&#x6025;&#x6027;&#x533B;&#x7642;&#x3082;&#x62C5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x4E00;&#x6B21;&#x6551;&#x547D;&#x51E6;&#x7F6E;&#x3001;&#x5206;&#x5A29;&#x3001;&#x533B;&#x7528;&#x753B;&#x50CF;&#x51E6;&#x7406;&#x65BD;&#x8A2D;&#x306A;&#x3069;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.89.E6.AC.A1.E5.8C.BB.E7.99.82">&#x4E09;&#x6B21;&#x533B;&#x7642;</span></h3>

<p>&#x4E09;&#x6B21;&#x533B;&#x7642;&#x306F;&#x3001;&#x3042;&#x308B;&#x5C02;&#x9580;&#x5206;&#x91CE;&#x306B;&#x7279;&#x5316;&#x3057;&#x305F;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3067;&#x3042;&#x308A;&#x3001;&#x305F;&#x3044;&#x3066;&#x3044;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30B1;&#x30A2;&#x3068;&#x4E8C;&#x6B21;&#x533B;&#x7642;&#x3088;&#x308A;&#x7D39;&#x4ECB;&#x72B6;&#x3092;&#x6301;&#x3063;&#x3066;&#x53D7;&#x8A3A;&#x3059;&#x308B;&#x3002;&#x305D;&#x3053;&#x3067;&#x306F;&#x5148;&#x9032;&#x306E;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x304C;&#x3093;&#x7814;&#x7A76;&#x3001;&#x8133;&#x795E;&#x7D4C;&#x5916;&#x79D1;&#x3001;&#x5FC3;&#x81D3;&#x5916;&#x79D1;&#x3001;&#x5F62;&#x6210;&#x5916;&#x79D1;&#x3001;&#x71B1;&#x50B7;&#x6CBB;&#x7642;&#x3001;&#x65B0;&#x751F;&#x5150;&#x79D1;&#x3001;&#x7DE9;&#x548C;&#x533B;&#x7642;&#x3001;&#x8907;&#x6570;&#x79D1;&#x306E;&#x95A2;&#x308F;&#x308B;&#x533B;&#x7642;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.9C.A8.E5.AE.85.E3.83.BB.E5.9C.B0.E5.9F.9F.E5.8C.BB.E7.99.82">&#x5728;&#x5B85;&#x30FB;&#x5730;&#x57DF;&#x533B;&#x7642;</span></h3>

<p>&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x306F;&#x533B;&#x7642;&#x65BD;&#x8A2D;&#x4EE5;&#x5916;&#x306B;&#x3066;&#x696D;&#x52D9;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x306F;&#x516C;&#x8846;&#x885B;&#x751F;&#x5206;&#x91CE;&#x3082;&#x542B;&#x307E;&#x308C;&#x3001;&#x98DF;&#x306E;&#x5B89;&#x5168;&#x76E3;&#x67FB;&#x3084;&#x3001;&#x75BE;&#x60A3;&#x4E88;&#x9632;&#x306E;&#x305F;&#x3081;&#x306E;&#x30B3;&#x30F3;&#x30C9;&#x30FC;&#x30E0;&#x3084;&#x6CE8;&#x5C04;&#x91DD;&#x914D;&#x5E03;&#x306A;&#x3069;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x4F4F;&#x5B85;&#x3084;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30BB;&#x30EB;&#x30D5;&#x30B1;&#x30A2;&#x3001;&#x5728;&#x5B85;&#x533B;&#x7642;&#x3001;&#x4ECB;&#x8B77;&#x3001;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x6CBB;&#x7642;&#x306A;&#x3069;&#x306E;&#x533B;&#x7642;&#x30FB;&#x30BD;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30B1;&#x30A2;&#x306A;&#x3069;&#x306B;&#x3082;&#x643A;&#x308F;&#x308B;&#x3002;</p>






<h3><span class="mw-headline" id=".E5.8C.BB.E7.99.82.E5.BE.93.E4.BA.8B.E8.80.85">&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;</span></h3>

<p>&#x533B;&#x7642;&#x8005;&#x3068;&#x3044;&#x3046;&#x8077;&#x7A2E;&#x306F;&#x3001;&#x75C5;&#x6C17;&#x3084;&#x969C;&#x5BB3;&#x3092;&#x6301;&#x3063;&#x305F;&#x4EBA;&#x306B;&#x3001;&#x5C02;&#x9580;&#x7684;&#x77E5;&#x8B58;&#x3068;&#x6280;&#x8853;&#x3092;&#x884C;&#x4F7F;&#x3057;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x304C;&#x305D;&#x306E;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x751F;&#x6D3B;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x624B;&#x52A9;&#x3051;&#x3059;&#x308B;&#x8077;&#x7A2E;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x300C;&#x75C5;&#x6C17;&#x3092;&#x8A3A;&#x305A;&#x3057;&#x3066;&#x3001;&#x75C5;&#x4EBA;&#x3092;&#x8A3A;&#x3088;&#x300D;&#x3068;&#x3044;&#x3046;&#x67D0;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x306E;&#x7406;&#x5FF5;&#x306B;&#x306A;&#x305E;&#x3089;&#x3048;&#x3066;&#x3001;&#x75C5;&#x3092;&#x3082;&#x3063;&#x305F;&#x4EBA;&#x306E;&#x751F;&#x6D3B;&#x3092;&#x652F;&#x63F4;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x533B;&#x7642;&#x8005;&#x306E;&#x4ED5;&#x4E8B;&#x3001;&#x3068;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3002;</p>
<p>&#x533B;&#x7642;&#x8005;&#x3068;&#x3057;&#x3066;&#x306F;&#x533B;&#x5E2B;&#x3001;&#x770B;&#x8B77;&#x5E2B;&#x3001;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x3001;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x58EB;&#x3001;&#x4ECB;&#x8B77;&#x798F;&#x7949;&#x58EB;&#x3000;&#x7B49;&#x3005;&#x7B49;&#x3005;&#x3092;&#x6319;&#x3052;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#xFF08;&#x8A73;&#x7D30;&#x306F;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x3084;&#x65E5;&#x672C;&#x306E;&#x533B;&#x7642;&#x30FB;&#x798F;&#x7949;&#x30FB;&#x6559;&#x80B2;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8CC7;&#x683C;&#x4E00;&#x89A7;&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#xFF09;</p>
<h3><span class="mw-headline" id=".E5.8C.BB.E7.99.82.E7.B5.8C.E6.B8.88.E5.AD.A6">&#x533B;&#x7642;&#x7D4C;&#x6E08;&#x5B66;</span></h3>


<p>&#x533B;&#x7642;&#x5236;&#x5EA6;&#x306E;&#x8CA1;&#x6E90;&#x306F;&#x4EE5;&#x4E0B;&#x306E;5&#x3064;&#x3092;&#x4E3B;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ol>
<li>&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x3001;&#x81EA;&#x6CBB;&#x4F53;&#x3001;&#x5E02;&#x753A;&#x6751;&#x306E;&#x4E00;&#x822C;</li>

<li>&#x975E;&#x55B6;&#x5229;&#x56E3;&#x4F53;&#x3084;&#x6C11;&#x9593;&#x306B;&#x3088;&#x308B;&#x3001;&#x533B;&#x7642;&#x4FDD;&#x967A;</li>


</ol>
<p>&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x56FD;&#x3005;&#x3067;&#x306F;&#x3001;&#x4EE5;&#x4E0A;&#x306E;5&#x3064;&#x3092;&#x5168;&#x3066;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x904B;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.81.A5.E5.BA.B7.E6.83.85.E5.A0.B1.E5.AD.A6">&#x5065;&#x5EB7;&#x60C5;&#x5831;&#x5B66;</span></h3>



<ul>
<li>&#x6551;&#x6025;&#x533B;&#x7642; - &#x707D;&#x5BB3;&#x533B;&#x7642; -  - &#x7D42;&#x672B;&#x671F;&#x533B;&#x7642; - &#x7DE9;&#x548C;&#x533B;&#x7642; - &#x518D;&#x751F;&#x533B;&#x7642; - &#x9AD8;&#x5EA6;&#x5148;&#x9032;&#x533B;&#x7642; - &#x30C1;&#x30FC;&#x30E0;&#x533B;&#x7642; - &#x5BB6;&#x5EAD;&#x533B;&#x7642; -  - </li>
</ul>





































<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>