<h1>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;</h1>



<p><b>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;</b>&#xFF08;&#x6F22;&#x5B57;&#x8868;&#x8A18;&#x3067;&#x306F;<b>&#x540C;&#x8CEA;&#x7642;&#x6CD5;</b>&#x3001;<b>&#x540C;&#x7A2E;&#x7642;&#x6CD5;</b>&#x3001; &#x72EC;: &#x3001;&#x82F1;: &#x3001; hom&#x153;opathy&#xFF09;&#x3068;&#x306F;&#x3001;&#x300C;&#x305D;&#x306E;&#x75C5;&#x6C17;&#x3084;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3046;&#x308B;&#x85AC;&#xFF08;&#x3084;&#x3082;&#x306E;&#xFF09;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x75C5;&#x6C17;&#x3084;&#x75C7;&#x72B6;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x300D;&#x3068;&#x3059;&#x308B;&#x3001;18&#x4E16;&#x7D00;&#x672B;&#x304B;&#x3089;19&#x4E16;&#x7D00;&#x521D;&#x671F;&#x306B;&#x304B;&#x3051;&#x3066;&#x30B6;&#x30E0;&#x30A8;&#x30EB;&#x30FB;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x304C;&#x5531;&#x3048;&#x305F;&#x5B9F;&#x52B9;&#x6027;&#x306E;&#x7121;&#x3044;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3001;&#x81E8;&#x5E8A;&#x533B;&#x5B66;&#x89B3;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30C1;&#x30FC;</b>&#x3068;&#x3082;&#x3002;</p>




<dl>
<dt>&#x7642;&#x6CD5;&#x4F53;&#x7CFB;</dt>
</dl>
<p>&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x304C;&#x884C;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x4F53;&#x7CFB;&#x306F;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x307B;&#x304B;&#x3001;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x7642;&#x6CD5;&#x300D;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x81E8;&#x5E8A;&#x533B;&#x5B66;&#x89B3;&#x3068;&#x7642;&#x6CD5;&#x4F53;&#x7CFB;&#x3092;&#x4E00;&#x5FDC;&#x533A;&#x5225;&#x3057;&#x3066;&#x547C;&#x3073;&#x5206;&#x3051;&#x308B;&#x3053;&#x3068;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x6B27;&#x7C73;&#x306E;&#x533B;&#x5B66;&#x754C;&#x3067;&#x306F;&#x516C;&#x7684;&#x306A;&#x627F;&#x8A8D;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x3001;&#x3044;&#x308F;&#x3070;&#x300C;&#x7570;&#x7AEF;&#x306E;&#x533B;&#x5B66;&#x300D;&#x3067;&#x3042;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#x4EBA;&#x3005;&#x306E;&#x9593;&#x3067;&#x6839;&#x5F37;&#x3044;&#x4EBA;&#x6C17;&#x304C;&#x3042;&#x308A;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x738B;&#x5BA4;&#x306E;&#x4EBA;&#x3005;&#x3082;&#x3053;&#x306E;&#x7642;&#x6CD5;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x5148;&#x9032;&#x8AF8;&#x56FD;&#x3067;&#x306F;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x61D0;&#x7591;&#x7684;&#x306A;&#x5C64;&#x304C;&#x5229;&#x7528;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E00;&#x65B9;&#x5F8C;&#x9032;&#x56FD;&#x3067;&#x306F;&#x8CA7;&#x56F0;&#x5C64;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5341;&#x5206;&#x306A;&#x79D1;&#x5B66;&#x30FB;&#x533B;&#x5B66;&#x77E5;&#x8B58;&#x304A;&#x3088;&#x3073;&#x533B;&#x7642;&#x6A5F;&#x4F1A;&#x304C;&#x7121;&#x3044;&#x5C64;&#x304C;&#x5229;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x7406;&#x8AD6;&#x306F;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x533B;&#x5E2B;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x304C;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x3002;&#x300C;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x9593;&#x306B;&#x4E0E;&#x3048;&#x305F;&#x3089;&#x4F3C;&#x305F;&#x75C7;&#x72B6;&#x3092;&#x3072;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3067;&#x3042;&#x308D;&#x3046;&#x7269;&#x8CEA;&#x3092;&#x3001;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x6301;&#x3064;&#x60A3;&#x8005;&#x306B;&#x6975;&#x304F;&#x50C5;&#x304B;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x4F53;&#x306E;&#x62B5;&#x6297;&#x529B;&#x3092;&#x5F15;&#x304D;&#x51FA;&#x3057;&#x75C7;&#x72B6;&#x3092;&#x8EFD;&#x6E1B;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x7406;&#x8AD6;&#x3001;&#x304A;&#x3088;&#x3073;&#x305D;&#x308C;&#x306B;&#x57FA;&#x3065;&#x304F;&#x6CBB;&#x7642;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x305D;&#x306E;&#x75C5;&#x6C17;&#x3084;&#x75C7;&#x72B6;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3046;&#x308B;&#x4F55;&#x304B;&#xFF08;&#x6210;&#x5206;&#x3001;&#x85AC;&#x306A;&#x3069;&#xFF09;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x75C5;&#x6C17;&#x3084;&#x75C7;&#x72B6;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x6975;&#x5EA6;&#x306B;&#x5E0C;&#x91C8;&#x3057;&#x305F;&#x305D;&#x306E;&#x6210;&#x5206;&#x3092;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7652;&#x3092;&#x3081;&#x3056;&#x3059;&#x3002;&#x305D;&#x306E;&#x3084;&#x308A;&#x65B9;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x3042;&#x308B;&#x3088;&#x3046;&#x3060;&#x304C;&#x3001;&#x3072;&#x3068;&#x3064;&#x306F;&#xFF08;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#xFF09;&#x300C;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x300D;&#x3068;&#x3044;&#x3046;&#x7403;&#x5F62;&#x306E;&#x9320;&#x5264;&#x3092;&#x98F2;&#x3080;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x300C;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x300D;&#x306F;&#x69D8;&#x3005;&#x306A;&#x7269;&#x8CEA;&#x3092;&#x4E00;&#x5B9A;&#x306E;&#x65B9;&#x6CD5;&#x306B;&#x3088;&#x3063;&#x3066;&#x6C34;&#x3067;&#x5E0C;&#x91C8;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x7802;&#x7CD6;&#x7389;&#x306B;&#x67D3;&#x307F;&#x3053;&#x307E;&#x305B;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5E0C;&#x91C8;&#x5EA6;&#x306F;&#x6700;&#x7D42;&#x7684;&#x306B;10&#x306E;60&#x4E57;&#x3068;&#x306A;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x79D1;&#x5B66;&#x306E;&#x77E5;&#x8B58;&#x4F53;&#x7CFB;&#x3067;&#x306F;&#x3059;&#x3067;&#x306B;&#x5143;&#x306E;&#x7269;&#x8CEA;&#x306F;&#x6B8B;&#x3063;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x300C;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x300D;&#x306F;&#x7802;&#x7CD6;&#x7389;&#x3067;&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x7406;&#x8AD6;&#x3067;&#x306F;&#x201C;&#x7269;&#x8CEA;&#x306E;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x304C;&#x6C34;&#x306B;&#x8A18;&#x61B6;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x201D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x7406;&#x8AD6;&#x30FB;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x6B63;&#x7D71;&#x6D3E;&#x533B;&#x5E2B;&#x306E;&#x591A;&#x304F;&#x306E;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3067;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#xFF08;&#x507D;&#x85AC;&#xFF09;&#x52B9;&#x679C;&#x4EE5;&#x4E0A;&#x306E;&#x52B9;&#x679C;&#x306F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x6027;&#x306F;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x7406;&#x8AD6;&#x4F53;&#x7CFB;&#x306F;&#x73FE;&#x4EE3;&#x79D1;&#x5B66;&#x306E;&#x57FA;&#x672C;&#x7684;&#x306A;&#x7406;&#x8AD6;&#x3068;&#x9F5F;&#x9F6C;&#x3092;&#x304D;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x300D;&#x305D;&#x306E;&#x3082;&#x306E;&#x306F;&#x3001;&#x6B63;&#x7D71;&#x306A;&#x533B;&#x5B66;&#x754C;&#x306E;&#x533B;&#x5E2B;&#x304B;&#x3089;&#x898B;&#x308C;&#x3070;&#x300C;&#x305F;&#x3060;&#x306E;&#x7802;&#x7CD6;&#x7389;&#x300D;&#x306B;&#x3059;&#x304E;&#x305A;&#x3001;&#x305D;&#x306E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x305D;&#x306E;&#x3082;&#x306E;&#x306F;&#x5BB3;&#x306F;&#x7121;&#x3044;&#x3002;&#x3060;&#x304C;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x7528;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x300C;&#x3088;&#x308A;&#x9069;&#x5207;&#x306A;&#x533B;&#x7642;&#x884C;&#x70BA;&#x3092;&#x53D7;&#x3051;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x62DB;&#x304F;&#x300D;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x307E;&#x3068;&#x3082;&#x306A;&#x533B;&#x7642;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x9069;&#x5207;&#x306A;&#x533B;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x6A5F;&#x4F1A;&#x304C;&#x5931;&#x308F;&#x308C;&#x308B;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x304C;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3068;&#x533B;&#x5E2B;&#x3089;&#x304B;&#x3089;&#x898B;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3042;&#x308B;&#x3044;&#x306F;&#x672C;&#x6765;&#x306E;&#x7528;&#x9014;&#x3092;&#x9038;&#x8131;&#x3057;&#x3066;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x7528;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x8981;&#x56E0;&#x3068;&#x306A;&#x308B;&#x4E8B;&#x6545;&#x3082;&#x767A;&#x751F;&#x3057;&#x3066;&#x304A;&#x308A;&#x793E;&#x4F1A;&#x554F;&#x984C;&#x3068;&#x3082;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x53C8;&#x3001;&#x4F59;&#x308A;&#x5E0C;&#x91C8;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x7B49;&#x306B;&#x3088;&#x308B;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x3082;&#x3001;&#x4E0E;&#x3048;&#x308B;&#x3079;&#x304D;&#x30D3;&#x30BF;&#x30DF;&#x30F3;K&#x30B7;&#x30ED;&#x30C3;&#x30D7;&#x3092;&#x4E0E;&#x3048;&#x305A;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x300D;&#x3092;&#x7528;&#x3044;&#x3066;&#x65B0;&#x751F;&#x5150;&#x3092;&#x6B7B;&#x306B;&#x81F3;&#x3089;&#x3057;&#x3081;&#x305F;&#x3068;&#x3057;&#x3066;&#x52A9;&#x7523;&#x5E2B;&#x304C;&#x8A34;&#x8A1F;&#x3092;&#x8D77;&#x3053;&#x3055;&#x308C;&#x305F;&#xFF08;&#x300C;&#x5C71;&#x53E3;&#x65B0;&#x751F;&#x5150;&#x30D3;&#x30BF;&#x30DF;&#x30F3;K&#x6B20;&#x4E4F;&#x6027;&#x51FA;&#x8840;&#x75C7;&#x6B7B;&#x4EA1;&#x4E8B;&#x6545;&#x300D;&#x53C2;&#x7167;&#xFF09;&#x3088;&#x3046;&#x306B;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3084;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x601D;&#x8003;&#x306E;&#x5426;&#x5B9A;&#x3092;&#x305D;&#x306E;&#x69CB;&#x9020;&#x306B;&#x3082;&#x3064;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x5371;&#x967A;&#x6027;&#x3092;&#x6307;&#x6458;&#x3059;&#x308B;&#x58F0;&#x306F;&#x9AD8;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x304C;2010&#x5E74;8&#x6708;24&#x65E5;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x52B9;&#x679C;&#x306B;&#x3064;&#x3044;&#x3066;&#x5168;&#x9762;&#x5426;&#x5B9A;&#x3057;&#x3001;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x304C;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x7528;&#x3044;&#x306A;&#x3044;&#x3088;&#x3046;&#x6C42;&#x3081;&#x308B;&#x4F1A;&#x9577;&#x8AC7;&#x8A71;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>




<p>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x533B;&#x5E2B;&#x533B;&#x7642;&#x30E9;&#x30A4;&#x30BF;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30B6;&#x30FC;&#x30E0;&#x30A8;&#x30EB;&#x30FB;&#x30AF;&#x30EA;&#x30B9;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x30FB;&#x30D5;&#x30EA;&#x30FC;&#x30C9;&#x30EA;&#x30D2;&#x30FB;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#xFF08;, 1755&#x5E74; - 1843&#x5E74;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x306E;&#x6CBB;&#x7642;&#x85AC;&#x3067;&#x3042;&#x308B;&#x30AD;&#x30CB;&#x30FC;&#x30CD;&#x306E;&#x91CD;&#x7BE4;&#x306A;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x306E;&#x9ED2;&#x6C34;&#x71B1;&#x306B;&#x4F3C;&#x305F;&#x75C7;&#x72B6;&#x304C;&#x3042;&#x308A;&#x3001;&#x30AD;&#x30CB;&#x30FC;&#x30CD;&#x3092;&#x81EA;&#x3089;&#x98F2;&#x3093;&#x3060;&#x3068;&#x3053;&#x308D;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x305D;&#x3063;&#x304F;&#x308A;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x305F;&#x3053;&#x3068;&#x304C;&#x3001;&#x3053;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x8003;&#x6848;&#x3059;&#x308B;&#x304D;&#x3063;&#x304B;&#x3051;&#x3068;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x306E;&#x4E3B;&#x8457;&#x300E;&#x30AA;&#x30EB;&#x30AC;&#x30CE;&#x30F3;&#x300F;&#xFF08;1810&#x5E74;&#x520A;&#xFF09;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x5F7C;&#x306F;&#x300C;&#x985E;&#x4F3C;&#x3057;&#x305F;&#x3082;&#x306E;&#x306F;&#x985E;&#x4F3C;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x6CBB;&#x3059;&#x300D;&#x3068;&#x3044;&#x3046;&#x300C;&#x985E;&#x4F3C;&#x306E;&#x6CD5;&#x5247;&#x300D;&#x3092;&#x767A;&#x898B;&#x3057;&#x3001;&#x3042;&#x308B;&#x7269;&#x8CEA;&#x3092;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x306B;&#x6295;&#x4E0E;&#x3057;&#x305F;&#x6642;&#x306B;&#x8D77;&#x3053;&#x308B;&#x75C7;&#x72B6;&#x3092;&#x6CBB;&#x3059;&#x85AC;&#x3068;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x7269;&#x8CEA;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x5F7C;&#x306F;&#x8003;&#x3048;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x305D;&#x306E;&#x7269;&#x8CEA;&#x304C;&#x9650;&#x308A;&#x306A;&#x304F;&#x8584;&#x304F;&#x5E0C;&#x91C8;&#x9707;&#x76EA;&#x3055;&#x308C;&#x308B;&#xFF08;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x306E;&#x8868;&#x73FE;&#x3092;&#x501F;&#x308A;&#x308C;&#x3070;&#x300C;&#x7269;&#x8CEA;&#x7684;&#x3067;&#x306A;&#x304F;&#x306A;&#x308B;&#x300D;&#xFF09;&#x307B;&#x3069;&#x6CBB;&#x7652;&#x80FD;&#x529B;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x3067;&#x300C;&#x540C;&#x3058;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;  &#x3068;&#x3001;&#x300C;&#x82E6;&#x3057;&#x3080;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;  &#x306E;&#x5408;&#x6210;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x3092;&#x9020;&#x8A9E;&#x3057;&#x305F;&#x3002;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x5BFE;&#x7FA9;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E00;&#x822C;&#x7684;&#x30FB;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x533B;&#x7642;&#x3092;&#x300C;&#x7570;&#x306A;&#x308B;&#x300D;  &#x3068;  &#x3092;&#x5408;&#x6210;&#x3057;&#x305F;&#x300C;&#x30A2;&#x30ED;&#x30D1;&#x30B7;&#x30FC;&#x300D;(allopathy) &#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x3067;&#x547C;&#x3076;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x306E;&#x6B7B;&#x5F8C;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x305F;&#x3061;&#x306F;&#x4E8C;&#x5206;&#x3057;&#x305F;&#x3002;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x4F4E;&#x52B9;&#x80FD;&#x6D3E;&#x300D;&#x306F;&#x5E0C;&#x91C8;&#x9707;&#x76EA;&#x5EA6;&#x5408;&#x3092;&#x6FC3;&#x304F;&#x3057;&#x305F;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x60A3;&#x8005;&#x306B;&#x6295;&#x85AC;&#x3057;&#x3001;&#x300C;&#x539F;&#x7406;&#x6D3E;&#x300D;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x306E;&#x4E3B;&#x5F35;&#x901A;&#x308A;&#x306E;&#x85AC;&#x52B9;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x306F;&#x5927;&#x5225;&#x3057;&#x3066;&#x300C;&#x30AF;&#x30E9;&#x30B7;&#x30AB;&#x30EB;&#x300D;&#x3068;&#x300C;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30AB;&#x30EB;&#x300D;&#x306E;2&#x6D3E;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x524D;&#x8005;&#x306F;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3066;&#x3001;&#x75C7;&#x72B6;&#x306B;&#x3075;&#x3055;&#x308F;&#x3057;&#x3044;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x5F8C;&#x8005;&#x306F;&#x3001;&#x8907;&#x6570;&#x306E;1970&#x5E74;&#x9803;&#x306B;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x898B;&#x76F4;&#x3059;&#x52D5;&#x304D;&#x304B;&#x3089;&#x751F;&#x307E;&#x308C;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x8907;&#x6570;&#x7A2E;&#x306E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306E;&#x51E6;&#x65B9;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30CA;&#x30C1;&#x30B9;&#x30FB;&#x30C9;&#x30A4;&#x30C4;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x65B0;&#x30C9;&#x30A4;&#x30C4;&#x533B;&#x5B66;&#x306E;&#x4E00;&#x89D2;&#x3092;&#x306A;&#x3059;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x671F;&#x5F85;&#x3055;&#x308C;&#x3001;&#x7DCF;&#x7D71;&#x30A2;&#x30C9;&#x30EB;&#x30D5;&#x30FB;&#x30D2;&#x30C8;&#x30E9;&#x30FC;&#x306B;&#x3088;&#x308A;&#x539A;&#x9047;&#x3055;&#x308C;&#x305F;&#x3002;1937&#x5E74;&#x306B;&#x306F;&#x30AA;&#x30AB;&#x30EB;&#x30C8;&#x597D;&#x304D;&#x306E;&#x526F;&#x7DCF;&#x7D71;&#x30EB;&#x30C9;&#x30EB;&#x30D5;&#x30FB;&#x30D8;&#x30B9;&#x3001;&#x89AA;&#x885B;&#x968A;&#x9577;&#x5B98;&#x30CF;&#x30A4;&#x30F3;&#x30EA;&#x30D2;&#x30FB;&#x30D2;&#x30E0;&#x30E9;&#x30FC;&#x3089;&#x3082;&#x51FA;&#x5E2D;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30EB;&#x30EA;&#x30F3;&#x3067;&#x7B2C;&#x4E00;&#x56DE;&#x56FD;&#x969B;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x5B66;&#x4F1A;&#x304C;&#x958B;&#x304B;&#x308C;&#x305F;&#x3002;&#x30D8;&#x30B9;&#x306E;&#x4FDD;&#x8B77;&#x306E;&#x3082;&#x3068;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x884C;&#x3046;&#x7D20;&#x4EBA;&#x533B;&#x5E2B;&#x306B;&#x306F;&#x6CBB;&#x7642;&#x5E2B;&#x306E;&#x8CC7;&#x683C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x3067;&#x3001;&#x3044;&#x304F;&#x3089;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x96C6;&#x3081;&#x3066;&#x3082;&#x507D;&#x85AC;&#x52B9;&#x679C;&#x3068;&#x3057;&#x304B;&#x51FA;&#x305A;&#x3001;&#x30C0;&#x30C3;&#x30CF;&#x30A6;&#x306E;&#x30E6;&#x30C0;&#x30E4;&#x4EBA;&#x5F37;&#x5236;&#x53CE;&#x5BB9;&#x6240;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x3084;&#x6557;&#x8840;&#x75C7;&#x306E;&#x4EBA;&#x4F53;&#x5B9F;&#x9A13;&#x3067;&#x3082;&#x6557;&#x8840;&#x75C7;&#x60A3;&#x8005;&#x306F;&#x3059;&#x3079;&#x3066;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x306F;&#x4E0B;&#x706B;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x30C9;&#x30A4;&#x30C4;&#x304C;&#x6557;&#x6226;&#x3057;&#x305F;&#x305F;&#x3081;&#x66F8;&#x985E;&#x5EAB;&#x306E;&#x7247;&#x9685;&#x306B;&#x57CB;&#x3082;&#x308C;&#x3001;&#x6700;&#x8FD1;&#x307E;&#x3067;&#x9867;&#x307F;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x6226;&#x5F8C;&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x306F;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x6CBB;&#x7642;&#x5E2B;&#x306F;&#x79D1;&#x5B66;&#x306B;&#x6575;&#x5BFE;&#x3059;&#x308B;&#x300C;&#x3082;&#x3050;&#x308A;&#x533B;&#x8005;&#x300D;&#x3068;&#x3057;&#x3066;&#x653B;&#x6483;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x304B;&#x306A;&#x308A;&#x666E;&#x53CA;&#x3057;&#x4EBA;&#x6C17;&#x3092;&#x535A;&#x3057;&#x305F;&#x3002;</p>


<p>&#x4EE5;&#x4E0B;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x63A8;&#x9032;&#x8005;&#x306B;&#x3088;&#x308B;&#x4E3B;&#x5F35;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x8E0F;&#x8972;&#x3057;&#x305F;&#x73FE;&#x4EE3;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x3001;&#x3042;&#x308B;&#x75C5;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x6210;&#x5206;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x3067;&#x306F;&#x6709;&#x6BD2;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x6C34;&#x306B;&#x3088;&#x3063;&#x3066;&#x6975;&#x3081;&#x3066;&#x9AD8;&#x5EA6;&#x306B;&#x5E0C;&#x91C8;&#x9707;&#x76EA;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x7802;&#x7CD6;&#x306B;&#x67D3;&#x307F;&#x8FBC;&#x307E;&#x305B;&#x308B;&#x3002;&#x5E0C;&#x91C8;&#x9707;&#x76EA;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x306F;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308A;&#x3001;10&#x500D;&#x5E0C;&#x91C8;&#x9707;&#x76EA;&#x3092;9&#x56DE;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;9X&#x3001;100&#x500D;&#x5E0C;&#x91C8;&#x9707;&#x76EA;&#x3092;200&#x56DE;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;200C&#x306A;&#x3069;&#x3068;&#x8868;&#x73FE;&#x3059;&#x308B;&#x3002;&#x6700;&#x3082;&#x3088;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x306E;&#x306F;30C&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;100<sup>30</sup>&#xFF1D;10<sup>60</sup>&#x500D;&#x306B;&#x9707;&#x76EA;&#x3057;&#x3064;&#x3064;&#x8584;&#x3081;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x3044;&#x308F;&#x3086;&#x308B;&#x3067;&#x3042;&#x308B;&#x3002;&#x5E0C;&#x91C8;&#x9707;&#x76EA;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x5E38;&#x8B58;&#x306B;&#x53CD;&#x3057;&#x3001;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x8584;&#x3081;&#x305F;&#x3082;&#x306E;&#x307B;&#x3069;&#x52B9;&#x304F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3042;&#x307E;&#x308A;&#x306B;&#x3082;&#x8584;&#x3081;&#x3066;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x30A2;&#x30DC;&#x30AC;&#x30C9;&#x30ED;&#x6570;&#x7A0B;&#x5EA6;&#x3092;&#x57FA;&#x6E96;&#x3068;&#x3057;&#x3066;&#x3001;&#x539F;&#x6210;&#x5206;&#x306F;1&#x5206;&#x5B50;&#x3082;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x306F;&#x305D;&#x308C;&#x306F;&#x305F;&#x3060;&#x306E;&#x7802;&#x7CD6;&#x7389;&#x3067;&#x3042;&#x308A;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x9054;&#x3082;&#x305D;&#x308C;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306E;&#x3082;&#x3068;&#x306B;&#x306A;&#x308B;&#x539F;&#x6210;&#x5206;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5404;&#x7A2E;&#x306E;&#x85AC;&#x8349;&#x3001;&#x9271;&#x7269;&#x306A;&#x3069;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306F;&#x3001;&#x3059;&#x3067;&#x306B;&#x73FE;&#x308C;&#x3066;&#x3044;&#x308B;&#x75C7;&#x72B6;&#x306E;&#x6CBB;&#x7642;&#x76EE;&#x7684;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x672C;&#x683C;&#x7684;&#x306A;&#x300C;&#x6CBB;&#x7642;&#x300D;&#x306B;&#x5F53;&#x305F;&#x3063;&#x3066;&#x306F;&#x3001;&#x8868;&#x9762;&#x306B;&#x8868;&#x308C;&#x305F;&#x75C7;&#x72B6;&#x3088;&#x308A;&#x3082;&#x3001;&#x305D;&#x306E;&#x75C5;&#x6C17;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x6839;&#x672C;&#x7684;&#x306A;&#x539F;&#x56E0;&#x3092;&#x300C;&#x6CBB;&#x7642;&#x300D;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306E;&#x670D;&#x7528;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x306F;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x300C;&#x6CBB;&#x7642;&#x300D;&#x3092;&#x5C02;&#x9580;&#x306B;&#x884C;&#x3046;&#x8005;&#x306E;&#x51E6;&#x65B9;&#x306B;&#x3088;&#x308B;&#x3002;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x6570;&#x5E74;&#x306E;&#x8A13;&#x7DF4;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306E;&#x5C02;&#x9580;&#x306E;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x65E5;&#x672C;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x306F;&#x4FEE;&#x5B66;&#x671F;&#x9593;&#x304C;4&#x5E74;&#x3068;&#x9298;&#x6253;&#x305F;&#x308C;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x9031;&#x672B;&#x306E;&#x307F;&#x3057;&#x304B;&#x6388;&#x696D;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x3001;&#x81EA;&#x5B85;&#x5B66;&#x7FD2;&#x306E;&#x65E5;&#x6570;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x7B49;&#x5B9F;&#x8CEA;&#x7684;&#x306A;&#x6388;&#x696D;&#x6642;&#x9593;&#x304C;&#x77ED;&#x3044;&#x5834;&#x5408;&#x3082;&#x591A;&#x3005;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306E;&#x5143;&#x3068;&#x306A;&#x308B;&#x85AC;&#x52B9;&#x6210;&#x5206;&#x306F;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x6975;&#x3081;&#x3066;&#x9AD8;&#x5EA6;&#x306B;&#x5E0C;&#x91C8;&#x9707;&#x76EA;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5143;&#x3068;&#x306A;&#x308B;&#x7269;&#x8CEA;&#x306F;1&#x5206;&#x5B50;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x305D;&#x3053;&#x306B;&#x306F;&#x5143;&#x3068;&#x306A;&#x308B;&#x7269;&#x8CEA;&#x306E;&#x300C;&#x30AA;&#x30FC;&#x30E9;&#x300D;&#x3084;&#x300C;&#x6CE2;&#x52D5;&#x300D;&#x3001;&#x300C;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x300D;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x6C34;&#x306E;&#x8A18;&#x61B6;&#x300D;&#x304C;&#x67D3;&#x307F;&#x3053;&#x3093;&#x3067;&#x3044;&#x3066;&#x3001;1&#x5206;&#x5B50;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x6BD2;&#x7269;&#xFF08;&#x6210;&#x5206;&#x306F;1&#x5206;&#x5B50;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x5168;&#x304F;&#x306A;&#x3044;&#x3001;&#x3068;&#x3044;&#x3046;&#xFF09;&#x306E;&#x300C;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x300D;&#x3084;&#x300C;&#x6CE2;&#x52D5;&#x300D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x4F53;&#x306E;&#x62B5;&#x6297;&#x529B;&#x3092;&#x5F15;&#x304D;&#x51FA;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x6CBB;&#x7652;&#x529B;&#x306A;&#x3069;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3068;&#x3059;&#x308B;&#x3002;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x304C;&#x52B9;&#x304F;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x6CE2;&#x9577;&#x304C;&#x5408;&#x3046;&#x304B;&#x5408;&#x308F;&#x306A;&#x3044;&#x304B;&#x3067;&#x6C7A;&#x307E;&#x308B;&#x306E;&#x3067;&#x3001;&#x672C;&#x8CEA;&#x7684;&#x306B;&#x306F;&#x5FC5;&#x8981;&#x306A;&#x6CE2;&#x306E;&#x5F71;&#x97FF;&#x3057;&#x304B;&#x53D7;&#x3051;&#x306A;&#x3044;&#x3002;&#x305D;&#x308C;&#x3086;&#x3048;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306F;&#x5FC5;&#x8981;&#x306A;&#x6642;&#x306B;&#x3057;&#x304B;&#x52B9;&#x304B;&#x305A;&#x3001;&#x5065;&#x5EB7;&#x4F53;&#x306E;&#x4EBA;&#x306B;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x3066;&#x3082;&#x4F55;&#x306E;&#x52B9;&#x679C;&#x3082;&#x306A;&#x3044;&#x3002;&#x3042;&#x308B;&#x75C5;&#x6C17;&#x306E;&#x4EBA;&#x306B;&#x9069;&#x5207;&#x306A;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x305F;&#x6642;&#x306E;&#x307F;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x526F;&#x4F5C;&#x7528;&#x306E;&#x306A;&#x3044;&#x6700;&#x826F;&#x306E;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3001;&#x5E0C;&#x91C8;&#x9707;&#x76EA;&#x6FC3;&#x5EA6;&#x3092;&#x5909;&#x3048;&#x305A;&#x306B;&#x6BCE;&#x65E5;&#x591A;&#x91CF;&#x306E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x98F2;&#x307F;&#x7D9A;&#x3051;&#x308B;&#x3068;&#x3001;&#x5371;&#x967A;&#x3067;&#x91CD;&#x5927;&#x306A;&#x5F71;&#x97FF;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x306F;&#x6CE8;&#x610F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x30AA;&#x30EB;&#x30AC;&#x30CE;&#x30F3;&#x306E;273&#x6BB5;&#x843D;&#x3067;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x306F;&#x540C;&#x6642;&#x306B;&#x4E00;&#x7A2E;&#x985E;&#x3057;&#x304B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x3068;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x306F;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;&#x6CBB;&#x7642;&#x306E;&#x969B;&#x3001;&#x4E00;&#x5EA6;&#x306B;&#x4E8C;&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x3001;&#x4E8C;&#x7A2E;&#x985E;&#x4EE5;&#x4E0A;&#x306E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x3092;&#x60A3;&#x8005;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3051;&#x3063;&#x3057;&#x3066;&#x5FC5;&#x8981;&#x306E;&#x306A;&#x3044;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3086;&#x3048;&#x305D;&#x3046;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3082;&#x3059;&#x3067;&#x306B;&#x8A31;&#x3057;&#x304C;&#x305F;&#x3044;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x5341;&#x5206;&#x306B;&#x77E5;&#x3089;&#x308C;&#x305F;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x3092;&#x4E00;&#x5EA6;&#x306B;&#x5358;&#x4E00;&#x306E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#xFF08;&#x6CE8;&#xFF09;&#x3060;&#x3051;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x305D;&#x308C;&#x3088;&#x308A;&#x591A;&#x304F;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3088;&#x308A;&#x3082;&#x81EA;&#x7136;&#x306B;&#x3082;&#x9053;&#x7406;&#x306B;&#x3082;&#x9069;&#x3063;&#x3066;&#x3044;&#x308B;&#x3060;&#x308D;&#x3046;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x7591;&#x554F;&#x3092;&#x3055;&#x3057;&#x306F;&#x3055;&#x3080;&#x4F59;&#x5730;&#x3059;&#x3089;&#x5C11;&#x3057;&#x3082;&#x3042;&#x308A;&#x3048;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x552F;&#x4E00;&#x771F;&#x306A;&#x308B;&#x5358;&#x7D14;&#x306A;&#x533B;&#x8853;&#x3067;&#x3082;&#x3042;&#x308A;&#x3001;&#x552F;&#x4E00;&#x81EA;&#x7136;&#x306B;&#x9069;&#x3063;&#x305F;&#x533B;&#x8853;&#x3067;&#x3082;&#x3042;&#x308B;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x306F;&#x3001;&#x4E8C;&#x3064;&#x306E;&#x7570;&#x306A;&#x3063;&#x305F;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x3092;&#x4E00;&#x5EA6;&#x306B;&#x670D;&#x7528;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x3051;&#x3063;&#x3057;&#x3066;&#x8A31;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x306A;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;</p>
<p>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x306F;&#x4EBA;&#x304C;&#x5065;&#x5EB7;&#x306A;&#x3089;&#x4F53;&#x3082;&#x5065;&#x5EB7;&#x3068;&#x3044;&#x3046;&#x57FA;&#x672C;&#x7684;&#x306A;&#x8003;&#x3048;&#x306E;&#x5143;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x3001;&#x611F;&#x60C5;&#x7684;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x72B6;&#x614B;&#x306B;&#x9069;&#x5408;&#x3057;&#x305F;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x3068;&#x306E;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#xFF08;&#x9762;&#x4F1A;&#xFF09;&#x3067;&#x306F;&#x3001;&#x5341;&#x5206;&#x306A;&#x6642;&#x9593;(2&#x6642;&#x9593;&#x7A0B;&#x5EA6;&#x306E;&#x4E8B;&#x304C;&#x591A;&#x3044;)&#x3092;&#x304B;&#x3051;&#x3001;&#x60A3;&#x8005;&#x306E;&#x5FC3;&#x7406;&#x7684;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x72B6;&#x614B;&#x3084;&#x3001;&#x6210;&#x9577;&#x306E;&#x904E;&#x7A0B;&#x3001;&#x3068;&#x304F;&#x306B;&#x904E;&#x53BB;&#x306E;&#x5927;&#x304D;&#x306A;&#x554F;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30D3;&#x30E5;&#x30FC;&#x304C;&#x6301;&#x305F;&#x308C;&#x308B;&#x3002;&#x305D;&#x3046;&#x3057;&#x3066;&#x57FA;&#x672C;&#x7684;&#x306A;&#x4EBA;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x898B;&#x3066;&#x3001;&#x73FE;&#x5728;&#x306E;&#x554F;&#x984C;&#x3092;&#x5224;&#x65AD;&#x3057;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.87.AA.E7.84.B6.E6.B2.BB.E7.99.92.E5.8A.9B">&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;</span></h3>
<p>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x56E3;&#x4F53;&#x306F;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x3092;&#x670D;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F53;&#x5185;&#x306E;&#x6BD2;&#x304C;&#x6392;&#x6CC4;&#x3055;&#x308C;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x60AA;&#x5316;&#x3059;&#x308B;&#x300C;&#x597D;&#x8EE2;&#x53CD;&#x5FDC;&#x300D;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x3082;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x7ACB;&#x8A3C;&#x3057;&#x305F;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x8AD6;&#x6587;&#x304C;&#x4F55;&#x5EA6;&#x304B;&#x767A;&#x8868;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x305F;&#x3073;&#x306B;&#x8B70;&#x8AD6;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x3044;&#x305A;&#x308C;&#x3082;&#x5BFE;&#x7167;&#x7FA4;&#x306E;&#x8A2D;&#x5B9A;&#x3084;&#x6BCD;&#x96C6;&#x56E3;&#x306E;&#x6570;&#x3001;&#x4E3B;&#x89B3;&#x306E;&#x5165;&#x308A;&#x306B;&#x304F;&#x3044;&#x8ABF;&#x67FB;&#x306E;&#x5B9F;&#x65BD;&#x306A;&#x3069;&#x304C;&#x4E0D;&#x5341;&#x5206;&#x3068;&#x3055;&#x308C;&#x4FE1;&#x983C;&#x6027;&#x306F;&#x4F4E;&#x3044;&#x3002;&#x533B;&#x5B66;&#x5C02;&#x9580;&#x8A8C;&#x30E9;&#x30F3;&#x30BB;&#x30C3;&#x30C8;&#x306E;2005&#x5E74;8&#x6708;&#x53F7;&#x306B;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x81E8;&#x5E8A;&#x691C;&#x8A0E;&#x306E;&#x8AD6;&#x6587;110&#x5831;&#x3092;&#x30E1;&#x30BF;&#x89E3;&#x6790;&#x3057;&#x305F;&#x8ABF;&#x67FB;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3001;&#x3053;&#x3053;&#x3067;&#x3082;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x52B9;&#x679C;&#x306F;&#x300C;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x300D;&#x3068;&#x540C;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3068;&#x7D50;&#x8AD6;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.97.E3.83.A9.E3.82.BB.E3.83.9C.E5.8A.B9.E6.9E.9C.E3.81.9D.E3.81.AE.E3.82.82.E3.81.AE.E3.82.92.E5.96.A7.E4.BC.9D">&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x305D;&#x306E;&#x3082;&#x306E;&#x3092;&#x55A7;&#x4F1D;</span></h3>
<p>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x652F;&#x6301;&#x8005;&#x5074;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3057;&#x304B;&#x3057;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x3092;&#x8D85;&#x3048;&#x308B;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x7D71;&#x8A08;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x306F;&#x6709;&#x52B9;&#x6027;&#x304C;&#x306A;&#x3044;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x308B;&#x610F;&#x898B;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>&#x306F;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x542B;&#x3080;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x306F;&#x985E;&#x611F;&#x546A;&#x8853;&#x3068;&#x611F;&#x67D3;&#x546A;&#x8853;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.8F.BE.E7.8A.B6">&#x73FE;&#x72B6;</span></h3>
<p>2011&#x5E74;&#x73FE;&#x5728;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x5229;&#x7528;&#x7387;&#x3092;&#x5B9A;&#x91CF;&#x7684;&#x306B;&#x793A;&#x3059;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x307F;&#x3042;&#x305F;&#x3089;&#x306A;&#x3044;&#x3002;2001&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x3067;0.3%&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5F8C;2000&#x5E74;&#x4EE3;&#x306B;&#x69D8;&#x3005;&#x306A;&#x56FD;&#x5185;&#x56E3;&#x4F53;&#x304C;&#x767A;&#x8DB3;&#x3092;&#x3057;&#x305F;&#x4E8B;&#x304B;&#x3089;&#x5229;&#x7528;&#x7387;&#x306F;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>2000&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3001;&#x30BF;&#x30EC;&#x30F3;&#x30C8;&#x30FB;&#x8457;&#x540D;&#x4EBA;&#x304C;&#x81EA;&#x8EAB;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x5229;&#x7528;&#x306B;&#x8A00;&#x53CA;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x5229;&#x7528;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x533B;&#x7642;&#x4E8B;&#x6545;&#x3082;&#x983B;&#x767A;&#x3057;&#x3001;&#x8907;&#x6570;&#x306E;&#x79D1;&#x5B66;&#x30FB;&#x5B66;&#x8853;&#x56E3;&#x4F53;&#x304C;&#x6CE8;&#x610F;&#x559A;&#x8D77;&#x306E;&#x58F0;&#x660E;&#x3092;&#x51FA;&#x3059;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3002;</p>
<p>&#x52A9;&#x7523;&#x9662;&#x3067;&#x306E;&#x4F7F;&#x7528;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x304F;&#x3001;&#x65E5;&#x672C;&#x52A9;&#x7523;&#x5E2B;&#x4F1A;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x3082;1&#x5272;&#x5F31;&#x306E;&#x52A9;&#x7523;&#x9662;&#x304C;2010&#x5E74;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x5C0E;&#x5165;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7409;&#x7403;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x4FDD;&#x5065;&#x5B66;&#x79D1;&#x3067;&#x3082;2004&#x5E74;&#x304B;&#x3089;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x304C;&#x5FC5;&#x4FEE;&#x79D1;&#x76EE;&#x3068;&#x3057;&#x3066;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5C71;&#x53E3;&#x65B0;&#x751F;&#x5150;&#x30D3;&#x30BF;&#x30DF;&#x30F3;K&#x6B20;&#x4E4F;&#x6027;&#x51FA;&#x8840;&#x75C7;&#x6B7B;&#x4EA1;&#x4E8B;&#x6545;&#x306A;&#x3069;&#x306E;&#x4E8B;&#x6545;&#x3092;&#x53D7;&#x3051;&#x3066;2010&#x5E74;&#x304B;&#x3089;&#x53D6;&#x308A;&#x3084;&#x3081;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x52A9;&#x7523;&#x5E2B;&#x4F1A;&#x3067;&#x306F;2010&#x5E74;8&#x6708;26&#x65E5;&#x306B;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x533B;&#x7642;&#x306B;&#x4EE3;&#x308F;&#x308B;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x52A9;&#x7523;&#x5E2B;&#x304C;&#x52A9;&#x7523;&#x696D;&#x52D9;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x308A;&#x3001;&#x52E7;&#x3081;&#x305F;&#x308A;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x300D;&#x3068;&#x3059;&#x308B;&#x898B;&#x89E3;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x8AF8;&#x5916;&#x56FD;&#x3068;&#x540C;&#x3058;&#x304F;&#x516C;&#x7684;&#x4FDD;&#x967A;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306F;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;2010&#x5E74;&#xFF08;&#x5E73;&#x6210;22&#x5E74;&#xFF09;1&#x6708;28&#x65E5;&#x306E;&#x4E88;&#x7B97;&#x59D4;&#x54E1;&#x4F1A;&#x3067;&#x6C11;&#x4E3B;&#x515A;&#x306E;&#x9577;&#x59BB;&#x662D;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x5927;&#x81E3;&#x304C;&#x7D71;&#x5408;&#x533B;&#x7642;&#x306E;&#x7814;&#x7A76;&#x306B;&#x95A2;&#x3059;&#x308B;&#x767A;&#x8A00;&#x306B;&#x304A;&#x3044;&#x3066;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;1&#x3064;&#x3068;&#x3057;&#x3066;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A00;&#x53CA;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.9B.E3.83.A1.E3.82.AA.E3.83.91.E3.82.B7.E3.83.BC.E9.96.A2.E9.80.A3.E5.9B.A3.E4.BD.93">&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x95A2;&#x9023;&#x56E3;&#x4F53;</span></h3>
<p>&#x4E00;&#x822C;&#x8CA1;&#x56E3;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x8CA1;&#x56E3;&#x306F;2008&#x5E74;12&#x6708;1&#x65E5;&#x306B;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x5B9F;&#x4F53;&#x306F;&#x4EE5;&#x4E0B;&#x306B;&#x8A18;&#x8FF0;&#x3059;&#x308B;&#x65E5;&#x672C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x5B66;&#x5354;&#x4F1A;(JPHMA)&#x3068;&#x3001;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x3001;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x7D71;&#x5408;&#x533B;&#x7642;&#x5C02;&#x9580;&#x6821;&#xFF08;CHhom)&#x306A;&#x3069;&#x306E;&#x4F01;&#x696D;&#x7FA4;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x56E3;&#x4F53;&#x306F;&#x4E00;&#x822C;&#x306B;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x7CFB;&#x300D;&#x3068;&#x79F0;&#x3055;&#x308C;&#x308B;&#x3002;&#xFF08;&#x53C2;&#x8003;&#xFF1A;&#x7531;&#x4E95;&#x5BC5;&#x5B50;#&#x7D44;&#x7E54;&#xFF09;</p>
<p>&#x65E5;&#x672C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x5B66;&#x5354;&#x4F1A;&#xFF08;JPHMA)&#x306F;1998&#x5E74;4&#x6708;&#x306B;&#x4EFB;&#x610F;&#x56E3;&#x4F53;&#x3068;&#x3057;&#x3066;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x8CA1;&#x56E3;&#x306E;&#x8CA1;&#x56E3;&#x6CD5;&#x4EBA;&#x8A2D;&#x7ACB;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x305D;&#x306E;&#x4E0B;&#x90E8;&#x7D44;&#x7E54;&#x3068;&#x3057;&#x3066;&#x7DE8;&#x5165;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x540C;&#x5354;&#x4F1A;&#x8A8D;&#x5B9A;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x304C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x7D71;&#x5408;&#x533B;&#x7642;&#x5C02;&#x9580;&#x6821;&#xFF08;CHhom)&#x3067;&#x3042;&#x308B;&#x3002;&#x4F1A;&#x9577;&#x306E;&#x7531;&#x4E95;&#x5BC5;&#x5B50;&#xFF08;&#x540C;&#x5354;&#x4F1A;&#x306E;&#x300C;&#x8A8D;&#x5B9A;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x300D;No.1&#xFF09;&#x306F;&#x3001;&#x8457;&#x66F8;&#x3067;&#x3001;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x305D;&#x306E;&#x30EF;&#x30AF;&#x30C1;&#x30F3;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x7591;&#x7FA9;&#x3092;&#x3068;&#x306A;&#x3048;&#x308B;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x671D;&#x65E5;&#x65B0;&#x805E;&#x306E;&#x53D6;&#x6750;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x30AC;&#x30F3;&#x6CBB;&#x7642;&#x306B;&#x3082;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x5BA3;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x65E5;&#x91CE;&#x539F;&#x91CD;&#x660E;&#x30FB;&#x4E95;&#x6751;&#x88D5;&#x592B;&#x76E3;&#x4FEE;&#x300C;&#x770B;&#x8B77;&#x306E;&#x305F;&#x3081;&#x306E;&#x6700;&#x65B0;&#x533B;&#x5B66;&#x8B1B;&#x5EA7;&#x300D;33&#x5DFB;&#x3067;&#x306F;&#x7531;&#x4E95;&#x5BC5;&#x5B50;&#x304C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x9805;&#x76EE;&#x3092;&#x57F7;&#x7B46;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2010&#x5E74;&#x306E;&#x30CF;&#x30A4;&#x30C1;&#x5730;&#x9707;&#x306B;&#x969B;&#x3057;&#x3001;&#x65E5;&#x672C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x5B66;&#x5354;&#x4F1A;&#x304C;&#x652F;&#x63F4;&#x3059;&#x308B;&#x56E3;&#x4F53;&#x304C;&#x73FE;&#x5730;&#x5165;&#x308A;&#x3057;&#x3001;2000&#x4EBA;&#x3092;&#x8D85;&#x3048;&#x308B;&#x4EBA;&#x6570;&#x3092;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x3088;&#x308A;&#x300C;&#x6CBB;&#x7642;&#x300D;&#x3057;&#x305F;&#x3068;&#x5E83;&#x5831;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>2012&#x5E74;1&#x6708;28&#x65E5;&#x3001;J-CAST&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x304C;&#x4F1D;&#x3048;&#x305F;&#x6240;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x304C;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x4F1A;&#x793E;&#x306E;JCB&#x306B;&#x3001;&#x52A0;&#x76DF;&#x5E97;&#x5951;&#x7D04;&#x3092;&#x89E3;&#x9664;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x73FE;&#x5728;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x3067;&#x306F;&#x5E97;&#x8217;&#x30FB;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30B7;&#x30E7;&#x30C3;&#x30D7;&#x3067;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x6C7A;&#x6E08;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x306B;&#x304A;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4EF6;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;JCB&#x5074;&#x306F;&#x300C;&#x5E38;&#x8B58;&#x304B;&#x3089;&#x8003;&#x3048;&#x3066;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x3068;&#x306F;&#x601D;&#x3048;&#x306A;&#x3044;&#x3002;&#x3080;&#x3057;&#x308D;&#x6D88;&#x8CBB;&#x8005;&#x306B;&#x5FC3;&#x914D;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x611F;&#x3058;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x793E;&#x4F1A;&#x7684;&#x8A8D;&#x77E5;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x554F;&#x984C;&#x3068;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x306B;&#x4F1D;&#x3048;&#x305F;&#x3068;&#x3055;&#x308C;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x5074;&#x306F;&#x300C;&#x3053;&#x308C;&#x306F;&#x4E8B;&#x5B9F;&#x3092;&#x6B6A;&#x66F2;&#x3057;&#x3066;&#x4E00;&#x90E8;&#x30DE;&#x30B9;&#x30B3;&#x30DF;&#x304C;&#x5831;&#x9053;&#x3057;&#x305F;&#x8AB9;&#x8B17;&#x30FB;&#x4E2D;&#x50B7;&#x60C5;&#x5831;&#x3092;&#x3001;&#x8ABF;&#x67FB;&#x3082;&#x305B;&#x305A;&#x306B;&#x9D5C;&#x5451;&#x307F;&#x306B;&#x3057;&#x3001;&#x305D;&#x308C;&#x3092;&#x7406;&#x7531;&#x306B;&#x3057;&#x3066;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x6C7A;&#x6E08;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x4E00;&#x65B9;&#x7684;&#x306B;&#x4E2D;&#x6B62;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x5168;&#x304F;&#x4E0D;&#x5F53;&#x306A;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x65AD;&#x56FA;&#x6297;&#x8B70;&#x3057;&#x307E;&#x3059;&#x300D;&#x3068;&#x306E;&#x58F0;&#x660E;&#x3092;&#x767A;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306F;2002&#x5E74;&#x306B;&#x4EFB;&#x610F;&#x56E3;&#x4F53;&#x3068;&#x3057;&#x3066;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x540C;&#x4F1A;&#x8A8D;&#x5B9A;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x304C;&#x30CF;&#x30FC;&#x30CD;&#x30DE;&#x30F3;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x30AA;&#x30D6;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F1A;&#x9577;&#x306E;&#x306F;&#x7531;&#x4E95;&#x5BC5;&#x5B50;&#x306E;&#x5143;&#x5171;&#x540C;&#x7D4C;&#x55B6;&#x8005;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x4E21;&#x4EBA;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x8B1B;&#x5EA7;&#x3067;&#x3082;&#x30AB;&#x30EB;&#x30DE;&#x8AD6;&#x306B;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306F;2004&#x5E74;&#x306B;&#x4EFB;&#x610F;&#x56E3;&#x4F53;&#x3068;&#x3057;&#x3066;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x4E0A;&#x8A18;2&#x56E3;&#x4F53;&#x3068;&#x7570;&#x306A;&#x308A;&#x533B;&#x5E2B;&#x306E;&#x305F;&#x3081;&#x306E;&#x56E3;&#x4F53;&#x3067;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x306E;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x304C;&#x3001;&#x305D;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x533B;&#x5E2B;&#x5411;&#x3051;&#x306B;&#x7814;&#x4FEE;&#x3068;&#x8A8D;&#x5B9A;&#x533B;&#x8A66;&#x9A13;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x7406;&#x4E8B;&#x9577;&#x306E;&#x5E2F;&#x6D25;&#x826F;&#x4E00;&#x306F;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3067;&#x3001;1990&#x5E74;&#x3054;&#x308D;&#x304B;&#x3089;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x8AF8;&#x56E3;&#x4F53;&#x3082;&#x542B;&#x3081;&#x3066;&#x3001;&#x65E5;&#x672C;&#x3067;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x6A19;&#x699C;&#x3059;&#x308B;&#x4EFB;&#x610F;&#x306E;&#x56E3;&#x4F53;&#x3001;&#x500B;&#x4EBA;&#x304B;&#x3089;&#x3001;&#x300C;&#x30EF;&#x30AF;&#x30C1;&#x30F3;&#x5371;&#x967A;&#x8AD6;&#x300D;&#x3068;&#x79F0;&#x3059;&#x308B;&#x4E3B;&#x5F35;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF08;HPV&#x30EF;&#x30AF;&#x30C1;&#x30F3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4E8B;&#x4F8B;&#xFF09;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E88;&#x9632;&#x63A5;&#x7A2E;&#x306E;&#x5371;&#x967A;&#x6027;&#x3001;&#x4E0D;&#x8981;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x55A7;&#x4F1D;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A7.91.E5.AD.A6.E7.95.8C.E3.81.AE.E8.A6.8B.E8.A7.A3">&#x79D1;&#x5B66;&#x754C;&#x306E;&#x898B;&#x89E3;</span></h3>
<p>2010&#x5E74;8&#x6708;24&#x65E5;&#x3001;&#x65E5;&#x672C;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4F1A;&#x9577;&#x8AC7;&#x8A71;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x58F0;&#x660E;&#x3067;&#x4F1A;&#x9577;&#x306E;&#x91D1;&#x6FA4;&#x4E00;&#x90CE;&#x306F;&#x3001;</p>
<ul>
<li>&#x300C;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x533B;&#x7642;&#x6539;&#x9769;&#x30FB;&#x533B;&#x5B66;&#x6559;&#x80B2;&#x304B;&#x3089;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x6392;&#x9664;&#x306B;&#x3088;&#x308A;&#x3001;&#x8CEA;&#x306E;&#x9AD8;&#x3044;&#x73FE;&#x4EE3;&#x533B;&#x7642;&#x304C;&#x5B9F;&#x73FE;&#x3057;&#x305F;&#x300D;</li>
<li>&#x300C;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x904E;&#x53BB;&#x306E;&#x8AD6;&#x6587;&#x306F;&#x5168;&#x3066;&#x8AA4;&#x308A;&#x300D;</li>
<li>&#x300C;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x306A;&#x3044;&#x3053;&#x3068;&#x306F;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;</li>
<li>&#x300C;&#x6C34;&#x306E;&#x8A18;&#x61B6;&#x306A;&#x3069;&#x3068;&#x306F;&#x8352;&#x5510;&#x7121;&#x7A3D;&#x300D;</li>
<li>&#x300C;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x3001;&#x975E;&#x79D1;&#x5B66;&#x7684;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x77E5;&#x308A;&#x3064;&#x3064;&#x4FE1;&#x3058;&#x308B;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x306B;&#x6392;&#x9664;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x306A;&#x72B6;&#x6CC1;&#x300D;</li>
<li>&#x300C;&#x73FE;&#x6BB5;&#x968E;&#x3067;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x4FE1;&#x3058;&#x308B;&#x4EBA;&#x306F;&#xFF08;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306F;&#xFF09;&#x305D;&#x308C;&#x307B;&#x3069;&#x591A;&#x304F;&#x306A;&#x3044;&#x304C;&#x3001;&#x533B;&#x7642;&#x73FE;&#x5834;&#x304B;&#x3089;&#x6392;&#x9664;&#x3055;&#x308C;&#x306A;&#x3044;&#x3068;&#x300E;&#x81EA;&#x7136;&#x306B;&#x8FD1;&#x3044;&#x5B89;&#x5168;&#x3067;&#x6709;&#x52B9;&#x306A;&#x6CBB;&#x7642;&#x3068;&#x3044;&#x3046;&#x8AA4;&#x89E3;&#x300F;&#x304C;&#x5E83;&#x304C;&#x308A;&#x3001;&#x6B27;&#x7C73;&#x3068;&#x540C;&#x69D8;&#x306E;&#x6DF1;&#x523B;&#x306A;&#x4E8B;&#x614B;&#x306B;&#x9665;&#x308B;&#x3053;&#x3068;&#x304C;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x308B;&#x300D;</li>
</ul>
<p>&#x3068;&#x6307;&#x6458;&#x3002;&#x300C;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306F;&#x660E;&#x78BA;&#x306B;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x7642;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x6CBB;&#x7642;&#x306B;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x53B3;&#x306B;&#x614E;&#x3080;&#x3079;&#x304D;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x65B9;&#x306B;&#x662F;&#x975E;&#x5FA1;&#x7406;&#x89E3;&#x9802;&#x304D;&#x305F;&#x3044;&#x3002;&#x300D;&#x3068;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x526F;&#x4F1A;&#x9577;&#x5510;&#x6728;&#x82F1;&#x660E;&#x3082;&#x300C;&#xFF08;&#x975E;&#x79D1;&#x5B66;&#x6027;&#x3084;&#x7121;&#x52B9;&#x679C;&#x3067;&#x3042;&#x308B;&#x70B9;&#x3092;&#xFF09;&#x5341;&#x5206;&#x7406;&#x89E3;&#x3057;&#x305F;&#x4E0A;&#x3067;&#x500B;&#x4EBA;&#x7684;&#x306B;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x306F;&#x81EA;&#x7531;&#x3060;&#x304C;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x5168;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3092;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x304C;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3092;&#x9060;&#x3056;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x308A;&#x5371;&#x967A;&#x3002;&#x65E5;&#x672C;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x3068;&#x3057;&#x3066;&#x3001;&#x300E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x52B9;&#x304B;&#x306A;&#x3044;&#x300F;&#x3068;&#x3044;&#x3046;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3068;&#x8003;&#x3048;&#x305F;&#x300D;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x4F1A;&#x9577;&#x8AC7;&#x8A71;&#x3092;&#x8ACB;&#x3051;&#x3001;&#x7FCC;8&#x6708;25&#x65E5;&#x3001;&#x65E5;&#x672C;&#x533B;&#x5E2B;&#x4F1A;&#x4F1A;&#x9577;&#x306E;&#x539F;&#x4E2D;&#x52DD;&#x5F81;&#x3068;&#x65E5;&#x672C;&#x533B;&#x5B66;&#x4F1A;&#x4F1A;&#x9577;&#x306E;&#x9AD9;&#x4E45;&#x53F2;&#x9EBF;&#x304C;&#x9023;&#x7F72;&#x306E;&#x3046;&#x3048;&#x4F1A;&#x898B;&#x3092;&#x884C;&#x306A;&#x3044;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3078;&#x306E;&#x5BFE;&#x5FDC;&#x306B;&#x3064;&#x3044;&#x3066;&#x300C;&#x65E5;&#x672C;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x306E;&#x58F0;&#x660E;&#x3092;&#x652F;&#x6301;&#x3057;&#x3001;&#x5168;&#x9762;&#x8CDB;&#x540C;&#x3059;&#x308B;&#x300D;&#x65E8;&#x306E;&#x898B;&#x89E3;&#x3092;&#x793A;&#x3057;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x56FD;&#x6C11;&#x3078;&#x306E;&#x6CE8;&#x610F;&#x559A;&#x8D77;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x4F1A;&#x898B;&#x306E;&#x4E2D;&#x3067;&#x539F;&#x4E2D;&#x306F;&#x3001;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#xFF0C;&#x6700;&#x8FD1;&#x3044;&#x308D;&#x3044;&#x308D;&#x306A;&#x554F;&#x984C;&#x304C;&#x8D77;&#x304D;&#x3066;&#x304A;&#x308A;&#x3001;&#x65B0;&#x8208;&#x5B97;&#x6559;&#x306E;&#x3088;&#x3046;&#x306B;&#x5E83;&#x304C;&#x308A;&#x3092;&#x898B;&#x305B;&#x305F;&#x5834;&#x5408;&#x3001;&#x5927;&#x304D;&#x306A;&#x554F;&#x984C;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x3078;&#x306E;&#x5371;&#x6A5F;&#x611F;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x56FD;&#x6C11;&#x3078;&#x306E;&#x6CE8;&#x610F;&#x559A;&#x8D77;&#x306E;&#x610F;&#x5473;&#x3082;&#x3042;&#x308A;&#x3001;&#x672C;&#x65E5;&#x306F;&#x4F1A;&#x898B;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3068;&#x3057;&#x305F;&#x300D;&#x3068;&#x767A;&#x8A00;&#x3057;&#x305F;&#x3002;</p>
<p>&#x540C;&#x3058;&#x304F;&#x65E5;&#x672C;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x4F1A;&#x9577;&#x8AC7;&#x8A71;&#x3092;&#x3046;&#x3051;&#x3001;8&#x6708;26&#x65E5;&#x65E5;&#x672C;&#x85AC;&#x5264;&#x5E2B;&#x4F1A;&#x4F1A;&#x9577;&#x304C;&#x3001;&#x65E5;&#x672C;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x4F1A;&#x9577;&#x8AC7;&#x8A71;&#x306B;&#x5168;&#x9762;&#x7684;&#x306B;&#x8CDB;&#x540C;&#x3059;&#x308B;&#x65E8;&#x306E;&#x8A18;&#x8005;&#x4F1A;&#x898B;&#x3092;&#x884C;&#x306A;&#x3063;&#x305F;&#x3002; &#x3053;&#x306E;&#x4E2D;&#x3067;&#x5150;&#x7389;&#x306F;&#x3001;&#x300C;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x304C;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x533B;&#x7642;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x304C;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x9069;&#x5207;&#x306A;&#x533B;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x6A5F;&#x4F1A;&#x3092;&#x640D;&#x306A;&#x3044;&#x3001;&#x75C5;&#x72B6;&#x306E;&#x60AA;&#x5316;&#x3092;&#x62DB;&#x6765;&#x3057;&#x3001;&#x6642;&#x3068;&#x3057;&#x3066;&#x6B7B;&#x306B;&#x81F3;&#x3089;&#x3057;&#x3081;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x5426;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x300D;&#x3001;&#x300C;&#x533B;&#x7642;&#x306B;&#x643A;&#x308F;&#x308B;&#x8005;&#x3068;&#x3057;&#x3066;&#x3001;&#x5B89;&#x6613;&#x306B;&#x3053;&#x3046;&#x3057;&#x305F;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x53B3;&#x306B;&#x614E;&#x3080;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x300D;&#x3001;&#x300C;&#x85AC;&#x5264;&#x5E2B;&#x306E;&#x7ACB;&#x5834;&#x304B;&#x3089;&#x3001;&#x52B9;&#x80FD;&#x30FB;&#x52B9;&#x679C;&#x304C;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x300E;&#x533B;&#x85AC;&#x54C1;&#x985E;&#x4F3C;&#x7269;&#x300F;&#x304C;&#x533B;&#x7642;&#x73FE;&#x5834;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x5165;&#x624B;&#x624B;&#x6BB5;&#x306E;&#x5982;&#x4F55;&#x306B;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x6975;&#x3081;&#x3066;&#x91CD;&#x5927;&#x306A;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3001;&#x533B;&#x7642;&#x5C02;&#x9580;&#x8077;&#x306E;&#x85AC;&#x5264;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x533B;&#x7642;&#x73FE;&#x5834;&#x306B;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x304C;&#x5165;&#x308A;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x304C;&#x5371;&#x967A;&#x3067;&#x3042;&#x308B;&#x3068;&#x8868;&#x660E;&#x3057;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x6B6F;&#x79D1;&#x533B;&#x5E2B;&#x4F1A;&#x3082;&#x65E5;&#x672C;&#x6B6F;&#x79D1;&#x533B;&#x5B66;&#x4F1A;&#x3068;&#x5171;&#x540C;&#x3067;8&#x6708;26&#x65E5;&#x306B;&#x65E5;&#x672C;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x4F1A;&#x9577;&#x8AC7;&#x8A71;&#x306B;&#x5168;&#x9762;&#x7684;&#x306B;&#x8CDB;&#x540C;&#x3059;&#x308B;&#x65E8;&#x306E;&#x58F0;&#x660E;&#x3092;&#x51FA;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;3&#x5E2B;&#x4F1A;&#x3059;&#x3079;&#x3066;&#x65E5;&#x672C;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x4F1A;&#x9577;&#x8AC7;&#x8A71;&#x306B;&#x5168;&#x9762;&#x7684;&#x652F;&#x6301;&#x3092;&#x8868;&#x660E;&#x3057;&#x305F;&#x4E8B;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>2014&#x5E74;3&#x6708;&#x306B;&#x306F;&#x65E5;&#x672C;&#x533B;&#x5E2B;&#x4F1A;&#x306E;&#x56FD;&#x6C11;&#x751F;&#x6D3B;&#x5B89;&#x5168;&#x5BFE;&#x7B56;&#x59D4;&#x54E1;&#x4F1A;&#x304C;&#x300C;&#x533B;&#x7642;&#x30CD;&#x30B0;&#x30EC;&#x30AF;&#x30C8;&#x3092;&#x751F;&#x3058;&#x3055;&#x305B;&#x3001;&#x9069;&#x5207;&#x306A;&#x53D7;&#x7642;&#x6A5F;&#x4F1A;&#x3092;&#x596A;&#x3046;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306A;&#x3069;&#x306B;&#x3064;&#x3044;&#x3066;&#x6CE8;&#x610F;&#x3092;&#x4FC3;&#x3059;&#x3001;2&#x5E74;&#x9593;&#x306B;&#x308F;&#x305F;&#x308A;&#x8B70;&#x8AD6;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x5831;&#x544A;&#x66F8;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5404;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x56E3;&#x4F53;&#x3084;&#x305D;&#x308C;&#x3089;&#x306B;&#x6240;&#x5C5E;&#x3059;&#x308B;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x306F;&#x4E00;&#x69D8;&#x306B;&#x53CD;&#x767A;&#x306E;&#x614B;&#x5EA6;&#x3092;&#x793A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4FE1;&#x5949;&#x8005;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x5149;&#x5D8B;&#x5D07;&#x306A;&#x3069;&#x304C;&#x53CD;&#x767A;&#x306E;&#x610F;&#x601D;&#x3092;&#x516C;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x306E;&#x307F;&#x306F;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x65BD;&#x8853;&#x8005;&#x306F;&#x3042;&#x304F;&#x307E;&#x3067;&#x533B;&#x5E2B;&#x304C;&#x884C;&#x3046;&#x3079;&#x304D;&#x300D;&#x3068;&#x306E;&#x7ACB;&#x5834;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x5B66;&#x8853;&#x4F1A;&#x8B70;&#x306E;&#x58F0;&#x660E;&#x3092;&#x300C;&#x8AA4;&#x89E3;&#x300D;&#x3068;&#x3057;&#x3064;&#x3064;&#x3082;&#x52A9;&#x7523;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x65BD;&#x8853;&#x306B;&#x306F;&#x53B3;&#x3057;&#x3044;&#x6279;&#x5224;&#x3082;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x80AF;&#x5B9A;&#x7684;&#x306B;&#x6271;&#x3063;&#x3066;&#x3044;&#x308B;&#x5B66;&#x8853;&#x6A5F;&#x95A2;&#x3082;&#x6563;&#x898B;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x5409;&#x5099;&#x56FD;&#x969B;&#x5927;&#x5B66;&#x77ED;&#x671F;&#x5927;&#x5B66;&#x90E8;&#x5C02;&#x653B;&#x79D1;&#x30E1;&#x30C7;&#x30A3;&#x30AB;&#x30EB;&#x30D3;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30FC;&#x5C02;&#x653B;&#x306B;&#x3066;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x79D1;&#x76EE;&#x3092;&#x958B;&#x8B1B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;3&#x5358;&#x4F4D;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;2014&#x5E74;&#x73FE;&#x5728;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x6A21;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x5B66;&#x5354;&#x4F1A;&#xFF08;&#x300C;&#x5354;&#x4F1A;&#x300D;&#x3092;&#x79F0;&#x3059;&#x308B;&#x304C;&#x6CD5;&#x4EBA;&#x683C;&#x306E;&#x306A;&#x3044;&#x4EFB;&#x610F;&#x56E3;&#x4F53;&#xFF09;&#x306F;&#x3001;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306F;&#x533B;&#x85AC;&#x54C1;&#x3067;&#x306F;&#x306A;&#x304F;&#x98DF;&#x54C1;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x304C;&#x52B9;&#x80FD;&#x30FB;&#x52B9;&#x679C;&#x3092;&#x3082;&#x3064;&#x533B;&#x85AC;&#x54C1;&#x3067;&#x3042;&#x308B;&#x3068;&#x3046;&#x305F;&#x308F;&#x308C;&#x305F;&#x5834;&#x5408;&#x3084;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x533B;&#x85AC;&#x54C1;&#x3067;&#x3042;&#x308A;&#x52B9;&#x80FD;&#x30FB;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8AA4;&#x8A8D;&#x3092;&#x62DB;&#x304F;&#x8868;&#x73FE;&#x3068;&#x3068;&#x3082;&#x306B;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x533B;&#x85AC;&#x54C1;&#x533B;&#x7642;&#x6A5F;&#x5668;&#x7B49;&#x6CD5;&#x306B;&#x62B5;&#x89E6;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;</p>
<p>2010&#x5E74;8&#x6708;&#x6771;&#x4EAC;&#x90FD;&#x306F;&#x3001;&#x682A;&#x5F0F;&#x4F1A;&#x793E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x304C;&#x7279;&#x5B9A;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3001;&#x306A;&#x3069;&#x3068;&#x8AA4;&#x89E3;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x8868;&#x8A18;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x85AC;&#x4E8B;&#x6CD5;&#xFF08;&#x73FE;&#x30FB;&#x533B;&#x85AC;&#x54C1;&#x533B;&#x7642;&#x6A5F;&#x5668;&#x7B49;&#x6CD5;&#xFF09;&#x9055;&#x53CD;&#x306E;&#x7591;&#x3044;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x7ACB;&#x5165;&#x691C;&#x67FB;&#x3092;&#x884C;&#x3044;&#x3001;&#x540C;&#x793E;&#x306B;&#x5BFE;&#x3057;&#x89E6;&#x6CD5;&#x884C;&#x70BA;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x69D8;&#x6539;&#x5584;&#x547D;&#x4EE4;&#x3092;&#x51FA;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.9B.E3.83.A1.E3.82.AA.E3.83.91.E3.82.B7.E3.83.BC.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E4.BA.8B.E4.BB.B6.E3.83.BB.E4.BA.8B.E6.95.85">&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4E8B;&#x4EF6;&#x30FB;&#x4E8B;&#x6545;</span></h3>
<h4><span class="mw-headline" id=".E5.B1.B1.E5.8F.A3.E6.96.B0.E7.94.9F.E5.85.90.E3.83.93.E3.82.BF.E3.83.9F.E3.83.B3K.E6.AC.A0.E4.B9.8F.E6.80.A7.E5.87.BA.E8.A1.80.E7.97.87.E6.AD.BB.E4.BA.A1.E4.BA.8B.E6.95.85">&#x5C71;&#x53E3;&#x65B0;&#x751F;&#x5150;&#x30D3;&#x30BF;&#x30DF;&#x30F3;K&#x6B20;&#x4E4F;&#x6027;&#x51FA;&#x8840;&#x75C7;&#x6B7B;&#x4EA1;&#x4E8B;&#x6545;</span></h4>

<h4><span class="mw-headline" id=".E3.81.82.E3.81.8B.E3.81.A4.E3.81.8D.E7.99.82.E8.A1.93.E6.89.80.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E6.AD.BB.E4.BA.A1.E4.BA.8B.E6.95.85">&#x3042;&#x304B;&#x3064;&#x304D;&#x7642;&#x8853;&#x6240;&#x306B;&#x304A;&#x3051;&#x308B;&#x6B7B;&#x4EA1;&#x4E8B;&#x6545;</span></h4>
<p>2010&#x5E74;&#x3001;&#x56FD;&#x7ACB;&#x5E02;&#x5728;&#x4F4F;&#x306E;43&#x6B73;&#x5973;&#x6027;&#x304C;&#x3001;&#x901A;&#x3063;&#x3066;&#x3044;&#x305F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x7642;&#x8853;&#x6240;&#x300C;&#x3042;&#x304B;&#x3064;&#x304D;&#x7642;&#x8853;&#x6240;&#x300D;&#x6240;&#x5C5E;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x306E;&#x52A9;&#x8A00;&#x306B;&#x3088;&#x308A;&#x4F53;&#x8ABF;&#x306E;&#x60AA;&#x5316;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x75C5;&#x9662;&#x3078;&#x884C;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x624B;&#x9045;&#x308C;&#x306E;&#x60AA;&#x6027;&#x30EA;&#x30F3;&#x30D1;&#x816B;&#x3067;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x4E8B;&#x4EF6;&#x304C;&#x767A;&#x751F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4EF6;&#x306F;&#x5211;&#x4E8B;&#x4E8B;&#x4EF6;&#x3068;&#x3057;&#x3066;&#x306F;&#x7ACB;&#x4EF6;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x5973;&#x6027;&#x3068;&#x89AA;&#x4EA4;&#x306E;&#x3042;&#x3063;&#x305F;&#x6771;&#x5927;&#x548C;&#x5E02;&#x30AB;&#x30F3;&#x30D0;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x9577;&#x8001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x4F1A;&#x3081;&#x3050;&#x307F;&#x6559;&#x4F1A;&#x8352;&#x702C;&#x7267;&#x5F66;&#x7267;&#x5E2B;&#x304C;&#x5148;&#x982D;&#x306B;&#x7ACB;&#x3061;&#x300C;&#x3042;&#x304B;&#x3064;&#x304D;&#x300D;&#x554F;&#x984C;&#x3092;&#x6182;&#x616E;&#x3059;&#x308B;&#x4F1A;&#x300D;&#x3092;&#x7D50;&#x6210;&#x3057;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.B2.96.E7.B8.84.E5.90.8D.E8.AD.B7.E5.B8.82.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E9.A4.8A.E8.AD.B7.E6.95.99.E8.AB.AD.E3.81.AB.E3.82.88.E3.82.8B.E3.83.AC.E3.83.A1.E3.83.87.E3.82.A3.E6.8A.95.E4.B8.8E">&#x6C96;&#x7E04;&#x540D;&#x8B77;&#x5E02;&#x306B;&#x304A;&#x3051;&#x308B;&#x990A;&#x8B77;&#x6559;&#x8AED;&#x306B;&#x3088;&#x308B;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x6295;&#x4E0E;</span></h4>
<p>&#x307E;&#x305F;2006&#x5E74;&#x304B;&#x3089;2010&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;&#x6C96;&#x7E04;&#x770C;&#x540D;&#x8B77;&#x5E02;&#x306E;&#x516C;&#x7ACB;&#x4E2D;&#x5B66;&#x6821;&#x306E;&#x990A;&#x8B77;&#x6559;&#x8AED;&#xFF08;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x7CFB;&#x5217;&#x306E;&#x8A8D;&#x5B9A;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#xFF09;&#x304C;&#x4FDD;&#x8B77;&#x8005;&#x3084;&#x6821;&#x9577;&#x3001;&#x6821;&#x533B;&#x306E;&#x4E86;&#x89E3;&#x3092;&#x5F97;&#x305A;&#x306B;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x3092;&#x4FDD;&#x5065;&#x5BA4;&#x3067;&#x4F5C;&#x6210;&#x3057;&#x3001;&#x982D;&#x75DB;&#x7B49;&#x3092;&#x8A34;&#x3048;&#x3066;&#x4FDD;&#x5065;&#x5BA4;&#x306B;&#x6765;&#x305F;&#x751F;&#x5F92;&#x306B;&#x300C;&#x666E;&#x901A;&#x306E;&#x85AC;&#x306F;&#x3044;&#x3051;&#x306A;&#x3044;&#x300D;&#x3068;&#x8A00;&#x3044;&#x306A;&#x304C;&#x3089;&#x6E21;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x767A;&#x899A;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9C.89.E5.90.8D.E4.BA.BA.E3.81.AE.E5.88.A9.E7.94.A8.E3.83.BB.E8.A8.80.E5.8F.8A">&#x6709;&#x540D;&#x4EBA;&#x306E;&#x5229;&#x7528;&#x30FB;&#x8A00;&#x53CA;</span></h3>
<p>&#x4E00;&#x90E8;&#x306E;&#x30BF;&#x30EC;&#x30F3;&#x30C8;&#x3084;&#x8457;&#x540D;&#x4EBA;&#x304C;&#x81EA;&#x8EAB;&#x306E;&#x30D6;&#x30ED;&#x30B0;&#x3084;&#x5973;&#x6027;&#x5411;&#x3051;&#x306E;&#x96D1;&#x8A8C;&#x8A18;&#x4E8B;&#x3001;&#x5973;&#x6027;&#x5411;&#x3051;&#x30DD;&#x30FC;&#x30BF;&#x30EB;&#x30B5;&#x30A4;&#x30C8;&#x306A;&#x3069;&#x3067;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x80AF;&#x5B9A;&#x7684;&#x306B;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<ul>
<li>&#x4F5C;&#x5BB6;&#x306E;&#x5409;&#x672C;&#x3070;&#x306A;&#x306A;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x611B;&#x597D;&#x8005;&#x3067;&#x3001;&#x30D6;&#x30ED;&#x30B0;&#x3067;&#x3082;&#x89E6;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;2011&#x5E74;&#x306E;&#x5BFE;&#x8AC7;&#x672C;&#x300E;Q&#x5065;&#x5EB7;&#x3063;&#x3066;?&#x300F;&#x3067;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x306E;&#x52E2;&#x7C4F;&#x5B5D;&#x4EE3;&#x3068;&#x5BFE;&#x8AC7;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x6E21;&#x8FBA;&#x6E80;&#x91CC;&#x5948;&#x304C;&#x81EA;&#x8EAB;&#x306E;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x306E;&#x65E5;&#x8A18;&#x306B;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x56E3;&#x4F53;&#x65BD;&#x8A2D;&#x306B;&#x884C;&#x3063;&#x305F;&#x969B;&#x3001;&#x30B9;&#x30C1;&#x30E3;&#x30C0;&#x30E9;&#x30D1;&#x30FC;&#x306E;MC BOSE&#x3068;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x3068;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>UA&#x306F;&#x96D1;&#x8A8C;&#x300C;nina&apos;s&#xFF08;&#x30CB;&#x30CA;&#x30FC;&#x30BA;&#xFF09;&#x300D;2010&#x5E74;9&#x6708;&#x53F7;&#x30FB;8&#x6708;7&#x65E5;&#x767A;&#x58F2;&#x53F7;&#x3067;&#x3001;&#x592B;&#x304C;&#x30CF;&#x30C1;&#x306B;&#x518D;&#x5EA6;&#x523A;&#x3055;&#x308C;&#x30A2;&#x30CA;&#x30D5;&#x30A3;&#x30E9;&#x30AD;&#x30B7;&#x30FC;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x306B;&#x9665;&#x3063;&#x305F;&#x969B;&#x306B;&#xFF08;&#x30A2;&#x30CA;&#x30D5;&#x30A3;&#x30E9;&#x30AD;&#x30B7;&#x30FC;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x306B;&#x306A;&#x308B;&#x306E;&#x306F;5&#x56DE;&#x76EE;&#x3060;&#x3063;&#x305F;&#xFF09;&#x3001;&#x592B;&#x304B;&#x3089;&#x6C17;&#x3092;&#x5931;&#x3063;&#x305F;&#x3089;&#x6253;&#x3064;&#x3088;&#x3046;&#x306B;&#x983C;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x201C;&#x5287;&#x201D;&#x3068;&#x66F8;&#x3044;&#x3066;&#x3042;&#x308B;&#x6CE8;&#x5C04;&#xFF08;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x30B7;&#x30E7;&#x30C3;&#x30AF;&#x75C7;&#x72B6;&#x3092;&#x6291;&#x3048;&#x308B;&#x30A8;&#x30D4;&#x30CD;&#x30D5;&#x30EA;&#x30F3;&#x306E;&#x81EA;&#x5DF1;&#x6CE8;&#x5C04;&#x3067;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3092;&#x4F7F;&#x3046;&#x306E;&#x304C;&#x5ACC;&#x3067;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x30EF;&#x30AB;&#x30E1;&#x3084;&#x30C9;&#x30AF;&#x30C0;&#x30DF;&#x306E;&#x98A8;&#x5442;&#x3067;&#x6CBB;&#x3057;&#x305F;&#x3068;&#x3059;&#x308B;&#x4F53;&#x9A13;&#x3092;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x533B;&#x5E2B;&#x3084;&#x85AC;&#x5264;&#x5E2B;&#x304B;&#x3089;&#x904B;&#x826F;&#x304F;&#x52A9;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x306E;&#x4E00;&#x6B69;&#x9593;&#x9055;&#x3048;&#x308C;&#x3070;&#x6B7B;&#x3093;&#x3067;&#x3044;&#x305F;&#x3001;&#x63B2;&#x8F09;&#x3059;&#x308B;&#x96D1;&#x8A8C;&#x3082;&#x3044;&#x304B;&#x304C;&#x306A;&#x3082;&#x306E;&#x304B;&#x3068;&#x6279;&#x5224;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</li>
<li>&#x685C;&#x6CA2;&#x30A8;&#x30EA;&#x30AB;&#x306F;&#x8457;&#x66F8;&#x300C;&#x8D05;&#x6CA2;&#x306A;&#x304A;&#x7523;&#x300D;&#x3067;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x96D1;&#x8A8C;&#x3067;&#x3082;&#x300C;&#x672C;&#x5F53;&#x306B;&#x3044;&#x3044;&#x3082;&#x306E;&#x3060;&#x304B;&#x3089;&#x3001;&#x307F;&#x3093;&#x306A;&#x306B;&#x77E5;&#x3063;&#x3066;&#x6B32;&#x3057;&#x3044;&#x3093;&#x3067;&#x3059;&#x3088;&#x3002;&#xFF08;&#x4E2D;&#x7565;&#xFF09;&#x75C5;&#x540D;&#x306E;&#x3064;&#x304B;&#x306A;&#x3044;&#x75C7;&#x72B6;&#x3084;&#x30E1;&#x30F3;&#x30BF;&#x30EB;&#x306A;&#x554F;&#x984C;&#x307E;&#x3067;&#x5BFE;&#x5FDC;&#x3067;&#x304D;&#x308B;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x306A;&#x3093;&#x3067;&#x3059;&#x300D;&#x7B49;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x767A;&#x8A00;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x9AD8;&#x57CE;&#x525B;&#x306F;&#x3001;&#x6642;&#x5DEE;&#x30DC;&#x30B1;&#x5BFE;&#x7B56;&#x7528;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x98F2;&#x3093;&#x3067;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x516C;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5927;&#x8449;&#x30CA;&#x30CA;&#x30B3;&#x306F;&#x81EA;&#x8EAB;&#x306E;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x304B;&#x3089;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x7CFB;&#x306E;&#x56E3;&#x4F53;&#x3078;&#x306E;&#x30EA;&#x30F3;&#x30AF;&#x3092;&#x8CBC;&#x308A;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x4E3B;&#x50AC;&#x56E3;&#x4F53;&#x306E;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x3067;&#x540C;&#x56E3;&#x4F53;&#x306E;&#x65BD;&#x8A2D;&#x3092;&#x898B;&#x5B66;&#x30B3;&#x30FC;&#x30B9;&#x3068;&#x3057;&#x3066;&#x52A0;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x30B5;&#x30F3;&#x30D7;&#x30E9;&#x30B6;&#x4E2D;&#x91CE;&#x304F;&#x3093;&#x306F;&#x81EA;&#x3089;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x516C;&#x8A00;&#x3057;&#x3001;&#x300C;&#x30B5;&#x30F3;&#x30D7;&#x30E9;&#x30B6;&#x30FB;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x30FB;&#x4E2D;&#x91CE;&#x300D;&#x306E;&#x5225;&#x540D;&#x3067;&#x3082;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x306B;&#x51FA;&#x6F14;&#x3059;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8457;&#x66F8;&#x300E;&#x5E73;&#x548C;&#x306A;&#x30AB;&#x30E9;&#x30C0;&#x300F;&#xFF08;&#xFF09;&#x3092;&#x57F7;&#x7B46;&#x3057;&#x305F;&#x3002;</li>
<li>&#x7530;&#x6751;&#x7FD4;&#x5B50;&#x306F;&#x81EA;&#x8EAB;&#x306E;&#x30D6;&#x30ED;&#x30B0;&#x300C;&#x7530;&#x6751;&#x7FD4;&#x5B50;&#x306E;&#x671D;&#x7F8E;&#x4EBA;&#x306E;&#x30B9;&#x30B9;&#x30E1;&#x300D;&#x306B;&#x3066;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3078;&#x306E;&#x652F;&#x6301;&#x3092;&#x8868;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x3068;&#x3082;&#x3055;&#x304B;&#x308A;&#x3048;&#x306F;&#x8457;&#x66F8;&#x300C;Mamma &#x3068;&#x3082;&#x3055;&#x304B; &#x306B;&#x3093;&#x3077;&#x3061;&#x3083;&#x3093;&#x7DE8;&#x300D;&#x304A;&#x3088;&#x3073;&#x300C;Mamma &#x3068;&#x3082;&#x3055;&#x304B; &#x3053;&#x305D;&#x3060;&#x3066;&#x3061;&#x3083;&#x3093;&#x7DE8;&#x300D;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x4E0A;&#x3067;&#x306F;&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30E9;&#x30EF;&#x30FC;&#x3068;&#x3068;&#x3082;&#x306B;&#x30D5;&#x30A1;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x7684;&#x306B;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x308B;&#x4E8B;&#x3082;&#x591A;&#x304F;&#x3001;&#x30B9;&#x30BF;&#x30A4;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x3082;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30B8;&#x30E3;&#x30D1;&#x30F3;&#x7CFB;&#x5217;&#x306E;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x5B66;&#x5354;&#x4F1A;&#x300D;&#x3067;&#x306E;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x3067;&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30E9;&#x30EF;&#x30FC;&#x306E;&#x51E6;&#x65B9;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x516C;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x4E09;&#x5B85;&#x6D0B;&#x5E73;&#x306F;Instagram&#x306B;&#x3066;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x51E6;&#x65B9;&#x3092;&#x59CB;&#x3081;&#x305F;&#x3068;&#x767A;&#x8A00;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>

<p>&#x30A4;&#x30F3;&#x30C9;&#x3084;&#x5357;&#x7C73;&#x306E;&#x8CA7;&#x56F0;&#x56FD;&#x306A;&#x3069;&#x3001;&#x4E00;&#x90E8;&#x3067;&#x533B;&#x5B66;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5730;&#x57DF;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5148;&#x9032;&#x56FD;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x3067;&#x306F;&#x305D;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306E;&#x7121;&#x3055;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x533B;&#x7642;&#x30FB;&#x79D1;&#x5B66;&#x306E;&#x73FE;&#x5834;&#x304B;&#x3089;&#x306F;&#x6392;&#x9664;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x516C;&#x7684;&#x4FDD;&#x967A;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x3063;&#x305F;&#x6642;&#x671F;&#x3082;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x56E3;&#x4F53;&#x306F;&#x300C;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x304C;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x3044;&#x5206;&#x3092;&#x5E38;&#x5957;&#x53E5;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x8B70;&#x4F1A;&#x304C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x300C;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x4EE5;&#x4E0A;&#x306E;&#x52B9;&#x679C;&#x306F;&#x306A;&#x304F;&#x516C;&#x7684;&#x4FDD;&#x967A;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3059;&#x308B;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x7D50;&#x8AD6;&#x4ED8;&#x3051;&#x516C;&#x7684;&#x306A;&#x4FDD;&#x969C;&#x306F;&#x6253;&#x3061;&#x5207;&#x3089;&#x308C;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7C73;&#x30E1;&#x30EA;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x5927;&#x5B66;&#x6559;&#x6388;&#x306E;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;L&#x30FB;&#x30D1;&#x30FC;&#x30AF;&#x7B49;&#x3001;&#x305D;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x771F;&#x3063;&#x5411;&#x304B;&#x3089;&#x53CD;&#x8AD6;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x79D1;&#x5B66;&#x754C;&#x306B;&#x306F;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x7406;&#x8AD6;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x300C;&#x6C34;&#x306E;&#x8A18;&#x61B6;&#x300D;&#x306E;&#x7814;&#x7A76;&#x767A;&#x8868;&#x3092;&#x3057;&#x305F;&#x5316;&#x5B66;&#x8005;&#x306E;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30FB;&#x30D9;&#x30F3;&#x30D9;&#x30CB;&#x30B9;&#x30C8;&#x306B;&#x306F;2&#x5EA6;&#x3082;&#x30A4;&#x30B0;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE;&#x304C;&#x8D08;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;1991&#x5E74;&#x5316;&#x5B66;&#x8CDE;&#x3068;1998&#x5E74;&#x5316;&#x5B66;&#x8CDE;&#xFF09;&#x3002;&#x305D;&#x306E;&#x3069;&#x3061;&#x3089;&#x306E;&#x7814;&#x7A76;&#x3082;&#x53CD;&#x8A3C;&#x5B9F;&#x9A13;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7D50;&#x679C;&#x306F;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x4E88;&#x9632;&#x85AC;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x306B;&#x7F79;&#x60A3;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x88AB;&#x5BB3;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x4EF6;&#x3067;&#x306F;&#x3001;&#x738B;&#x7ACB;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x75C5;&#x9662;&#x7406;&#x4E8B;&#x3067;&#x3001;&#x30A8;&#x30EA;&#x30B6;&#x30D9;&#x30B9;2&#x4E16;&#x5973;&#x738B;&#x306E;&#x4E3B;&#x6CBB;&#x533B;&#x3067;&#x3042;&#x308B;&#x30DA;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x30D5;&#x30A3;&#x30C3;&#x30B7;&#x30E3;&#x30FC;&#xFF08;Peter Fisher, &#x30AF;&#x30E9;&#x30B7;&#x30AB;&#x30EB;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#xFF09;&#x3067;&#x3059;&#x3089;&#x3082;&#x3001;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x4E88;&#x9632;&#x306B;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x975E;&#x96E3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A4.E3.82.AE.E3.83.AA.E3.82.B9">&#x30A4;&#x30AE;&#x30EA;&#x30B9;</span></h3>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x4EBA;&#x6C17;&#x306F;&#x9AD8;&#x3044;&#x3002;2007&#x5E74;&#x306E;&#x5E02;&#x5834;&#x898F;&#x6A21;&#x306F;&#x63A8;&#x5B9A;&#x3067;3800&#x4E07;&#x30DD;&#x30F3;&#x30C9;&#x3001;2012&#x5E74;&#x306B;&#x306F;4600&#x4E07;&#x30DD;&#x30F3;&#x30C9;&#x306B;&#x306A;&#x308B;&#x3068;&#x4E88;&#x6E2C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2000&#x5E74;&#x9803;&#x3088;&#x308A;&#x82F1;&#x56FD;&#x5185;6&#x3064;&#x306E;&#x5927;&#x5B66;&#x3067;&#x7406;&#x5B66;&#x58EB; (BSc) &#x306E;&#x5B66;&#x4F4D;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x59CB;&#x3081;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5927;&#x5B66;&#x3067;&#x306F;&#x6559;&#x6750;&#x306E;&#x958B;&#x793A;&#x3092;&#x62D2;&#x5426;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;Central Lancashire&#x5927;&#x5B66;&#x3068;Salford&#x5927;&#x5B66;&#x3067;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x6388;&#x696D;&#x5185;&#x5BB9;&#x3092;&#x516C;&#x958B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x62D2;&#x5426;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5927;&#x5B66;&#x306F;&#x4E3B;&#x306B;&#x8077;&#x696D;&#x8A13;&#x7DF4;&#x3092;&#x884C;&#x3063;&#x3066;&#x304D;&#x305F;&#x5B66;&#x6821;&#x304C;&#x3001;&#x653F;&#x5E9C;&#x306E;&#x6A5F;&#x4F1A;&#x5747;&#x7B49;&#x65B9;&#x91DD;&#x306B;&#x3088;&#x3063;&#x3066;&#x5927;&#x5B66;&#x306E;&#x8CC7;&#x683C;&#x3092;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x305F;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x304C;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x4E0D;&#x5F53;&#x306A;&#x79D1;&#x5B66;&#x7684;&#x4FE1;&#x7528;&#x6027;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x61F8;&#x5FF5;&#x3059;&#x308B;&#x79D1;&#x5B66;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x82F1;&#x56FD;&#x3067;&#x3053;&#x308C;&#x307B;&#x3069;&#x9686;&#x76DB;&#x3057;&#x3066;&#x3044;&#x308B;&#x8981;&#x56E0;&#x3068;&#x3057;&#x3066;&#x3001;2006&#x5E74;&#x306B;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x6CD5;&#x6539;&#x6B63;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x308B;&#x3002;&#x540C;&#x898F;&#x5236;&#x3067;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF08;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#xFF09;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x79D1;&#x5B66;&#x7684;&#x7FA9;&#x52D9;&#xFF08;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x30C7;&#x30FC;&#x30BF;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x306E;&#x8A3C;&#x660E;&#xFF09;&#x304C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306E;&#x306A;&#x3044;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x898F;&#x5236;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x5927;&#x5B66; &#x30E6;&#x30CB;&#x30D0;&#x30FC;&#x30B7;&#x30C6;&#x30A3;&#x30FC;&#x30FB;&#x30AB;&#x30EC;&#x30C3;&#x30B8;&#x306E;&#x85AC;&#x7406;&#x5B66;&#x8005;David Colquhoun&#x306F;&#x3001;&#x5927;&#x5B66;&#x304C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x79D1;&#x5B66;&#x306E;&#x5B66;&#x4F4D;&#x3092;&#x6388;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x3067;&#x306F;&#x306A;&#x304F;&#x3066;&#x53CD;&#x79D1;&#x5B66;&#xFF08;&#x30A2;&#x30F3;&#x30C1;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3068;&#x6279;&#x5224;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x82F1;&#x56FD;&#x738B;&#x5BA4;&#x5185;&#x3067;&#x3082;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C1;&#x30E3;&#x30FC;&#x30EB;&#x30BA;&#x7687;&#x592A;&#x5B50;&#x306F;&#x71B1;&#x5FC3;&#x306A;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x5229;&#x7528;&#x8005;&#x3067;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x5F7C;&#x306E;&#x4E3B;&#x5F35;&#x306F;&#x3001;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x3001;&#x85AC;&#x8349;&#x533B;&#x7642;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x82B8;&#x8853;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x56FD;&#x6C11;&#x533B;&#x7642;&#x30B5;&#x30FC;&#x30D3;&#x30B9; (NHS) &#x306B;&#x7D44;&#x307F;&#x8FBC;&#x3080;&#x4E8B;&#x3067;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x307F;&#x3092;&#x610F;&#x56F3;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x5F7C;&#x306E;&#x8A00;&#x52D5;&#x306F;&#x975E;&#x79D1;&#x5B66;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x6279;&#x5224;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x4E88;&#x9632;&#x3001;HIV&#x6CBB;&#x7642;&#x306A;&#x3069;&#x3092;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x983C;&#x308B;&#x3053;&#x3068;&#x3067;&#x751F;&#x547D;&#x306E;&#x5371;&#x967A;&#x306B;&#x6652;&#x3055;&#x308C;&#x308B;&#x4EBA;&#x304C;&#x73FE;&#x308C;&#x308B;&#x306A;&#x3069;&#x793E;&#x4F1A;&#x554F;&#x984C;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x6D41;&#x308C;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x4E00;&#x90E8;&#x75C5;&#x9662;&#x904B;&#x55B6;&#x56E3;&#x4F53;&#x306F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x6CBB;&#x7642;&#x306E;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3092;&#x62D2;&#x5426;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x56FD;&#x6C11;&#x4FDD;&#x5065;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x57FA;&#x91D1;&#x306E;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x3067;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x6CBB;&#x7642;&#x306F;&#x4FDD;&#x969C;&#x3055;&#x308C;&#x306A;&#x304F;&#x306A;&#x308A;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>
<p>2010&#x5E74;2&#x6708;22&#x65E5;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5EB6;&#x6C11;&#x9662;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x59D4;&#x54E1;&#x4F1A;&#xFF08;&#xFF09;&#x304C;&#x300C;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x3068;&#x540C;&#x7A0B;&#x5EA6;&#x306E;&#x4FA1;&#x5024;&#x3057;&#x304B;&#x306A;&#x304F;&#x56FD;&#x5BB6;&#x304C;&#xFF08;&#x516C;&#x7684;&#x4FDD;&#x967A;&#x3068;&#x3057;&#x3066;&#x652F;&#x63F4;&#xFF09;&#x3068;&#x3059;&#x308B;&#x306B;&#x5024;&#x3057;&#x306A;&#x3044;&#x300D;&#x3068;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x3001;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x306F;&#x56FD;&#x3067;&#x306F;&#x306A;&#x304F;&#x5730;&#x5143;&#x306E;NHS&#x3068;&#x533B;&#x5E2B;&#x306E;&#x5224;&#x65AD;&#x306B;&#x59D4;&#x306D;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x540C;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x59D4;&#x54E1;&#x4F1A;&#x3067;&#x306F;&#x307E;&#x305F;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x3092;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x82F1;&#x56FD;&#x5927;&#x624B;&#x85AC;&#x5C40;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x5E97;&#x300C;Boots&#x300D;&#x306E;&#x30B3;&#x30F3;&#x30D7;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30B9;&#x8CAC;&#x4EFB;&#x8005;&#x304C;&#x300C;&#x52B9;&#x304F;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x308B;&#xFF08;believe&#xFF09;&#x6D88;&#x8CBB;&#x8005;&#x304B;&#x3089;&#x306E;&#x9700;&#x8981;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x58F2;&#x3063;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x52B9;&#x80FD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x79D1;&#x5B66;&#x7684;&#x8A3C;&#x62E0;&#x306F;&#x6301;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x300D;&#x3068;&#x8A3C;&#x8A00;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.AA.E3.83.BC.E3.82.B9.E3.83.88.E3.83.A9.E3.83.AA.E3.82.A2">&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;</span></h3>
<p>&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x306E;&#x56FD;&#x7ACB;&#x5065;&#x5EB7;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x5BE9;&#x8B70;&#x4F1A;&#x3000;(National Health and Medical Research Council - NHMRC)&#x306F;2014&#x5E74;&#x306E;4&#x6708;&#x306B;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30C6;&#x30A3;&#x306B;&#x306F;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x306E;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x4FE1;&#x983C;&#x3059;&#x3079;&#x304D;&#x8A3C;&#x62E0;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x3059;&#x308B;&#x7B54;&#x7533;&#x3092;&#x51FA;&#x3057;&#x305F;&#x3002;</p>
<p>NHMRC DRAFT INFORMATION PAPER: EVIDENCE ON THE EFFECTIVENESS OF HOMEOPATHY FOR TREATING HEALTH CONDITIONS [APRIL 2014]</p>
<blockquote>
<p>Overall finding:&quot;NHMRC concludes that the assessment of the evidence from research in humans does not show that homeopathy is effective for treating the range of health conditions considered.&quot;</p>
</blockquote>
<p>NHMRC&#x306F;&#x3001;&#x904E;&#x53BB;&#x306B;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AD6;&#x6587;&#x306E;&#x3079;1,800&#x3092;&#x8ABF;&#x67FB;&#x3057;&#x3001;&#x3046;&#x3061;&#x79D1;&#x5B66;&#x7684;&#x304B;&#x3064;&#x5B66;&#x8853;&#x7684;&#x306A;&#x4F53;&#x88C1;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x3044;&#x308B;225&#x306B;&#x3064;&#x3044;&#x3066;&#x7CBE;&#x67FB;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x306E;&#x6442;&#x53D6;&#x306B;&#x3088;&#x3063;&#x3066;&#x6CBB;&#x7652;&#x52B9;&#x679C;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x5831;&#x544A;&#x306F;&#x3001;&#x7802;&#x7CD6;&#x306E;&#x307F;&#x3092;&#x7528;&#x3044;&#x305F;&#x5834;&#x5408;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x5DEE;&#x7570;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3001;&#x3068;&#x3057;&#x3001;NHMRC&#x306E;&#x59D4;&#x54E1;&#x9577;&#x3092;&#x52D9;&#x3081;&#x308B;&#x30B7;&#x30C9;&#x30CB;&#x30FC;&#x5927;&#x5B66;&#x306E;Warwick Anderso&#x6559;&#x6388;&#x306F;&#x300C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x7642;&#x6CD5;&#x3092;&#x9078;&#x629E;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3005;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x30FB;&#x533B;&#x5B66;&#x7684;&#x6CBB;&#x7642;&#x3092;&#x62D2;&#x5426;&#x3082;&#x3057;&#x304F;&#x306F;&#x9045;&#x5EF6;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x5371;&#x967A;&#x306B;&#x6652;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6162;&#x6027;&#x7684;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x6DF1;&#x523B;&#x306A;&#x75C5;&#x72B6;&#x306E;&#x5834;&#x5408;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x7528;&#x3044;&#x308B;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x7D50;&#x8AD6;&#x4ED8;&#x3051;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.89.E3.82.A4.E3.83.84">&#x30C9;&#x30A4;&#x30C4;</span></h3>
<p>&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x306F;&#x904E;&#x53BB;&#x306B;&#x300C;&#x7279;&#x6B8A;&#x306A;&#x6CBB;&#x7642;&#x306E;&#x5F62;&#x614B;&#x300D;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x305F;&#x6642;&#x671F;&#x3082;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;2004&#x5E74;&#x3088;&#x308A;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x6CBB;&#x7642;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4F8B;&#x5916;&#x3092;&#x9664;&#x304D;&#x516C;&#x7684;&#x306A;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3067;&#x306F;&#x4FDD;&#x969C;&#x3055;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x3067;&#x3001;&#x533B;&#x5B66;&#x306E;&#x30C8;&#x30D4;&#x30C3;&#x30AF;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x30C9;&#x30A4;&#x30C4;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306E;&#x3001;&#x4EBA;&#x667A;&#x5B66;&#x533B;&#x5B66;&#x306A;&#x3069;&#x3068;&#x4E26;&#x3093;&#x3067;&#x53D6;&#x308A;&#x6271;&#x308F;&#x308C;&#x308B;&#x3060;&#x3051;&#x3067;&#x79D1;&#x5B66;&#x306E;&#x4E00;&#x79D1;&#x76EE;&#x306B;&#x306F;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x306F;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x85AC;&#x5C40;&#x4EE5;&#x5916;&#x3067;&#x306E;&#x8CA9;&#x58F2;&#x306F;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2008&#x5E74;&#x307E;&#x3067;&#x306F;&#x516C;&#x7684;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3067;&#x3082;&#x300C;&#x533B;&#x5B66;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x53D7;&#x8A3A;&#x6642;&#x306E;&#x9577;&#x6642;&#x9593;&#x306E;&#x30AB;&#x30A6;&#x30F3;&#x30BB;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x4E26;&#x307F;&#x306E;&#x4FDD;&#x967A;&#x70B9;&#x6570;&#x304C;&#x652F;&#x6255;&#x308F;&#x308C;&#x305F;&#x305F;&#x3081;&#x65E8;&#x5473;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;2008&#x5E74;&#x6625;&#x4EE5;&#x964D;&#x306F;&#x4E00;&#x90E8;&#x3092;&#x306E;&#x305E;&#x304D;&#x6642;&#x9593;&#x6570;&#x306F;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x3055;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x85AC;&#x5264;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x7D71;&#x5408;&#x533B;&#x7642;&#x306E;&#x67A0;&#x5185;&#x3067;&#x3082;12&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x8179;&#x3067;&#x652F;&#x6255;&#x308F;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x79C1;&#x7684;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3067;&#x306F;&#x76F8;&#x5909;&#x308F;&#x3089;&#x305A;&#x4FDD;&#x967A;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.B9.E3.82.A4.E3.82.B9">&#x30B9;&#x30A4;&#x30B9;</span></h3>
<p>&#x30B9;&#x30A4;&#x30B9;&#x3067;&#x306F;&#x904E;&#x53BB;&#x3001;&#x533B;&#x8005;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306B;&#x9650;&#x308A;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x6CBB;&#x7642;&#x306F;&#x516C;&#x7684;&#x306A;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3067;&#x4FDD;&#x969C;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30D9;&#x30EB;&#x30F3;&#x5927;&#x5B66;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x308A;&#x3001;&#x533B;&#x5B66;&#x5C02;&#x9580;&#x8A8C;&#x30E9;&#x30F3;&#x30BB;&#x30C3;&#x30C8;&#x306E;2005&#x5E74;8&#x6708;&#x53F7;&#x306B;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x95A2;&#x3059;&#x308B;&#x81E8;&#x5E8A;&#x691C;&#x8A0E;&#x306E;&#x8AD6;&#x6587;110&#x5831;&#x3092;&#x30E1;&#x30BF;&#x89E3;&#x6790;&#x3057;&#x305F;&#x8ABF;&#x67FB;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x52B9;&#x679C;&#x306F;&#x300C;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x300D;&#x3068;&#x540C;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3068;&#x7D50;&#x8AD6;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;&#x304A;&#x3088;&#x3073;&#x3001;5&#x5E74;&#x9593;&#x306E;&#x8A66;&#x9A13;&#x671F;&#x9593;&#x3092;&#x7D4C;&#x3066;&#x3082;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x6CBB;&#x7642;&#x306E;&#x52B9;&#x679C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x52B9;&#x679C;&#x306F;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3001;2005&#x5E74;&#x3088;&#x308A;&#x516C;&#x7684;&#x306A;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x4FDD;&#x969C;&#x5916;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x6C11;&#x9593;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x3067;&#x306F;&#x672A;&#x3060;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x6CBB;&#x7642;&#x3092;&#x4FDD;&#x969C;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2009&#x5E74;&#x306E;&#x56FD;&#x6C11;&#x6295;&#x7968;&#x3067;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x6848;&#x304C;&#x652F;&#x6301;&#x3055;&#x308C;&#x305F;&#x306E;&#x3092;&#x53D7;&#x3051;&#x3001;2016&#x5E74;3&#x6708;&#x306B;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3084;&#x4F1D;&#x7D71;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306A;&#x3069;&#x4E00;&#x90E8;&#x306E;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x306E;&#x5206;&#x91CE;&#x3067;&#x5F93;&#x6765;&#x533B;&#x7642;&#x3068;&#x540C;&#x7B49;&#x306E;&#x6271;&#x3044;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E5.90.88.E8.A1.86.E5.9B.BD">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;</span></h3>
<p>&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240; (NIH) &#x306E;&#x4E00;&#x90E8;&#x9580;&#x3067;&#x3042;&#x308B;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC; (NCCAM) &#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x7591;&#x554F;&#x8996;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x3068;&#x540C;&#x7B49;&#x306E;&#x6271;&#x3044;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x9023;&#x90A6;&#x53D6;&#x5F15;&#x59D4;&#x54E1;&#x4F1A;&#x306F;2016&#x5E74;11&#x6708;15&#x65E5;&#x306B;&#x3001;&#x201D;Over-the-Counter (OTC) Homeopathic Drugs&#x201D;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x4ED6;&#x306E;&#x4E00;&#x822C;&#x7528;&#x533B;&#x85AC;&#x54C1;&#xFF08;OTC)&#x3068;&#x540C;&#x3058;&#x57FA;&#x6E96;&#x3092;&#x9069;&#x7528;&#x3059;&#x308B;&#x3068;&#x3059;&#x308B;&#x65B0;&#x898F;&#x5236;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x70BA;&#x3001;&#x533B;&#x5B66;&#x7684;&#x306B;&#x6709;&#x52B9;&#x6027;&#x3092;&#x8A3C;&#x660E;&#x3067;&#x304D;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x304C;&#x306A;&#x3044;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;1700&#x5E74;&#x4EE3;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x7406;&#x8AD6;&#x306B;&#x57FA;&#x3065;&#x304F;&#x88FD;&#x54C1;&#x3067;&#x3042;&#x308B;&#x7B49;&#x306E;&#x8A18;&#x8F09;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x308B;</p>
<p>&#x53C8;&#x3001;&#x6CD5;&#x5F8B;&#x4E0A;&#x3001;&#x5E0C;&#x91C8;&#x6FC3;&#x5EA6;&#x304C;&#x898F;&#x5236;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x306B;&#x3001;&#x6709;&#x52B9;&#x6210;&#x5206;&#x304C;&#x9AD8;&#x6FC3;&#x5EA6;&#x3067;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x304C;&#x6642;&#x3005;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A4.E3.83.B3.E3.83.89">&#x30A4;&#x30F3;&#x30C9;</span></h3>
<p>&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x3001;&#x5341;&#x5206;&#x306A;&#x533B;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x8CA7;&#x56F0;&#x5C64;&#x3082;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4ECA;&#x3082;&#x6D3B;&#x767A;&#x306A;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308B;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x9577;&#x3044;&#x4F1D;&#x7D71;&#x304C;&#x6B8B;&#x308A;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x7B49;&#x304B;&#x3089;&#x6301;&#x3061;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x304C;&#x533B;&#x7642;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x5C0E;&#x5165;&#x304C;&#x9032;&#x3093;&#x3060;&#x56FD;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3068;&#x540C;&#x69D8;&#x306B;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3067;&#x6CBB;&#x7642;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x304C;&#x75C5;&#x6C17;&#x6CBB;&#x7642;&#x3088;&#x308A;&#x3082;&#x5065;&#x5EB7;&#x7DAD;&#x6301;&#x3001;&#x5065;&#x5EB7;&#x5897;&#x9032;&#x3092;&#x4E3B;&#x306A;&#x50CD;&#x304D;&#x304B;&#x3051;&#x3068;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3082;&#x307E;&#x305F;&#x540C;&#x69D8;&#x306E;&#x76EE;&#x7684;&#x3067;&#x5229;&#x7528;&#x3059;&#x308B;&#x4EBA;&#x304C;&#x591A;&#x3044;&#x3002;2007&#x5E74;&#x6642;&#x70B9;&#x3067;&#x3001;&#x304A;&#x3088;&#x305D;1&#x5104;&#x4EBA;&#x304C;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x307F;&#x306B;&#x983C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30C7;&#x30EA;&#x30FC;&#x306E;&#x5168;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x306E;&#x56FD;&#x7ACB;&#x85AC;&#x7269;&#x76E3;&#x8996;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x304C;&#x884C;&#x3063;&#x305F;&#x3001;120&#x7A2E;&#x306E;&#x6C11;&#x9593;&#x85AC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8ABF;&#x67FB;&#x5831;&#x544A;&#xFF08;2000&#x5E74;&#xFF09;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x88FD;&#x54C1;25&#x7A2E;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x88FD;&#x54C1;5&#x7A2E;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x88FD;&#x54C1;16&#x7A2E;&#x304B;&#x3089;&#x526F;&#x814E;&#x76AE;&#x8CEA;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x304C;&#x691C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;HIV&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5947;&#x8DE1;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x6CBB;&#x7642;&#x85AC;&#x306E;&#x4EE3;&#x91D1;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x81EA;&#x5206;&#x306E;&#x30C8;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;15&#x4E07;&#x30EB;&#x30D4;&#x30FC;&#x3067;&#x58F2;&#x3063;&#x305F;&#x304C;&#x3001;&#x7D50;&#x5C40;&#x4F55;&#x306E;&#x52B9;&#x679C;&#x3082;&#x306A;&#x304F;&#x3001;&#x75C5;&#x72B6;&#x304C;&#x60AA;&#x5316;&#x3057;&#x305F;&#x7537;&#x6027;&#x306E;&#x4F8B;&#x306A;&#x3069;&#x3082;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E5.8D.97.E7.B1.B3">&#x4E2D;&#x5357;&#x7C73;</span></h3>
<p>&#x30A4;&#x30F3;&#x30C9;&#x3068;&#x540C;&#x69D8;&#x306B;&#x5341;&#x5206;&#x306A;&#x533B;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x8CA7;&#x56F0;&#x5C64;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x307E;&#x305F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x304C;&#x512A;&#x308C;&#x305F;&#x533B;&#x7642;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x3092;&#x3082;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x3082;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x8CA7;&#x56F0;&#x5C64;&#x306A;&#x3069;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.95.E3.83.AA.E3.82.AB.E8.AB.B8.E5.9B.BD">&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x8AF8;&#x56FD;</span></h3>
<p>&#x4E0A;&#x8A18;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3084;&#x65E5;&#x672C;&#x306E;&#x8AF8;&#x56E3;&#x4F53;&#x3001;&#x304A;&#x3088;&#x3073;&#x305D;&#x308C;&#x3089;&#x8AF8;&#x56E3;&#x4F53;&#x304B;&#x3089;&#x652F;&#x63F4;&#x3092;&#x53D7;&#x3051;&#x308B;&#x56E3;&#x4F53;&#x304C;&#x6D3B;&#x52D5;&#x3057;&#x3001;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x8AF8;&#x56FD;&#x306B;&#x60A3;&#x8005;&#x306E;&#x591A;&#x3044;HIV&#xFF08;AIDS&#xFF09;&#x3084;&#x71B1;&#x5E2F;&#x6027;&#x306E;&#x4F1D;&#x67D3;&#x75C5;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x6CBB;&#x308A;&#x3001;&#x5316;&#x5B66;&#x7642;&#x6CD5;&#x3084;&#x30EF;&#x30AF;&#x30C1;&#x30F3;&#x7B49;&#x306F;&#x52B9;&#x679C;&#x304C;&#x306A;&#x304F;&#x3080;&#x3057;&#x308D;&#x6709;&#x5BB3;&#x3001;&#x306A;&#x3069;&#x3068;&#x3044;&#x3046;&#x5BA3;&#x4F1D;&#x6D3B;&#x52D5;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.83.AD.E3.82.B7.E3.82.A2">&#x30ED;&#x30B7;&#x30A2;</span></h3>
<p>&#x4EE5;&#x524D;&#x304B;&#x3089;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x6D41;&#x884C;&#x304C;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;2017&#x5E74;2&#x6708;8&#x65E5;&#x306B;&#x30ED;&#x30B7;&#x30A2;&#x79D1;&#x5B66;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x4ED8;&#x5C5E;&#x53CD;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x59D4;&#x54E1;&#x4F1A;&#x306F;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x6CBB;&#x7642;&#x306B;&#x3044;&#x304B;&#x306A;&#x308B;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x3082;&#x306A;&#x304F;&#x3001;&#x7121;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x899A;&#x66F8;&#x3092;&#x51FA;&#x3057;&#x305F;&#x3002;</p>


<ul>
<li>&#x65E5;&#x672C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x5B66;&#x4F1A;</li>
<li>&#x65E5;&#x672C;&#x7D71;&#x5408;&#x533B;&#x7642;&#x5B66;&#x4F1A;</li>
<li>&#x65E5;&#x672C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x632F;&#x8208;&#x4F1A;</li>
<li>&#x65E5;&#x672C;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x5B66;&#x5354;&#x4F1A;</li>
</ul>

<ol class="references">

<li id="cite_note-brit_h_ryouhou-2">^ a b c d </li>
<li id="cite_note-10.1038.2F446352a-3">^ a b c d e </li>



























































































</ol>

<ul>
<li><cite class="book" style="font-style:normal" id=".E8.97.A4.E5.8E.9F">&#x85E4;&#x539F;&#x8FB0;&#x53F2; &#x300E;&#x30CA;&#x30C1;&#x30B9;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x6709;&#x6A5F;&#x8FB2;&#x696D;&#xFF08;&#x65B0;&#x88C5;&#x7248;&#xFF09;&#x300F; &#x67CF;&#x66F8;&#x623F;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.82.B5.E3.82.A4.E3.83.A2.E3.83.B3.E3.83.BB.E3.82.B7.E3.83.B3-2010">&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30F3;&#x3001; &#x300E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x300F; &#x9752;&#x6728;&#x85AB;&#x8A33;&#x3001;&#x65B0;&#x6F6E;&#x793E;&#x3001;2010&#x5E74;1&#x6708;&#x3002;&#x3002;</cite>
<ul>
<li>&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x5143;&#x306B;&#x6279;&#x5224;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</li>
<li><cite class="book" style="font-style:normal" id="Reference-T.E3.83.BB.E3.82.B7.E3.83.83.E3.82.AF.E3.83.BB.E3.82.B8.E3.83.A5.E3.83.8B.E3.82.A2-2004">&#x3001; &#x300E;&#x30AF;&#x30EA;&#x30C6;&#x30A3;&#x30AB;&#x30EB;&#x30B7;&#x30F3;&#x30AD;&#x30F3;&#x30B0; &#x4E0D;&#x601D;&#x8B70;&#x73FE;&#x8C61;&#x7BC7;&#x300F; &#x83CA;&#x6C60;&#x8061;&#x30FB;&#x65B0;&#x7530;&#x73B2;&#x5B50;&#x8A33;&#x3001;&#x5317;&#x5927;&#x8DEF;&#x66F8;&#x623F;&#x3001;2004&#x5E74;9&#x6708;&#x3002;&#x3002;</cite>
<ul>
<li>&#x7B2C;9&#x7AE0;&#x3067;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306A;&#x8AAC;&#x660E;&#x304B;&#x3089;&#x533B;&#x5B66;&#x7684;&#x5831;&#x544A;&#x306E;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x8A55;&#x4FA1;&#x307E;&#x3067;&#x304C;&#x8981;&#x9818;&#x3088;&#x304F;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.9E.E3.83.BC.E3.83.86.E3.82.A3.E3.83.B3.E3.83.BB.E3.82.AC.E3.83.BC.E3.83.89.E3.83.8A.E3.83.BC-2003">&#x30DE;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30FB;&#x30AC;&#x30FC;&#x30C9;&#x30CA;&#x30FC; &#x300E;&#x5947;&#x5999;&#x306A;&#x8AD6;&#x7406; &#x3060;&#x307E;&#x3055;&#x308C;&#x3084;&#x3059;&#x3055;&#x306E;&#x7814;&#x7A76;&#x300F;1&#x3001;&#x5E02;&#x5834;&#x6CF0;&#x7537;&#x8A33;&#x3001;&#x65E9;&#x5DDD;&#x66F8;&#x623F;&#x3008;&#x30CF;&#x30E4;&#x30AB;&#x30EF;&#x6587;&#x5EAB; NF&#x3009;&#x3001;2003&#x5E74;1&#x6708;&#x3002;&#x3002;</cite>
<ul>
<li>&#x539F;&#x984C; <i>Fads and Fallacies in the Name of Science</i>, 1957&#x5E74;&#x3002;(<i>In the Name of Science</i>, 1952&#x5E74;&#x3002;)&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF08;&#x540C;&#x7A2E;&#x7642;&#x6CD5;&#xFF09;&#x306E;&#x975E;&#x79D1;&#x5B66;&#x6027;&#x3092;&#x8AD6;&#x3058;&#x305F;&#x53E4;&#x5178;&#x3002;&#x4ED6;&#x306B;&#x3082;&#x5730;&#x7403;&#x7A7A;&#x6D1E;&#x8AAC;&#x3084;&#x5275;&#x9020;&#x8AD6;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x30CB;&#x30BB;&#x79D1;&#x5B66;&#x7406;&#x8AD6;&#x3092;&#x6279;&#x5224;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</li>
<li>NATROM &#x8457; &#x300E;&#x300C;&#x30CB;&#x30BB;&#x533B;&#x5B66;&#x300D;&#x306B;&#x9A19;&#x3055;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x306B; &#x5371;&#x967A;&#x306A;&#x53CD;&#x533B;&#x7642;&#x8AD6;&#x3084;&#x6CBB;&#x7642;&#x6CD5;&#x3001;&#x5065;&#x5EB7;&#x6CD5;&#x304B;&#x3089;&#x8EAB;&#x3092;&#x5B88;&#x308B;! &#x300F; 2014&#x5E74;, </li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.9E.E3.82.A4.E3.82.B1.E3.83.AB.E3.83.BB.E3.83.96.E3.83.AB.E3.83.83.E3.82.AF.E3.82.B9-2010"> &#x300E;&#x307E;&#x3060;&#x79D1;&#x5B66;&#x3067;&#x89E3;&#x3051;&#x306A;&#x3044;13&#x306E;&#x8B0E;&#x300F; &#x6961;&#x4E95;&#x6D69;&#x4E00;&#x8A33;&#x3001;&#x8349;&#x601D;&#x793E;&#x3001;2010&#x5E74;4&#x6708;&#x3002;&#x3002;</cite>
<ul>
<li>&#x7B2C;13&#x7AE0;&#x3067;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF08;&#x540C;&#x7A2E;&#x7642;&#x6CD5;&#xFF09;&#x3092;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
</li>
<li><cite class="book" style="font-style:normal" id="Reference-.E7.94.B1.E4.BA.95.E5.AF.85.E5.AD.90-2005">&#x7531;&#x4E95;&#x5BC5;&#x5B50; &#x300E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;in Japan &#x57FA;&#x672C;36&#x30EC;&#x30E1;&#x30C7;&#x30A3;&#x30FC;&#x300F; &#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x51FA;&#x7248;&#x3001;2005&#x5E74;3&#x6708;&#x3002;&#x3002;</cite>
<ul>
<li>2000&#x5E74;&#x306B;&#x521D;&#x7248;&#x7B2C;1&#x7248;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x3002;&#x65E5;&#x672C;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B9;&#x304C;&#x57F7;&#x7B46;&#x3057;&#x305F;&#x521D;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x5165;&#x9580;&#x66F8;&#x3002;</li>
</ul>
</li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.AA.E3.83.B3.E3.83.BB.E3.83.9E.E3.82.AF.E3.82.BF.E3.82.AC.E3.83.BC.E3.83.88-2004"> &#x300E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9; &#x97FF;&#x304D;&#x5408;&#x3046;&#x751F;&#x547D;&#x30FB;&#x610F;&#x8B58;&#x30FB;&#x5B87;&#x5B99; the zero point field&#x300F; &#x8A33;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30B7;&#x30D5;&#x30C8;&#x3001;2004&#x5E74;11&#x6708;&#x3002;&#x3002;</cite>
<ul>
<li>&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x7CFB;&#x306E;&#x672C;&#x3002;&#x91CF;&#x5B50;&#x529B;&#x5B66;&#x3092;&#x72EC;&#x81EA;&#x306B;&#x89E3;&#x91C8;&#x3057;&#x3001;&#x8D85;&#x80FD;&#x529B;&#x3084;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x3044;&#x3063;&#x305F;&#x8D85;&#x5E38;&#x73FE;&#x8C61;&#x306B;&#x3064;&#x3044;&#x3066;&#x80AF;&#x5B9A;&#x7684;&#x306A;&#x4E8B;&#x67C4;&#x3092;&#x53CE;&#x9332;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x4E8B;&#x5B9F;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</li>
</ul>
</li>
</ul>



<ul>


<li>&#x30CF;&#x30A4;&#x30EB;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30AB;&#x30FC;</li>
<li>&#x30D0;&#x30A4;&#x30AA;&#x30C0;&#x30A4;&#x30CA;&#x30DF;&#x30C3;&#x30AF;&#x8FB2;&#x6CD5;</li>





</ul>
<dl>
<dt>&#x6BD4;&#x8F03;</dt>
</dl>
<ul>


</ul>

<ul>



<li>&#xFF08;&#x9577;&#x8C37;&#x5DDD;&#x7AE0;&#x96C4;&#x30FB;&#x5C0F;&#x7530;&#x539F;&#x5E02;&#x7ACB;&#x75C5;&#x9662;&#x75C5;&#x7406;&#x8A3A;&#x65AD;&#x30FB;&#x81E8;&#x5E8A;&#x691C;&#x67FB;&#x79D1;&#x90E8;&#x9577;&#x306B;&#x3088;&#x308B;&#x82F1;&#x8A9E;&#x306E;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x6279;&#x5224;&#x8AD6;&#x6587;&#x7FFB;&#x8A33;&#xFF09;</li>
<li>&#xFF08;Skeptic&apos;s Wiki&#xFF09;</li>
<li>-&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x4FE1;&#x3058;&#x3066;&#x60AA;&#x6027;&#x30EA;&#x30F3;&#x30D1;&#x816B;&#x306E;&#x6B63;&#x5F53;&#x306A;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x305A;&#x306B;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x4EBA;&#x306E;&#x554F;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;</li>

<li>&#x677E;&#x6D66;&#x664B;&#x4E5F;&#x300C;&#x4EBA;&#x3068;&#x6280;&#x8853;&#x3068;&#x60C5;&#x5831;&#x306E;&#x754C;&#x9762;&#x3092;&#x63A2;&#x308B;&#x300D;
<ul>
<li> &#xFF08;PC Online, 2009/10/19&#xFF09;</li>
<li> &#xFF08;PC Online, 2010/08/16&#xFF09;</li>
<li> &#xFF08;PC Online, 2010/09/15&#xFF09;</li>
<li> &#xFF08;PC Online, 2010/09/27&#xFF09;</li>
</ul>
</li>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>