<h1>&#x6F22;&#x65B9;&#x533B;&#x5B66;</h1>

<p><b>&#x6F22;&#x65B9;&#x533B;&#x5B66;</b>&#xFF08;&#x304B;&#x3093;&#x307D;&#x3046;&#x3044;&#x304C;&#x304F;&#xFF09;&#x307E;&#x305F;&#x306F;<b>&#x6F22;&#x65B9;</b>&#x306F;&#x3001;&#x72ED;&#x7FA9;&#x3067;&#x306F;&#x6F22;&#x65B9;&#x85AC;&#x3092;&#x6295;&#x4E0E;&#x3059;&#x308B;&#x533B;&#x5B66;&#x4F53;&#x7CFB;&#x3092;&#x6307;&#x3059;&#x3002;&#x307E;&#x305F;&#x6F22;&#x65B9;&#x306F;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x305D;&#x306E;&#x3082;&#x306E;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x5E83;&#x7FA9;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3092;&#x57FA;&#x306B;&#x65E5;&#x672C;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3092;&#x6307;&#x3057;&#x3001;&#x937C;&#x3001;&#x7078;&#x3001;&#x6307;&#x5727;&#x306A;&#x3069;&#x3082;&#x542B;&#x3080;&#x3002;&#x73FE;&#x5728;&#x65E5;&#x672C;&#x306E;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x696D;&#x754C;&#x3067;&#x306F;&#x3001;&#x53E4;&#x5178;&#x533B;&#x5B66;&#x66F8;&#x306B;&#x57FA;&#x3065;&#x304F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3092;<b>&#x6F22;&#x65B9;&#x533B;&#x5B66;</b>&#x3001;&#x7D4C;&#x7A74;&#x306A;&#x3069;&#x3092;&#x937C;&#x3084;&#x7078;&#x3067;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x7269;&#x7406;&#x7642;&#x6CD5;&#x3092;<b>&#x937C;&#x7078;&#x533B;&#x5B66;</b>&#x3001;&#x4E21;&#x8005;&#x3092;&#x307E;&#x3068;&#x3081;&#x3066;<b>&#x6771;&#x6D0B;&#x533B;&#x5B66;</b>&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<p>5&#x30FB;6&#x4E16;&#x7D00;&#x306B;&#x3001;&#x307E;&#x305A;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x3092;&#x7D4C;&#x7531;&#x3057;&#x3001;&#x306E;&#x3061;&#x306B;&#x76F4;&#x63A5;&#x4E2D;&#x56FD;&#x304B;&#x3089;&#x65E5;&#x672C;&#x306B;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x304C;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306F;&#x3001;&#x660E;&#x306B;&#x7559;&#x5B66;&#x3057;&#x305F;&#x50E7;&#x533B;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x91D1;&#x30FB;&#x5143;&#x306E;&#x533B;&#x5B66;&#x304C;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3066;&#x304B;&#x3089;&#x5F90;&#x3005;&#x306B;&#x72EC;&#x81EA;&#x6027;&#x3092;&#x6301;&#x3064;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#xFF08;&#x5F8C;&#x4E16;&#x6D3E;&#xFF09;&#x3001;16&#x4E16;&#x7D00;&#x5BA4;&#x753A;&#x6642;&#x4EE3;&#x4EE5;&#x964D;&#x306B;&#x767A;&#x5C55;&#x3057;&#x3001;&#x6D3B;&#x767A;&#x306A;&#x8CBF;&#x6613;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x5B89;&#x571F;&#x6843;&#x5C71;&#x6642;&#x4EE3;&#x306B;&#x4E00;&#x822C;&#x306B;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3002;&#xFF08;&#x3053;&#x308C;&#x306F;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x751F;&#x85AC;&#x306E;&#x591A;&#x304F;&#x306F;&#x8F38;&#x5165;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x3001;&#x6D77;&#x4E0A;&#x30EB;&#x30FC;&#x30C8;&#x306E;&#x78BA;&#x7ACB;&#x304C;&#x6B20;&#x304B;&#x305B;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#xFF09;&#x9670;&#x967D;&#x4E94;&#x884C;&#x8AAC;&#x306E;&#x5F71;&#x97FF;&#x306E;&#x5927;&#x304D;&#x3044;&#x5F8C;&#x4E16;&#x6D3E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3053;&#x308C;&#x3092;&#x6279;&#x5224;&#x3057;&#x3066;&#x5B9F;&#x8A3C;&#x4E3B;&#x7FA9;&#x7684;&#x306A;&#x53E4;&#x65B9;&#x6D3E;&#x304C;&#x53F0;&#x982D;&#x3057;&#x3001;&#x306E;&#x3061;&#x306B;2&#x6D3E;&#x3092;&#x7D71;&#x5408;&#x3057;&#x305F;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5728;&#x306E;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306B;&#x3082;3&#x6D3E;&#x306E;&#x540D;&#x6B8B;&#x304C;&#x307F;&#x3089;&#x308C;&#x3001;&#x7279;&#x306B;&#x53E4;&#x65B9;&#x6D3E;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x5927;&#x304D;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x8A3A;&#x65AD;&#x6CD5;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x751F;&#x85AC;&#x306E;&#x9078;&#x5225;&#x3068;&#x8ABF;&#x5408;&#x3092;&#x884C;&#x3046;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x305F;&#x751F;&#x85AC;&#x65B9;&#x3092;&#x6F22;&#x65B9;&#x85AC;&#x3068;&#x79F0;&#x3059;&#x3002;&#x6F22;&#x65B9;&#x85AC;&#x306E;&#x4E00;&#x90E8;&#x306F;1976&#x5E74;&#xFF08;&#x662D;&#x548C;51&#x5E74;&#xFF09;&#x304B;&#x3089;&#x4FDD;&#x967A;&#x85AC;&#x3068;&#x3057;&#x3066;&#x53CE;&#x8F09;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x6F22;&#x65B9;&#x85AC;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#x304C;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x65E5;&#x672C;&#x306B;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x3084;&#x97D3;&#x56FD;&#x306E;&#x3088;&#x3046;&#x306A;&#x4F1D;&#x7D71;&#x533B;&#x306E;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x306F;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;1883&#x5E74;&#xFF08;&#x660E;&#x6CBB;16&#x5E74;&#xFF09;&#x4EE5;&#x964D;&#x3001;&#x533B;&#x5E2B;&#x56FD;&#x5BB6;&#x8A66;&#x9A13;&#x306E;&#x8AB2;&#x76EE;&#x306B;&#x3082;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306F;&#x542B;&#x307E;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306E;&#x4F53;&#x7CFB;&#x7684;&#x306A;&#x77E5;&#x8B58;&#x3092;&#x6301;&#x3064;&#x533B;&#x5E2B;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x304C;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x7684;&#x767A;&#x60F3;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x3082;&#x6563;&#x898B;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x660E;&#x6CBB;&#x653F;&#x5E9C;&#x306B;&#x3088;&#x308A;&#x65E5;&#x672C;&#x306E;&#x533B;&#x7642;&#x306B;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x304C;&#x63A1;&#x7528;&#x3055;&#x308C;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306F;&#x8457;&#x3057;&#x304F;&#x8870;&#x9000;&#x3057;&#x305F;&#x3002;&#x65E5;&#x672C;&#x306E;&#x533B;&#x5B66;&#x6559;&#x80B2;&#x3067;&#x306F;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3092;&#x59CB;&#x3081;&#x3068;&#x3059;&#x308B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x6559;&#x80B2;&#x306F;100&#x5E74;&#x4EE5;&#x4E0A;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x308F;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;2001&#x5E74;&#x306B;&#x3001;&#x533B;&#x5B66;&#x90E8;&#x306E;&#x6559;&#x80B2;&#x5185;&#x5BB9;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306E;&#x5230;&#x9054;&#x76EE;&#x6A19;&#x306B;&#x300C;&#x548C;&#x6F22;&#x85AC;&#x3092;&#x6982;&#x8AAC;&#x3067;&#x304D;&#x308B;&#x300D;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x5168;&#x56FD;&#x306E;&#x5927;&#x5B66;&#x3067;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306E;&#x8B1B;&#x7FA9;&#x304C;&#x5F90;&#x3005;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>16&#x4E16;&#x7D00;&#x4EE5;&#x964D;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x304C;&#x65E5;&#x672C;&#x306B;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3066;&#x5357;&#x86EE;&#x533B;&#x5B66;&#x3001;&#x7D05;&#x6BDB;&#x533B;&#x5B66;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x304C;&#x3001;&#x6C5F;&#x6238;&#x4E2D;&#x671F;&#x306B;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x4EBA;&#x304C;&#x307B;&#x307C;&#x72EC;&#x5360;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x862D;&#x65B9;&#x307E;&#x305F;&#x306F;&#x6D0B;&#x65B9;&#x3068;&#x79F0;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7CFB;&#x306E;&#x5F93;&#x6765;&#x306E;&#x533B;&#x5B66;&#x3092;<b>&#x6F22;&#x65B9;</b>&#x3068;&#x547C;&#x3076;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x5E55;&#x672B;&#x304B;&#x3089;&#x56FD;&#x5B66;&#x3068;&#x6F22;&#x5B66;&#x3092;&#x5C0A;&#x7687;&#x7684;&#x306B;&#x7687;&#x6F22;&#x5B66;&#x3068;&#x3044;&#x3044;&#x3001;&#x660E;&#x6CBB;14&#x5E74;&#x3053;&#x308D;&#x304B;&#x3089;&#x548C;&#x6F22;&#x5B66;&#x3068;&#x79F0;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x305D;&#x308C;&#x306B;&#x4F34;&#x3044;&#x6F22;&#x65B9;&#x3082;<b>&#x7687;&#x6F22;&#x533B;&#x5B66;</b>&#x3001;<b>&#x548C;&#x6F22;&#x533B;&#x5B66;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;&#x65E5;&#x6E05;&#x6226;&#x4E89;&#x4EE5;&#x964D;&#x3001;&#x897F;&#x6D0B;&#x3068;&#x5BFE;&#x306B;&#x306A;&#x308B;&#x6771;&#x6D0B;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x304C;&#x5B9A;&#x7740;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x662D;&#x548C;25&#x5E74;&#x306B;&#x65E5;&#x672C;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x4F1A;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3001;<b>&#x6771;&#x6D0B;&#x533B;&#x5B66;</b>&#x3068;&#x3044;&#x3046;&#x547C;&#x3073;&#x65B9;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x65E5;&#x672C;&#x306E;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x696D;&#x754C;&#x3067;&#x306F;&#x3001;<b>&#x6F22;&#x65B9;&#x533B;&#x5B66;</b>&#xFF08;&#x53E4;&#x5178;&#x533B;&#x5B66;&#x66F8;&#x306B;&#x57FA;&#x3065;&#x304F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#xFF09;&#x3068;<b>&#x937C;&#x7078;&#x533B;&#x5B66;</b>&#xFF08;&#x7D4C;&#x7A74;&#x306A;&#x3069;&#x3092;&#x937C;&#x3084;&#x7078;&#x3067;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x7269;&#x7406;&#x7642;&#x6CD5;&#xFF09;&#x3092;&#x5408;&#x308F;&#x305B;&#x3066;<b>&#x6771;&#x6D0B;&#x533B;&#x5B66;</b>&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>

<p>&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306F;&#x3001;&#x300C;&#x6C17;&#x8840;&#x6C34;&#x300D;&#x300C;&#x865A;&#x5B9F;&#x300D;&#x306A;&#x3069;&#x306E;&#x7406;&#x8AD6;&#x3084;&#x3001;&#x300C;&#x845B;&#x6839;&#x6E6F;&#x300D;&#x306A;&#x3069;&#x306E;&#x65B9;&#x5264;&#xFF08;&#x8907;&#x6570;&#x306E;&#x751F;&#x85AC;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#xFF09;&#x3092;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3068;&#x5171;&#x6709;&#x3057;&#x3001;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x4E2D;&#x56FD;&#x306E;&#x53E4;&#x5178;&#x533B;&#x5B66;&#x66F8;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x4E21;&#x8005;&#x306B;&#x306F;&#x591A;&#x304F;&#x306E;&#x9055;&#x3044;&#x304C;&#x3042;&#x308A;&#x3001;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x306F;&#x5177;&#x4F53;&#x7684;&#x30FB;&#x5B9F;&#x7528;&#x4E3B;&#x7FA9;&#x7684;&#x306A;&#x70B9;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x306E;&#x6F22;&#x65B9;&#x306E;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308B;&#x53E4;&#x65B9;&#x6D3E;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x6839;&#x672C;&#x7406;&#x8AD6;&#x3067;&#x3042;&#x308B;&#x9670;&#x967D;&#x4E94;&#x884C;&#x8AD6;&#x3092;&#x89B3;&#x5FF5;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x6279;&#x5224;&#x3057;&#x6392;&#x9664;&#x3057;&#x305F;&#x305F;&#x3081;&#x3001;&#x6F22;&#x65B9;&#x306B;&#x306F;&#x75C5;&#x56E0;&#x75C5;&#x7406;&#x306E;&#x7406;&#x8AD6;&#x304C;&#x306A;&#x304F;&#x3001;&#x8A3C;&#xFF08;&#x75C7;&#x3068;&#x3082;&#x3002;&#x75C7;&#x72B6;&#x306B;&#x4F3C;&#x305F;&#x6982;&#x5FF5;&#xFF09;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x306A;&#x3069;&#x53E4;&#x5178;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x305F;&#x51E6;&#x65B9;&#x3092;&#x51FA;&#x3059;&#x306E;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A3C;&#x3092;&#x7ACB;&#x3066;&#x308B;&#x305F;&#x3081;&#x306E;&#x8A3A;&#x65AD;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x8108;&#x8A3A;&#x3092;&#x91CD;&#x8996;&#x3057;&#x8179;&#x8A3A;&#x304C;&#x3059;&#x305F;&#x308C;&#x305F;&#x4E2D;&#x533B;&#x5B66;&#x3068;&#x306F;&#x5BFE;&#x7167;&#x7684;&#x306B;&#x3001;&#x8179;&#x8A3A;&#x3092;&#x91CD;&#x3093;&#x3058;&#x8108;&#x8A3A;&#x306F;&#x3042;&#x307E;&#x308A;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x306A;&#x3044;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.90.86.E8.AB.96">&#x7406;&#x8AD6;</span></h3>
<h4><span class="mw-headline" id=".E6.B0.97.E8.A1.80.E6.B0.B4.E7.90.86.E8.AB.96">&#x6C17;&#x8840;&#x6C34;&#x7406;&#x8AD6;</span></h4>
<p>&#x6C17;&#x8840;&#x6C34;&#x8AAC;&#x306F;&#x53E4;&#x533B;&#x65B9;&#x3092;&#x5531;&#x3048;&#x305F;&#x5409;&#x76CA;&#x6771;&#x6D1E;&#x306E;&#x8003;&#x3048;&#x3092;&#x3001;&#x9577;&#x7537;&#x306E;&#x304C;&#x6577;&#x884D;&#x3057;&#x305F;&#x7406;&#x8AD6;&#x3067;&#x3042;&#x308B;&#x3068;&#x65E5;&#x672C;&#x3067;&#x306F;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x306B;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x8A18;&#x8FF0;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x7BC0;&#x3082;&#x3042;&#x308A;&#x3001;&#x8868;&#x73FE;&#x304C;&#x9055;&#x3046;&#x3060;&#x3051;&#x3067;&#x6771;&#x6D1E;&#x304C;&#x8003;&#x3048;&#x305F;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x751A;&#x3060;&#x7591;&#x308F;&#x3057;&#x3044;&#x3068;&#x3059;&#x308B;&#x58F0;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<ul>

</ul>
<dl>
<dd>&#x4EBA;&#x9593;&#x306E;&#x4F53;&#x306E;&#x4E2D;&#x3092;&#x5DE1;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EEE;&#x60F3;&#x7684;&#x306A;&#x300C;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x300D;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x4F53;&#x5185;&#x3092;&#x5DE1;&#x308A;&#x7D44;&#x7E54;&#x306B;&#x6804;&#x990A;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;&#x8840;&#x6DB2;&#x304C;&#x305D;&#x308C;&#x306B;&#x8FD1;&#x3044;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x8840;&#x6DB2;&#x4EE5;&#x5916;&#x306E;&#x4F53;&#x6DB2;&#x304C;&#x305D;&#x308C;&#x306B;&#x76F8;&#x5F53;&#x3059;&#x308B;&#x3002;</dd>
</dl>
<p>&#x306E;3&#x3064;&#x306E;&#x6D41;&#x308C;&#x3092;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3088;&#x304F;&#x6EDE;&#x308A;&#x306A;&#x3044;&#x72B6;&#x614B;&#x306B;&#x3059;&#x308B;&#x306E;&#x304C;&#x6CBB;&#x7642;&#x76EE;&#x6A19;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.99.B0.E9.99.BD.E4.BA.94.E8.A1.8C.E7.90.86.E8.AB.96">&#x9670;&#x967D;&#x4E94;&#x884C;&#x7406;&#x8AD6;</span></h4>

<p>&#x9670;&#x967D;&#x4E94;&#x884C;&#x8AD6;&#x3082;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x7406;&#x8AD6;&#x5316;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x73FE;&#x5728;&#x306E;&#x6F22;&#x65B9;&#x306F;&#x3001;&#x9670;&#x967D;&#x4E94;&#x884C;&#x8AD6;&#x3092;&#x89B3;&#x5FF5;&#x7684;&#x3068;&#x3057;&#x3066;&#x9664;&#x3057;&#x305F;&#x53E4;&#x65B9;&#x6D3E;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A3A;&#x65AD;&#x30FB;&#x51E6;&#x65B9;&#x306B;&#x306F;&#x3042;&#x307E;&#x308A;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A1.A8.E8.A3.8F.E3.81.A8.E8.99.9A.E5.AE.9F">&#x8868;&#x88CF;&#x3068;&#x865A;&#x5B9F;</span></h4>
<p>&#x5B9F;&#x306F;&#x4F53;&#x529B;&#x306E;&#x5145;&#x5B9F;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3001;&#x865A;&#x306F;&#x4F53;&#x529B;&#x306E;&#x8870;&#x3048;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4F53;&#x306E;&#x3069;&#x3053;&#x304C;&#x865A;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li><b>&#x8868;&#x5B9F;&#x8A3C;</b> - &#x60AA;&#x5BD2;&#x3001;&#x982D;&#x75DB;&#x3001;&#x767A;&#x71B1;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x767A;&#x6C57;&#x3057;&#x306A;&#x3044;</li>
<li><b>&#x8868;&#x865A;&#x8A3C;</b> - &#x60AA;&#x5BD2;&#x3001;&#x982D;&#x75DB;&#x3001;&#x80A9;&#x3053;&#x308A;&#x304C;&#x3042;&#x308A;&#x3001;&#x8108;&#x304C;&#x6D6E;&#x5F31;&#x3067;&#x3001;&#x767A;&#x6C57;&#x3057;&#x3084;&#x3059;&#x3044;</li>
<li><b>&#x88CF;&#x5B9F;&#x8A3C;</b> - &#x8179;&#x90E8;&#x304C;&#x5145;&#x6E80;&#x3057;&#x3001;&#x4FBF;&#x79D8;&#x30FB;&#x53E3;&#x6E07;&#x304C;&#x3042;&#x308A;&#x3001;&#x8108;&#x304C;&#x6C88;&#x3067;&#x529B;&#x304C;&#x3042;&#x308B;</li>
<li><b>&#x88CF;&#x865A;&#x8A3C;</b> - &#x8179;&#x90E8;&#x304C;&#x529B;&#x306A;&#x304F;&#x3001;&#x98DF;&#x306A;&#x304F;&#x3001;&#x4E0B;&#x75E2;&#x30FB;&#x5614;&#x5410;&#x3057;&#x3084;&#x3059;&#x304F;&#x3001;&#x8108;&#x304C;&#x6C88;&#x3067;&#x5F31;&#x3044;</li>
</ul>
<ul>
<li><b>&#x6C17;&#x6EDE;&#x8A3C;</b>&#xFF08;&#x304D;&#x305F;&#x3044;&#x3057;&#x3087;&#x3046;&#xFF09;</li>
</ul>
<dl>
<dd>&#x300C;&#x6C17;&#x300D;&#x306E;&#x9B31;&#x6EDE;&#x304C;&#x75C5;&#x6C17;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3068;&#x3044;&#x3046;&#x767A;&#x60F3;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x307F;&#x3089;&#x308C;&#x3001;&#x5F8C;&#x85E4;&#x826E;&#x5C71;&#x306B;&#x3088;&#x3063;&#x3066;&#x5927;&#x3044;&#x306B;&#x5531;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x8840;&#x3082;&#x6C34;&#x3082;&#x6C17;&#x306B;&#x3088;&#x3063;&#x3066;&#x52D5;&#x304B;&#x3055;&#x308C;&#x308B;&#x306E;&#x3067;&#x3001;&#x6C17;&#x306E;&#x9B31;&#x6EDE;&#x306F;&#x8840;&#x3001;&#x6C34;&#x306E;&#x9B31;&#x6EDE;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;</dd>
</dl>
<ul>
<li><b>&#x7600;&#x8840;&#x8A3C;</b>&#xFF08;&#x304A;&#x3051;&#x3064;&#x3057;&#x3087;&#x3046;&#xFF09;</li>
</ul>
<dl>
<dd>&#x4FD7;&#x306B;&#x300C;&#x3075;&#x308B;&#x8840;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x72B6;&#x614B;&#x3067;&#x300C;&#x8840;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x505C;&#x6EDE;&#x3057;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<ul>
<li><b>&#x75F0;&#x98F2;&#x8A3C;</b>&#xFF08;&#x305F;&#x3093;&#x3044;&#x3093;&#x3057;&#x3087;&#x3046;&#xFF09;</li>
</ul>
<dl>
<dd>&#x75F0;&#x306F;&#x6C34;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x5580;&#x75F0;&#x3092;&#x542B;&#x3093;&#x3060;&#x4F53;&#x6DB2;&#x5168;&#x822C;&#x3092;&#x6307;&#x3059;&#x3002;&#x72ED;&#x7FA9;&#x306B;&#x306F;&#x80C3;&#x5185;&#x306E;&#x505C;&#x6C34;&#x3092;&#x3044;&#x3046;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E8.A8.BA.E6.96.AD.E6.B3.95">&#x8A3A;&#x65AD;&#x6CD5;</span></h3>
<p>&#x75C7;&#x72B6;&#x3092;&#x542B;&#x3081;&#x305F;&#x305D;&#x306E;&#x60A3;&#x8005;&#x306E;&#x72B6;&#x614B;&#x3092;<b>&#x8A3C;</b>&#xFF08;&#x3057;&#x3087;&#x3046;&#xFF09;&#x3068;&#x547C;&#x3073;&#x3001;&#x8A3C;&#x306B;&#x3088;&#x3063;&#x3066;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3002;&#x8A3C;&#x3092;&#x5F97;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x56DB;&#x8A3A;&#x3092;&#x884C;&#x3046;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x60A3;&#x8005;&#x3092;&#x533B;&#x5E2B;&#x306E;&#x4E94;&#x611F;&#x3067;&#x3088;&#x304F;&#x89B3;&#x5BDF;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x307E;&#x305A;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x5FB4;&#x5019;&#x304B;&#x3089;&#x75BE;&#x60A3;&#x3092;&#x7279;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x300C;&#x8A3A;&#x65AD;&#x300D;&#x3068;&#x547C;&#x3073;&#x3001;&#x3053;&#x308C;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x75BE;&#x60A3;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;&#x3057;&#x304B;&#x3057;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x81EA;&#x4F53;&#x304C;&#x6700;&#x7D42;&#x7684;&#x306A;&#x8A3C;&#x3068;&#x306A;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x845B;&#x6839;&#x6E6F;&#x304C;&#x6700;&#x9069;&#x306A;&#x75C7;&#x4F8B;&#x306F;<b>&#x845B;&#x6839;&#x6E6F;&#x8A3C;</b>&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x8A3C;&#x306E;&#x5206;&#x985E;&#x3068;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x9078;&#x629E;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x7406;&#x8AD6;&#x5316;&#x304C;&#x306A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.9B.9B.E8.A8.BA">&#x56DB;&#x8A3A;</span></h4>
<p>&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;<b>&#x56DB;&#x8A3A;</b>&#xFF08;&#x671B;&#x3001;&#x805E;&#x3001;&#x554F;&#x3001;&#x5207;&#xFF09;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<ul>

</ul>
<dl>
<dd>&#x533B;&#x5E2B;&#x306E;&#x8089;&#x773C;&#x306B;&#x3088;&#x308B;&#x89B3;&#x5BDF;&#x3002;&#x4F53;&#x683C;&#x3001;&#x9854;&#x8272;&#x3001;&#x820C;&#x306E;&#x72B6;&#x614B;&#x7B49;&#x3002;&#x7279;&#x306B;&#x820C;&#x306E;&#x89B3;&#x5BDF;&#x3092;&#x3082;&#x3068;&#x306B;&#x3057;&#x305F;&#x8A3A;&#x65AD;&#x3092;<b>&#x820C;&#x8A3A;</b>&#xFF08;&#x305C;&#x3063;&#x3057;&#x3093;&#xFF09;&#x3068;&#x547C;&#x3073;&#x91CD;&#x8981;&#x8996;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x533B;&#x5E2B;&#x306E;&#x8074;&#x899A;&#x3001;&#x55C5;&#x899A;&#x306B;&#x3088;&#x308B;&#x89B3;&#x5BDF;&#x3002;&#x60A3;&#x8005;&#x306E;&#x58F0;&#x3001;&#x54B3;&#x306E;&#x97F3;&#x3001;&#x6392;&#x6CC4;&#x7269;&#x306E;&#x81ED;&#x3044;&#x306A;&#x3069;&#x304B;&#x3089;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x6F22;&#x65B9;&#x72EC;&#x81EA;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x3001;&#x73FE;&#x75C5;&#x6B74;&#x3001;&#x3092;&#x554F;&#x3046;&#x3002;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3088;&#x308A;&#x3082;&#x8A73;&#x3057;&#x304F;&#x3001;&#x4E00;&#x898B;&#x7121;&#x95A2;&#x4FC2;&#x306A;&#x8CEA;&#x554F;&#x3082;&#x884C;&#x3044;&#x3001;&#x5168;&#x8EAB;&#x72B6;&#x614B;&#x306E;&#x628A;&#x63E1;&#x306B;&#x52AA;&#x3081;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x533B;&#x5E2B;&#x306E;&#x624B;&#x3092;&#x76F4;&#x63A5;&#x60A3;&#x8005;&#x306B;&#x89E6;&#x308C;&#x3066;&#x8A3A;&#x5BDF;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x8108;&#x306E;&#x72B6;&#x614B;&#x304B;&#x3089;&#x8A3A;&#x65AD;&#x3059;&#x308B;<b>&#x8108;&#x8A3A;</b>&#xFF08;&#x307F;&#x3083;&#x304F;&#x3057;&#x3093;&#xFF09;&#x3068;&#x8179;&#x306E;&#x72B6;&#x614B;&#x304B;&#x3089;&#x8A3A;&#x65AD;&#x3059;&#x308B;<b>&#x8179;&#x8A3A;</b>&#xFF08;&#x3075;&#x304F;&#x3057;&#x3093;&#xFF09;&#x304C;&#x7279;&#x306B;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E6.B3.95">&#x6CBB;&#x7642;&#x6CD5;</span></h3>
<h4><span class="mw-headline" id=".E6.8E.92.E6.AF.92">&#x6392;&#x6BD2;</span></h4>
<p>&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x4F53;&#x304B;&#x3089;&#x306E;&#x6BD2;&#x7D20;&#x3092;&#x6392;&#x51FA;&#xFF08;&#x3044;&#x308F;&#x3070;&#x300C;&#x7009;&#x300D;&#xFF09;&#x3059;&#x308B;&#x969B;&#x306B;&#x91CD;&#x8996;&#x3057;&#x305F;&#x3082;&#x306E;</p>
<ul>
<li><b>&#x5410;&#x65B9;</b>&#xFF08;&#x3068;&#x307B;&#x3046;&#xFF09; - &#x5410;&#x304B;&#x305B;&#x308B;</li>
<li><b>&#x6C57;&#x65B9;</b>&#xFF08;&#x304B;&#x3093;&#x307D;&#x3046;&#xFF09; - &#x6C57;&#x3092;&#x304B;&#x304B;&#x305B;&#x308B;</li>
<li><b>&#x4E0B;&#x65B9;</b>&#xFF08;&#x3052;&#x307B;&#x3046;&#xFF09; - &#x4E0B;&#x75E2;&#x3092;&#x3055;&#x305B;&#x308B;</li>
</ul>
<p>&#x306A;&#x3069;&#x306E;&#x65BD;&#x8853;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.85.B7.E4.BD.93.E7.9A.84.E3.81.AA.E6.B2.BB.E7.99.82.E6.B3.95">&#x5177;&#x4F53;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;</span></h4>
<ul>







</ul>



<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h3>
<h4><span class="mw-headline" id=".E5.8F.A4.E4.BB.A3.EF.BD.9E.E4.B8.AD.E4.B8.96">&#x53E4;&#x4EE3;&#xFF5E;&#x4E2D;&#x4E16;</span></h4>
<p>&#x65E5;&#x672C;&#x306B;&#x306F;&#x9063;&#x968B;&#x4F7F;&#x30FB;&#x9063;&#x5510;&#x4F7F;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x307E;&#x305F;&#x671D;&#x9BAE;&#x7D4C;&#x7531;&#x3067;&#x4E2D;&#x56FD;&#x304B;&#x3089;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;8&#x4E16;&#x7D00;&#x306B;&#x65E5;&#x672C;&#x306B;&#x6212;&#x5F8B;&#x3092;&#x4F1D;&#x3048;&#x305F;&#x9451;&#x771F;&#x306F;&#x533B;&#x5B66;&#x306B;&#x3082;&#x7CBE;&#x901A;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x3001;756&#x5E74;&#x306B;&#x5D29;&#x5FA1;&#x3057;&#x305F;&#x8056;&#x6B66;&#x5929;&#x7687;&#x306E;&#x907A;&#x54C1;&#x3092;&#x7D0D;&#x3081;&#x305F;&#x5948;&#x826F;&#x306E;&#x6B63;&#x5009;&#x9662;&#x306B;&#x306F;&#x591A;&#x304F;&#x306E;&#x85AC;&#x7269;&#x304C;&#x7D0D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;982&#x5E74;&#x306B;&#x306F;&#x73FE;&#x5B58;&#x3059;&#x308B;&#x65E5;&#x672C;&#x6700;&#x53E4;&#x306E;&#x533B;&#x66F8;&#x300E;&#x533B;&#x5FC3;&#x65B9;&#x300F;&#x304C;&#x4E39;&#x6CE2;&#x5EB7;&#x983C;&#x306B;&#x3088;&#x3063;&#x3066;&#x7DE8;&#x7E82;&#x3055;&#x308C;&#x305F;&#x3002;13&#x4E16;&#x7D00;&#x9803;&#x306B;&#x306F;&#x7985;&#x5B97;&#x306E;&#x50E7;&#x304C;&#x533B;&#x5B66;&#x306E;&#x62C5;&#x3044;&#x624B;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;14&#x4E16;&#x7D00;&#x3092;&#x4EE3;&#x8868;&#x3059;&#x308B;&#x533B;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x300E;&#x300F;&#x306E;&#x3084;&#x300E;&#x798F;&#x7530;&#x65B9;&#x300F;&#x306E;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.B8.AD.E4.B8.96.E5.BE.8C.E6.9C.9F">&#x4E2D;&#x4E16;&#x5F8C;&#x671F;</span></h4>
<p>&#x65E5;&#x672C;&#x3067;&#x73FE;&#x5728;&#x306E;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x767A;&#x5C55;&#x3059;&#x308B;&#x306E;&#x306F;16&#x4E16;&#x7D00;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x660E;&#x306B;&#x7559;&#x5B66;&#x3057;&#x305F;&#x7530;&#x4EE3;&#x4E09;&#x559C;&#x306F;&#x5F53;&#x6D41;&#x533B;&#x5B66;&#x3092;&#x5B66;&#x3093;&#x3060;&#x3002;&#x305D;&#x306E;&#x5F1F;&#x5B50;&#x3067;&#x3042;&#x308A;&#x7E54;&#x7530;&#x4FE1;&#x9577;&#x306B;&#x91CD;&#x7528;&#x3055;&#x308C;&#x305F;&#x66F2;&#x76F4;&#x702C;&#x9053;&#x4E09;&#x306F;&#x300E;&#x5553;&#x8FEA;&#x96C6;&#x300F;&#x3092;&#x8457;&#x308F;&#x3057;&#x3001;&#x307E;&#x305F;&#x533B;&#x5B66;&#x820E;&#x300C;&#x5553;&#x5EF8;&#x9662;&#x300D;&#x3092;&#x5275;&#x308A;&#x606F;&#x5B50;&#x306E;&#x66F2;&#x76F4;&#x702C;&#x7384;&#x6714;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x3066;&#x591A;&#x304F;&#x306E;&#x5F1F;&#x5B50;&#x3092;&#x6559;&#x3048;&#x305F;&#x3002;&#x3053;&#x306E;&#x533B;&#x5B66;&#x306F;&#x306E;&#x3061;&#x306B;&#x5F8C;&#x4E16;&#x6D3E;&#xFF08;&#x3054;&#x305B;&#x3044;&#x306F;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x533B;&#x5B66;&#x3068;&#x5B97;&#x6559;&#x306E;&#x5206;&#x96E2;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.BF.91.E4.B8.96">&#x8FD1;&#x4E16;</span></h4>
<p>17&#x4E16;&#x7D00;&#x306B;&#x306F;&#x304C;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x3078;&#x306E;&#x56DE;&#x5E30;&#x3092;&#x8A34;&#x3048;&#x305F;&#x3002;&#x5F8C;&#x85E4;&#x826E;&#x5C71;&#x304C;&#x7384;&#x533B;&#x306E;&#x8003;&#x3048;&#x65B9;&#x3092;&#x767A;&#x5C55;&#x3055;&#x305B;&#x3001;&#x9999;&#x5DDD;&#x4FEE;&#x5EB5;&#x3001;&#x5C71;&#x8107;&#x6771;&#x6D0B;&#x3001;&#x5409;&#x76CA;&#x6771;&#x6D1E;&#x3089;&#x304C;&#x3053;&#x308C;&#x306B;&#x7D9A;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x6D41;&#x308C;&#x306F;&#x53E4;&#x65B9;&#x6D3E;&#xFF08;&#x3053;&#x307B;&#x3046;&#x306F;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x5F8C;&#x4E16;&#x6D3E;&#x304C;&#x9670;&#x967D;&#x7406;&#x8AD6;&#x3084;&#x4E94;&#x884C;&#x7406;&#x8AD6;&#x3068;&#x3044;&#x3063;&#x305F;&#x62BD;&#x8C61;&#x7684;&#x306A;&#x7406;&#x8AD6;&#x306B;&#x57FA;&#x3065;&#x304F;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x53E4;&#x65B9;&#x6D3E;&#x306F;&#x5B9F;&#x8A3C;&#x7684;&#x306B;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x3092;&#x89E3;&#x91C8;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x52D9;&#x3081;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x6749;&#x7530;&#x7384;&#x767D;&#x3089;&#x862D;&#x5B66;&#x533B;&#x306B;&#x3082;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x83EF;&#x5CA1;&#x9752;&#x6D32;&#x306B;&#x3088;&#x308B;&#x4E16;&#x754C;&#x6700;&#x521D;&#x306E;&#x9EBB;&#x9154;&#x624B;&#x8853;&#x306B;&#x3082;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;&#x3057;&#x304B;&#x3057;&#x53E4;&#x65B9;&#x6D3E;&#x306E;&#x5B9F;&#x8A3C;&#x4E3B;&#x7FA9;&#x304C;&#x7D50;&#x679C;&#x7684;&#x306B;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x6D41;&#x5165;&#x306B;&#x4F34;&#x3044;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x304C;&#x8870;&#x9000;&#x3059;&#x308B;&#x4E00;&#x56E0;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x5F8C;&#x4E16;&#x6D3E;&#x3068;&#x53E4;&#x65B9;&#x6D3E;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x5BFE;&#x7ACB;&#x3057;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x4E16;&#x6D3E;&#x306E;&#x7956;&#x3067;&#x3042;&#x308B;&#x66F2;&#x76F4;&#x702C;&#x9053;&#x4E09;&#x3082;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x3092;&#x8EFD;&#x8996;&#x3057;&#x3066;&#x3044;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x53E4;&#x65B9;&#x6D3E;&#x306E;&#x5F8C;&#x85E4;&#x826E;&#x5C71;&#x306F;&#x300C;&#x4E00;&#x6C17;&#x7559;&#x6EDE;&#x8AD6;&#x300D;&#x3092;&#x5531;&#x3048;&#x3001;&#x9999;&#x5DDD;&#x4FEE;&#x5EB5;&#x306F;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x9670;&#x967D;&#x4E94;&#x884C;&#x8AAC;&#x3092;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x306A;&#x3069;&#x306E;&#x53E4;&#x5178;&#x3092;&#x7121;&#x6279;&#x5224;&#x306B;&#x80AF;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x305F;&#x8A33;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.BF.91.E4.BB.A3">&#x8FD1;&#x4EE3;</span></h4>
<p>&#x660E;&#x6CBB;&#x653F;&#x5E9C;&#x306E;&#x653F;&#x7B56;&#x306B;&#x3088;&#x308A;1874&#x5E74;&#x306E;&#x300C;&#x533B;&#x5236;&#x300D;&#x767A;&#x5E03;&#x4EE5;&#x964D;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x5B66;&#x3073;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x533B;&#x5E2B;&#x3068;&#x540D;&#x4E57;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x3082;&#x3053;&#x306E;&#x898F;&#x7A0B;&#x306F;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D14;&#x7C8B;&#x306E;&#x6F22;&#x65B9;&#x533B;&#x306F;&#x65E5;&#x672C;&#x306B;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#xFF08;&#x306A;&#x304A;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x306E;&#x904B;&#x52D5;&#x306B;&#x3088;&#x308A;1895&#x5E74;&#x306B;&#x533B;&#x5E2B;&#x6CD5;&#x6539;&#x6B63;&#x6848;&#x304C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x308F;&#x305A;&#x304B;28&#x7968;&#x5DEE;&#x3067;&#x5426;&#x6C7A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x3053;&#x3053;&#x306B;&#x81F3;&#x308A;&#x9042;&#x306B;&#x6F22;&#x65B9;&#x306F;&#x58CA;&#x6EC5;&#x306E;&#x5371;&#x6A5F;&#x306B;&#x7015;&#x3057;&#x305F;&#x304C;&#x3001;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x533B;&#x5E2B;&#x304C;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x30FB;&#x8A3A;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x307E;&#x3067;&#x306F;&#x5426;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;1910&#x5E74;&#x306B;&#x304C;&#x300E;&#x533B;&#x754C;&#x4E4B;&#x9244;&#x690E;&#x300F;&#x3001;&#x305D;&#x306E;&#x5F1F;&#x5B50;&#x306E;&#x304C;&#x300E;&#x7687;&#x6F22;&#x533B;&#x5B66;&#x300F;&#xFF08;1928&#x5E74;&#xFF09;&#x3092;&#x8457;&#x308F;&#x3057;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306E;&#x5FA9;&#x6A29;&#x3092;&#x8A34;&#x3048;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x5B66;&#x3093;&#x3060;&#x533B;&#x5E2B;&#x304C;&#x6F22;&#x65B9;&#x3082;&#x5B66;&#x3073;&#x5B9F;&#x8DF5;&#x3059;&#x308B;&#x5F62;&#x3067;&#x751F;&#x304D;&#x9577;&#x3089;&#x3048;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x50E7;&#x4FB6;&#x306E;&#x68EE;&#x9053;&#x4F2F;&#x304C;&#x5F8C;&#x4E16;&#x6D3E;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6C72;&#x3080;&#x4E00;&#x8CAB;&#x5802;&#x533B;&#x5B66;&#x3092;&#x7BC9;&#x304D;&#x4E0A;&#x3052;&#x305F;&#x304C;&#x3001;&#x68EE;&#x9053;&#x4F2F;&#x81EA;&#x8EAB;&#x306F;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x304C;&#x7121;&#x304F;&#x3001;&#x77E2;&#x6570;&#x683C;&#x3084;&#x77E2;&#x6570;&#x9053;&#x660E;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x533B;&#x5E2B;&#x304C;&#x5F1F;&#x5B50;&#x3068;&#x3057;&#x3066;&#x4E00;&#x8CAB;&#x5802;&#x306B;&#x5165;&#x9580;&#x3057;&#x3066;&#x304D;&#x305F;&#x305F;&#x3081;&#x3001;&#x9580;&#x4EBA;&#x305F;&#x3061;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E00;&#x3064;&#x306E;&#x6D41;&#x6D3E;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x306B;&#x3044;&#x305F;&#x3063;&#x305F;&#x3002;&#x306A;&#x304A;&#x3001;&#x77E2;&#x6570;&#x9053;&#x660E;&#x306F;&#x306E;&#x3061;&#x306B;&#x5927;&#x585A;&#x656C;&#x7BC0;&#x3068;&#x51FA;&#x4F1A;&#x3044;&#x3001;&#x65E5;&#x672C;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x4F1A;&#x3092;&#x7D50;&#x6210;&#x3057;&#x3066;&#x3001;&#x3068;&#x3082;&#x306B;&#x662D;&#x548C;&#x6F22;&#x65B9;&#x306E;&#x5FA9;&#x8208;&#x3092;&#x727D;&#x5F15;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.8F.BE.E4.BB.A3">&#x73FE;&#x4EE3;</span></h4>
<p>1950&#x5E74;&#x306B;&#x306F;&#x65E5;&#x672C;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x5B66;&#x4F1A;&#x304C;&#x767A;&#x8DB3;&#x3057;&#x305F;&#x3002;1976&#x5E74;&#x306B;&#x306F;&#x6F22;&#x65B9;&#x65B9;&#x5264;&#x306E;&#x30A8;&#x30AD;&#x30B9;&#x5264;&#x304C;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x306B;&#x306A;&#x308A;&#x3001;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3001;&#x6F22;&#x65B9;&#x306E;&#x62C5;&#x3044;&#x624B;&#x306E;&#x4E3B;&#x4F53;&#x306F;&#x533B;&#x5E2B;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x85AC;&#x5264;&#x5E2B;&#x3084;&#x937C;&#x7078;&#x5E2B;&#x3067;&#x3042;&#x308A;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x5C40;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x6628;&#x4ECA;&#x3067;&#x306F;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306B;&#x95A2;&#x5FC3;&#x3084;&#x7406;&#x89E3;&#x3092;&#x793A;&#x3059;&#x533B;&#x5E2B;&#x3082;&#x591A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3068;&#x4F53;&#x7CFB;&#x3092;&#x7570;&#x306B;&#x3059;&#x308B;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3092;&#x5341;&#x5206;&#x306B;&#x7406;&#x89E3;&#x3057;&#x3066;&#x5B9F;&#x8DF5;&#x3057;&#x3066;&#x3044;&#x308B;&#x533B;&#x5E2B;&#x306F;&#x4E00;&#x63E1;&#x308A;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x5F53;&#x7136;&#x85AC;&#x5264;&#x5E2B;&#x3084;&#x937C;&#x7078;&#x5E2B;&#x306B;&#x3082;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E6.9D.B1.E3.82.A2.E3.82.B8.E3.82.A2.E4.BC.9D.E7.B5.B1.E5.8C.BB.E5.AD.A6">&#x4E16;&#x754C;&#x306B;&#x304A;&#x3051;&#x308B;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x4F1D;&#x7D71;&#x533B;&#x5B66;</span></h3>
<p>&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3092;&#x6E90;&#x3068;&#x3059;&#x308B;&#x533B;&#x5B66;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#xFF08;&#x4E2D;&#x533B;&#x5B66;&#xFF09;&#x3001;&#x65E5;&#x672C;&#xFF08;&#x6F22;&#x65B9;&#xFF09;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#xFF08;&#x53E4;&#x304F;&#x306F;&#x6771;&#x533B;&#x3001;&#x73FE;&#x5728;&#x306E;&#x97D3;&#x56FD;&#x3067;&#x306F;&#x97D3;&#x533B;&#x5B66;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x3067;&#x306F;&#x9AD8;&#x9E97;&#x533B;&#x5B66;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#xFF08;&#x5357;&#x533B;&#x5B66;&#xFF09;&#x306A;&#x3069;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x5E83;&#x3044;&#x7BC4;&#x56F2;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6771;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3082;&#x3001;&#x305D;&#x306E;&#x591A;&#x304F;&#x304C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x5171;&#x306B;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x306A;&#x3069;&#x3067;&#x3082;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7CFB;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF08;Traditional Chinese medicine (TCM)&#xFF09;&#x306F;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3001;&#x5E83;&#x304F;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x306F;&#x897F;&#x6D0B;&#x6587;&#x5316;&#x570F;&#x3067;&#x6700;&#x3082;&#x4E2D;&#x533B;&#x5B66;&#x304C;&#x767A;&#x5C55;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;2012&#x5E74;&#x306B;&#x306F;&#x5168;&#x56FD;&#x3067;&#x4E2D;&#x533B;&#x306E;&#x767B;&#x9332;&#x5236;&#x5EA6;&#x304C;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;50&#x5DDE;&#x306E;&#x5185;44&#x5DDE;&#x3067;&#x937C;&#x7078;&#x304C;&#x5408;&#x6CD5;&#x5316;&#x3055;&#x308C;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3084;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x3082;&#x4E2D;&#x533B;&#x8A3A;&#x7642;&#x6240;&#x306F;&#x5897;&#x52A0;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#xFF08;NIH&#xFF09;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x533B;&#x5B66;&#x4E2D;&#x5FC3;&#x306B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x751F;&#x85AC;&#x7642;&#x6CD5;&#x306E;&#x7814;&#x7A76;&#x306B;&#x5927;&#x304D;&#x306A;&#x4E88;&#x7B97;&#x304C;&#x5272;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x306F;2003&#x5E74;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x3001;NIH&#x306E;&#x4E2D;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;NCCAM&#xFF09;&#x3068;&#x56FD;&#x7ACB;&#x304C;&#x3093;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;&#xFF09;&#x3092;&#x5408;&#x308F;&#x305B;&#x3066;250&#x5104;&#x5186;&#x307B;&#x3069;&#x306E;&#x898F;&#x6A21;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x6210;&#x679C;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x72EC;&#x5360;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7CFB;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306F;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30FB;&#x7D71;&#x5408;&#x533B;&#x7642;&#x306E;&#x5206;&#x91CE;&#x3067;&#x4E16;&#x754C;&#x7684;&#x306B;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x3001;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x5316;&#x304C;&#x9032;&#x3093;&#x3067;&#x304A;&#x308A;&#x3001;&#x6A19;&#x6E96;&#x5316;&#x304C;&#x8AB2;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x5FC3;&#x5730;&#x3067;&#x3042;&#x308B;&#x65E5;&#x4E2D;&#x97D3;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306F;&#x3001;&#x5171;&#x6709;&#x3059;&#x308B;&#x90E8;&#x5206;&#x3082;&#x5927;&#x304D;&#x3044;&#x304C;&#x7406;&#x8AD6;&#x30FB;&#x7528;&#x8A9E;&#x30FB;&#x51E6;&#x65B9;&#x306B;&#x69D8;&#x3005;&#x306A;&#x9055;&#x3044;&#x304C;&#x3042;&#x308A;&#x3001;&#x653F;&#x6CBB;&#x7684;&#x306A;&#x5F71;&#x97FF;&#x3082;&#x3042;&#x308A;&#x8DB3;&#x4E26;&#x307F;&#x306F;&#x305D;&#x308D;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x30CF;&#x30FC;&#x30D0;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30B9;&#x30F3;&#xFF08;&#x6F22;&#x65B9;&#x85AC;&#xFF09;&#x306E;&#x6A19;&#x6E96;&#x5316;&#x3092;&#x76EE;&#x6307;&#x3059;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306B;&#x3068;&#x3063;&#x3066;&#x5927;&#x304D;&#x306A;&#x4E0D;&#x5B89;&#x6750;&#x6599;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306F;&#x653F;&#x5E9C;&#x30FB;&#x533B;&#x5B66;&#x4F1A;&#x5171;&#x306B;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x56FD;&#x969B;&#x5316;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4E3B;&#x5C0E;&#x306E;&#x6A19;&#x6E96;&#x5316;&#x306E;&#x6D41;&#x308C;&#x306B;&#x95A2;&#x5FC3;&#x304C;&#x8584;&#x304F;&#x3001;&#x4E2D;&#x56FD;&#x3001;&#x97D3;&#x56FD;&#x3001;&#x9999;&#x6E2F;&#x3001;&#x53F0;&#x6E7E;&#x306A;&#x3069;&#x3068;&#x7570;&#x306A;&#x308A;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3092;&#x6271;&#x3046;&#x653F;&#x5E9C;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x56FD;&#x969B;&#x7684;&#x306B;&#x3082;&#x6F22;&#x65B9;&#x3078;&#x306E;&#x7406;&#x89E3;&#x306F;&#x4F4E;&#x304F;&#x3001;&#x5916;&#x4EA4;&#x9762;&#x3067;&#x5927;&#x304D;&#x304F;&#x7ACB;&#x3061;&#x9045;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>