<h1>&#x30AB;&#x30EA;&#x30E3;&#x30EF;&#x30E4;</h1>

<p><b>&#x30AB;&#x30EA;&#x30E3;&#x30EF;&#x30E4;</b>&#xFF08;<b>kallawaya</b>&#x3001;<b>&#x30AB;&#x30E4;&#x30EF;&#x30E4;</b>&#x3068;&#x3082;&#xFF09;&#x306F;&#x3001;&#x5357;&#x7C73;&#x30A2;&#x30F3;&#x30C7;&#x30B9;&#x5730;&#x65B9;&#x306E;&#x5C71;&#x9593;&#x90E8;&#x306B;&#x66AE;&#x3089;&#x3059;&#x3001;&#x546A;&#x8853;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x3002;&#x30DC;&#x30EA;&#x30D3;&#x30A2;&#x306E;&#x30E9;&#x30D1;&#x30B9;&#x770C;&#x306E;&#x30C1;&#x30E3;&#x30E9;&#x30B5;&#x30CB;&#x90E1;&#x30D1;&#x30F3;&#x30D1;&#x30D6;&#x30E9;&#x30F3;&#x30AB;&#x304C;&#x305D;&#x306E;&#x4E2D;&#x5FC3;&#x5730;&#x3068;&#x3057;&#x3066;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3053;&#x306F;&#x30C1;&#x30C1;&#x30AB;&#x30AB;&#x6E56;&#x306E;&#x5317;&#x6771;&#x5074;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x30A4;&#x30F3;&#x30C7;&#x30A3;&#x30D8;&#x30CA;&#x306E;&#x7FD2;&#x4FD7;&#x3092;&#x5F37;&#x304F;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x308B;&#x5730;&#x57DF;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3053;&#x306F;&#x3001;&#x30B1;&#x30C1;&#x30E5;&#x30A2;&#x65CF;&#x304C;&#x591A;&#x304F;&#x3059;&#x3080;&#x5730;&#x57DF;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30AB;&#x30EA;&#x30E3;&#x30EF;&#x30E4;&#x306F;&#x546A;&#x8853;&#x5E2B;&#x306B;&#x3057;&#x3066;&#x533B;&#x5E2B;&#x3067;&#x3042;&#x308A;&#x54F2;&#x5B66;&#x8005;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x72EC;&#x7279;&#x306E;&#x4E16;&#x754C;&#x89B3;&#x3092;&#x6301;&#x3061;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x5FC3;&#x3068;&#x4F53;&#x3001;&#x5927;&#x5730;&#x3001;&#x52D5;&#x690D;&#x7269;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x3064;&#x3044;&#x3066;&#x77E5;&#x898B;&#x3092;&#x6301;&#x3064;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AB;&#x30EA;&#x30E3;&#x30EF;&#x30E4;&#x306F;&#x5168;&#x3066;&#x306E;&#x81EA;&#x7136;&#x7269;&#xFF08;&#x5C71;&#x3084;&#x6728;&#x3084;&#x6E56;&#x3084;&#x52D5;&#x7269;&#x305F;&#x3061;&#x306A;&#x3069;&#xFF09;&#x3092;&#x3001;&#x4EBA;&#x9593;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x5BB6;&#x65CF;&#x3084;&#x4F4F;&#x3080;&#x5BB6;&#x3092;&#x6301;&#x3061;&#x540D;&#x524D;&#x3092;&#x6301;&#x3063;&#x305F;&#x751F;&#x547D;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x4EBA;&#x9593;&#x304C;&#x5065;&#x5EB7;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x5C71;&#x3084;&#x6728;&#x306B;&#x3082;&#x300C;&#x98DF;&#x4E8B;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x300D;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30AB;&#x30EA;&#x30E3;&#x30EF;&#x30E4;&#x306E;&#x4E16;&#x754C;&#x89B3;&#x3067;&#x306F;&#x3001;&#x751F;&#x614B;&#x7CFB;&#x3092;3&#x3064;&#x306E;&#x968E;&#x5C64;&#x306B;&#x5206;&#x3051;&#x3066;&#x8003;&#x3048;&#x308B;&#x3002;&#x4E00;&#x3064;&#x306F;&#x9AD8;&#x5730;&#xFF08;&#x30A2;&#x30EB;&#x30C6;&#x30A3;&#x30D7;&#x30E9;&#x30FC;&#x30CE;&#xFF09;&#x3067;&#x3001;&#x30EA;&#x30E3;&#x30DE;&#x3092;&#x4EE3;&#x8868;&#x3068;&#x3059;&#x308B;&#x3002;&#x4E8C;&#x3064;&#x76EE;&#x306F;&#x9AD8;&#x5C71;&#x5C71;&#x9593;&#x90E8;&#xFF08;&#x30D0;&#x30B8;&#x30A7;&#xFF09;&#x3067;&#x3001;&#x9AD8;&#x5C71;&#x690D;&#x7269;&#x3092;&#x4EE3;&#x8868;&#x3068;&#x3059;&#x308B;&#x3002;&#x4E09;&#x3064;&#x76EE;&#x306F;&#x4F4E;&#x5730;&#xFF08;&#x6E29;&#x6696;&#x306A;&#x5730;&#x57DF;&#xFF1A;&#x30EA;&#x30E3;&#x30CE;&#xFF09;&#x3067;&#x3001;&#x7DBF;&#x82B1;&#x3084;&#x82B1;&#x3005;&#x3092;&#x4EE3;&#x8868;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x602A;&#x6211;&#x3084;&#x75C5;&#x6C17;&#xFF08;&#x3057;&#x3070;&#x3057;&#x3070;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x75C5;&#x6C17;&#x3082;&#x542B;&#x3080;&#xFF09;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x30AB;&#x30EA;&#x30E3;&#x30EF;&#x30E4;&#x306E;&#x6700;&#x3082;&#x5927;&#x5207;&#x306A;&#x5F79;&#x5272;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x3068;&#x304D;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x690D;&#x7269;&#x3092;&#x85AC;&#x8349;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B3;&#x30AB;&#x306F;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x6700;&#x3082;&#x91CD;&#x8981;&#x306A;&#x85AC;&#x8349;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B3;&#x30AB;&#x306E;&#x8449;&#x3092;&#x565B;&#x307E;&#x305B;&#x3066;&#x80C3;&#x3084;&#x982D;&#x306E;&#x75DB;&#x307F;&#x3092;&#x6291;&#x3048;&#x305F;&#x308A;&#x3001;&#x7A7A;&#x8179;&#x6642;&#x306E;&#x4E0D;&#x5FEB;&#x611F;&#x3092;&#x548C;&#x3089;&#x3052;&#x305F;&#x308A;&#x3057;&#x3001;&#x307E;&#x305F;&#x6804;&#x990A;&#x6E90;&#x3068;&#x3057;&#x3066;&#x3082;&#x5F79;&#x7ACB;&#x3066;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x30B3;&#x30AB;&#x306E;&#x8449;&#x3092;&#x5730;&#x9762;&#x306B;&#x6492;&#x3044;&#x3066;&#x305D;&#x306E;&#x843D;&#x3061;&#x65B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x5409;&#x51F6;&#x3092;&#x5360;&#x3046;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x884C;&#x306A;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30B3;&#x30AB;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x3001;&#x7DBF;&#x82B1;&#x3084;&#x3084;&#x30D1;&#x30BB;&#x30EA;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x85AC;&#x8349;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2003&#x5E74;&#x3001;&#x30AB;&#x30EA;&#x30E3;&#x30EF;&#x30E4;&#x306E;&#x4E16;&#x754C;&#x89B3;&#x306F;&#x30E6;&#x30CD;&#x30B9;&#x30B3;&#x306E;&#x7121;&#x5F62;&#x6587;&#x5316;&#x907A;&#x7523;&#x306B;&#x767B;&#x9332;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>