<h1>&#x6309;&#x624B;</h1>



<p><b>&#x6309;&#x624B;</b>&#xFF08;&#x3042;&#x3093;&#x3057;&#x3085;&#xFF09;&#x306F;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x5100;&#x5F0F;&#x3002;</p>




<p>&#x72ED;&#x7FA9;&#x3067;&#x306F;&#x3001;&#x8056;&#x8077;&#x8005;&#x30FB;&#x6559;&#x8077;&#x8005;&#x3092;&#x4EFB;&#x547D;&#x3059;&#x308B;&#x3068;&#x304D;&#x3001;&#x4E0A;&#x9577;&#xFF08;&#x53F8;&#x6559;&#x3084;&#x76E3;&#x7763;&#x306A;&#x3069;&#xFF09;&#x3084;&#x5148;&#x8F29;&#x306E;&#x8056;&#x8077;&#x8005;&#x304C;&#x5FD7;&#x9858;&#x8005;&#x306E;&#x982D;&#x306E;&#x4E0A;&#x306B;&#x624B;&#x3092;&#x5F53;&#x3066;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x304C;&#x53D7;&#x3051;&#x7D99;&#x3044;&#x3067;&#x304D;&#x305F;&#x7267;&#x8005;&#x3068;&#x3057;&#x3066;&#x306E;&#x6A29;&#x80FD;&#x3084;&#x5FC5;&#x8981;&#x306A;&#x8CDC;&#x7269;&#x306E;&#x5FD7;&#x9858;&#x8005;&#x3078;&#x306E;&#x6388;&#x4E0E;&#x3068;&#x7D99;&#x627F;&#x3092;&#x795E;&#x306B;&#x9858;&#x3046;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x4F7F;&#x5F92;&#x306E;&#x6642;&#x4EE3;&#x304B;&#x3089;&#x9014;&#x5207;&#x308C;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x8056;&#x8077;&#x5FD7;&#x9858;&#x8005;&#x306F;&#x3053;&#x308C;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&#x6A29;&#x80FD;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x3044;&#x3067;&#x304D;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x4F1A;&#x306E;&#x53D9;&#x968E;&#x306E;&#x79D8;&#x8DE1;&#x3084;&#x6B63;&#x6559;&#x4F1A;&#x306E;&#x795E;&#x54C1;&#x6A5F;&#x5BC6;&#x3001;&#x8056;&#x516C;&#x4F1A;&#x306E;&#x8056;&#x8077;&#x8005;&#x6309;&#x624B;&#x3067;&#x306F;&#x3053;&#x308C;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x3084;&#x8056;&#x516C;&#x4F1A;&#x306E;&#x5805;&#x4FE1;&#x5F0F;&#x3067;&#x3082;&#x5805;&#x4FE1;&#x3092;&#x6388;&#x3051;&#x308B;&#xFF08;&#x901A;&#x5E38;&#x306F;&#xFF09;&#x53F8;&#x6559;&#x30FB;&#x4E3B;&#x6559;&#x304C;&#x53D7;&#x5805;&#x8005;&#x306B;&#x6309;&#x624B;&#x3057;&#x3066;&#x7948;&#x308B;&#x3002;</p>
<p>&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x3067;&#x306F;&#x6559;&#x8077;&#x8005;&#x306E;&#x4EFB;&#x547D;&#x6642;&#x306E;&#x6309;&#x624B;&#x304C;&#x6309;&#x624B;&#x793C;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x304C;&#x793C;&#x5178;&#xFF08;&#x30B5;&#x30AF;&#x30E9;&#x30E1;&#x30F3;&#x30C8;&#xFF09;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5E83;&#x7FA9;&#x3067;&#x306F;&#x3001;&#x982D;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x795E;&#x306B;&#x7948;&#x308B;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x5805;&#x4FE1;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x306A;&#x3044;&#x7B49;&#x306E;&#x7406;&#x7531;&#x3067;&#x8056;&#x9910;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3082;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x8056;&#x8077;&#x8005;&#x304C;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x982D;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x795D;&#x798F;&#x3092;&#x6388;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x8056;&#x970A;&#x6D3E;&#x3067;&#x306F;&#x3044;&#x3084;&#x3057;&#x3092;&#x7948;&#x308B;&#x6642;&#x306B;&#x6309;&#x624B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x4F1A;&#x306E;&#x75C5;&#x8005;&#x306E;&#x5857;&#x6CB9;&#x3067;&#x3082;&#x6309;&#x624B;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x6309;&#x624B;&#x306F;&#x65E7;&#x7D04;&#x30FB;&#x65B0;&#x7D04;&#x8056;&#x66F8;&#x3092;&#x901A;&#x3058;&#x3066;&#x898B;&#x3089;&#x308C;&#x308B;&#x4E00;&#x3064;&#x306E;&#x5100;&#x5F0F;&#x7684;&#x306A;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308A;&#x3001;&#x795D;&#x798F;&#x3001;&#x3044;&#x3084;&#x3057;&#x3001;&#x53D9;&#x968E;&#x3001;&#x8056;&#x970A;&#x3092;&#x53D7;&#x3051;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x7B87;&#x6240;&#x3067;&#x300C;&#x982D;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x304F;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A18;&#x8F09;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A7.E7.B4.84.E8.81.96.E6.9B.B8">&#x65E7;&#x7D04;&#x8056;&#x66F8;</span></h3>
<ul>
<li>&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x304C;&#x3001;&#x5F1F;&#x3067;&#x3042;&#x308B;&#x30A8;&#x30D5;&#x30E9;&#x30A4;&#x30E0;&#x306E;&#x982D;&#x306E;&#x4E0A;&#x306B;&#x53F3;&#x624B;&#x3092;&#x7F6E;&#x304D;&#x3001;&#x5DE6;&#x624B;&#x3092;&#x9577;&#x5B50;&#x3067;&#x3042;&#x308B;&#x30DE;&#x30CA;&#x30BB;&#x306E;&#x982D;&#x306E;&#x4E0A;&#x306B;&#x7F6E;&#x304F;&#x3044;&#x305F;&#x3002;&#x53F3;&#x624B;&#x3092;&#x7F6E;&#x304B;&#x308C;&#x305F;&#x3082;&#x306E;&#x304C;&#x795D;&#x798F;&#x3055;&#x308C;&#x308B;&#x306E;&#x3067;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x306F;&#x5144;&#x3067;&#x306F;&#x306A;&#x304F;&#x5F1F;&#x3092;&#x795D;&#x798F;&#x3057;&#x305F;&#x3002;(&#x5275;&#x4E16;&#x8A18;48:14)</li>
<li>&#x795E;&#x304C;&#x30E2;&#x30FC;&#x30BB;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30CC;&#x30F3;&#x306E;&#x5B50;&#x30E8;&#x30B7;&#x30E5;&#x30A2;&#x306E;&#x4E0A;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x304D;&#x3001;&#x796D;&#x53F8;&#x30A8;&#x30EB;&#x30A2;&#x30B6;&#x30EB;&#x3068;&#x4F1A;&#x8846;&#x306E;&#x524D;&#x3067;&#x4EFB;&#x547D;&#x3092;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x6307;&#x793A;&#x3059;&#x308B;&#x3002;&#x30E8;&#x30B7;&#x30E5;&#x30A2;&#x306F;&#x30E2;&#x30FC;&#x30BB;&#x306E;&#x6309;&#x624B;&#x306B;&#x3088;&#x308A;&#x3001;&#x77E5;&#x6075;&#x306E;&#x970A;&#x306B;&#x6E80;&#x305F;&#x3055;&#x308C;&#x308B;&#x3002;(&#x6C11;&#x6570;&#x8A18;27:18-19&#x3001;&#x7533;&#x547D;&#x8A18;34:9)</li>
</ul>
<h3><span class="mw-headline" id=".E6.96.B0.E7.B4.84.E8.81.96.E6.9B.B8">&#x65B0;&#x7D04;&#x8056;&#x66F8;</span></h3>
<ul>
<li>&#x30A4;&#x30A8;&#x30B9;&#x304C;&#x71B1;&#x75C5;&#x306B;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x30DA;&#x30C6;&#x30ED;&#x306E;&#x59D1;&#x306E;&#x624B;&#x306B;&#x89E6;&#x308B;&#x3068;&#x3001;&#x30DA;&#x30C6;&#x30ED;&#x306E;&#x59D1;&#x306F;&#x7652;&#x3055;&#x308C;&#x305F;&#x3002;(&#x30DE;&#x30BF;&#x30A4;&#x306B;&#x3088;&#x308B;&#x798F;&#x97F3;&#x66F8;8:14-15)</li>
<li>&#x4EBA;&#x3005;&#x304C;&#x3001;&#x8033;&#x304C;&#x805E;&#x3053;&#x3048;&#x305A;&#x3001;&#x53E3;&#x306E;&#x304D;&#x3051;&#x306A;&#x3044;&#x4EBA;&#x3092;&#x9023;&#x308C;&#x3066;&#x6765;&#x308B;&#x3068;&#x3001;&#x30A4;&#x30A8;&#x30B9;&#x304C;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x4E21;&#x8033;&#x306B;&#x6307;&#x3092;&#x5DEE;&#x3057;&#x5165;&#x308C;&#x3001;&#x305D;&#x308C;&#x304B;&#x3089;&#x3064;&#x3070;&#x3092;&#x5410;&#x304D;&#x3001;&#x305D;&#x306E;&#x4EBA;&#x306E;&#x820C;&#x306B;&#x3055;&#x308F;&#x308A;&#x300C;&#x958B;&#x3051;&#x3002;&#x300D;&#x3068;&#x8A00;&#x3046;&#x3068;&#x3001;&#x5F7C;&#x306E;&#x8033;&#x304C;&#x805E;&#x3053;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x306F;&#x3063;&#x304D;&#x308A;&#x3068;&#x8A71;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;(&#x30DE;&#x30EB;&#x30B3;&#x306B;&#x3088;&#x308B;&#x798F;&#x97F3;&#x66F8;7:32-35)</li>
<li>&#x75C5;&#x6C17;&#x3067;&#x5F31;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x3092;&#x304B;&#x304B;&#x3048;&#x305F;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x30A4;&#x30A8;&#x30B9;&#x306E;&#x3082;&#x3068;&#x306B;&#x9023;&#x308C;&#x3066;&#x6765;&#x308B;&#x3002;&#x30A4;&#x30A8;&#x30B9;&#x304C;&#x3001;&#x75C5;&#x4EBA;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x304F;&#x3068;&#x7652;&#x3055;&#x308C;&#x305F;&#x3002;(&#x30EB;&#x30AB;&#x306B;&#x3088;&#x308B;&#x798F;&#x97F3;&#x66F8;4:40)</li>
<li>&#x9B54;&#x8853;&#x5E2B;&#x30B7;&#x30E2;&#x30F3;&#x304C;&#x3001;&#x30DA;&#x30C6;&#x30ED;&#x304C;&#x4EBA;&#x3005;&#x306E;&#x982D;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x304D;&#x8056;&#x970A;&#x3092;&#x6388;&#x3051;&#x3066;&#x3044;&#x308B;&#x306E;&#x3092;&#x898B;&#x3066;&#x3001;&#x91D1;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x306E;&#x529B;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x304F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x983C;&#x3080;&#x304C;&#x3001;&#x30DA;&#x30C6;&#x30ED;&#x306B;&#x62D2;&#x7D76;&#x3055;&#x308C;&#x308B;&#x3002;(&#x4F7F;&#x5F92;&#x8A00;&#x884C;&#x9332;8:9&#xFF5E;25)</li>
<li>&#x30DA;&#x30C8;&#x30ED;&#x3068;&#x30E8;&#x30CF;&#x30CD;&#x304C;&#x4EBA;&#x3005;&#x306E;&#x4E0A;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x304F;&#x3068;&#x3001;&#x4EBA;&#x3005;&#x306F;&#x8056;&#x970A;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;(&#x4F7F;&#x5F92;&#x8A00;&#x884C;&#x9332;8:17)</li>
<li>&#x30D1;&#x30A6;&#x30ED;(&#x30B5;&#x30A6;&#x30ED;)&#x304C;&#x56DE;&#x5FC3;&#x3059;&#x308B;&#x5834;&#x9762;&#x3067;&#x3001;&#x76EE;&#x306E;&#x898B;&#x3048;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x30D1;&#x30A6;&#x30ED;&#x306B;&#x30A2;&#x30CA;&#x30CB;&#x30E4;&#x304C;&#x30B5;&#x30A6;&#x30ED;&#x306E;&#x4E0A;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x304F;&#x3068;&#x76EE;&#x304B;&#x3089;&#x3046;&#x308D;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x843D;&#x3061;&#x3001;&#x8996;&#x529B;&#x304C;&#x56DE;&#x5FA9;&#x3057;&#x305F;&#x3002;(&#x4F7F;&#x5F92;&#x8A00;&#x884C;&#x9332;9:17)</li>
<li>&#x30A2;&#x30F3;&#x30C6;&#x30A3;&#x30AA;&#x30AD;&#x30A2;&#x306E;&#x6559;&#x4F1A;&#x306B;&#x3044;&#x305F;&#x9810;&#x8A00;&#x8005;&#x3084;&#x6559;&#x5E2B;&#x304C;&#x793C;&#x62DD;&#x30FB;&#x65AD;&#x98DF;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3001;&#x8056;&#x970A;&#x304B;&#x3089;&#x3001;&#x30D0;&#x30EB;&#x30CA;&#x30D0;&#x3068;&#x30B5;&#x30A6;&#x30ED;&#x3092;&#x8056;&#x5225;&#x3057;&#x3066;&#x4EFB;&#x52D9;&#x306B;&#x3064;&#x304B;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x3068;&#x306E;&#x6307;&#x793A;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x65AD;&#x98DF;&#x3068;&#x7948;&#x308A;&#x3092;&#x3057;&#x3066;&#x3001;&#x3075;&#x305F;&#x308A;&#x306E;&#x4E0A;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x304B;&#x3089;&#x9001;&#x308A;&#x51FA;&#x3057;&#x305F;&#x3002;(&#x4F7F;&#x5F92;&#x8A00;&#x884C;&#x9332;13:2-3)</li>
<li>&#x30D1;&#x30A6;&#x30ED;&#x304C;&#x5F7C;&#x3089;&#x306E;&#x4E0A;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x3044;&#x305F;&#x3068;&#x304D;&#x3001;&#x8056;&#x970A;&#x304C;&#x5F7C;&#x3089;&#x306B;&#x81E8;&#x307E;&#x308C;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x7570;&#x8A00;&#x3092;&#x8A9E;&#x3063;&#x305F;&#x308A;&#x3001;&#x9810;&#x8A00;&#x3092;&#x3057;&#x305F;&#x308A;&#x3057;&#x305F;&#x3002;(&#x4F7F;&#x5F92;&#x8A00;&#x884C;&#x9332;19:6)</li>
<li>&#x30DD;&#x30D7;&#x30EA;&#x30AA;&#x306E;&#x7236;&#x304C;&#x3001;&#x71B1;&#x75C5;&#x3068;&#x4E0B;&#x75E2;&#x3067;&#x5BDD;&#x8FBC;&#x3093;&#x3067;&#x3044;&#x308B;&#x3068;&#x3001;&#x30D1;&#x30A6;&#x30ED;&#x306F;&#x7948;&#x3063;&#x3066;&#x304B;&#x3089;&#x3001;&#x5F7C;&#x306E;&#x4E0A;&#x306B;&#x624B;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x7652;&#x3057;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;(&#x4F7F;&#x5F92;&#x8A00;&#x884C;&#x9332;28:8-9)</li>
<li>&#x30DA;&#x30C6;&#x30ED;&#x304C;&#x30C6;&#x30E2;&#x30C6;&#x3078;&#x5B9B;&#x3066;&#x305F;&#x624B;&#x7D19;&#x306E;&#x306A;&#x304B;&#x3067;&#x3001;&#x6027;&#x6025;&#x306B;&#x8AB0;&#x306B;&#x3067;&#x3082;&#x6309;&#x624B;&#x3092;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3001;&#x3068;&#x6307;&#x793A;&#x3092;&#x3059;&#x308B;&#x3002;(&#x30C6;&#x30E2;&#x30C6;&#x3078;&#x306E;&#x624B;&#x7D19;&#x4E00;5:22)</li>
</ul>

<ol class="references">

</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>