<h1>&#x5149;&#x7642;&#x6CD5;</h1><p><b>&#x5149;&#x7642;&#x6CD5;</b>&#xFF08;&#x3072;&#x304B;&#x308A;&#x308A;&#x3087;&#x3046;&#x307B;&#x3046;&#xFF09;&#x3068;&#x306F;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x3084;&#x3046;&#x3064;&#x75C5;&#x306B;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x751F;&#x4F53;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x6574;&#x3048;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x5065;&#x5EB7;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x9AD8;&#x7167;&#x5EA6;&#x306E;&#x5149;&#x3092;&#x6D74;&#x3073;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3092;<b>&#x9AD8;&#x7167;&#x5EA6;&#x5149;&#x7167;&#x5C04;&#x7642;&#x6CD5;</b>&#xFF08;&#x3053;&#x3046;&#x3057;&#x3087;&#x3046;&#x3069;&#x3072;&#x304B;&#x308A;&#x3057;&#x3087;&#x3046;&#x3057;&#x3083;&#x308A;&#x3087;&#x3046;&#x307B;&#x3046;&#xFF09;&#x3068;&#x547C;&#x3076;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x5149;&#x3092;&#x906E;&#x308B;&#x3053;&#x3068;&#x3092;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x76DB;&#x308A;&#x8FBC;&#x3080;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x3053;&#x3053;&#x3067;&#x306F;&#x5149;&#x7642;&#x6CD5;&#x306E;&#x547C;&#x3073;&#x540D;&#x3067;&#x4E21;&#x8005;&#x3092;&#x5408;&#x308F;&#x305B;&#x3066;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3002;</p>




<p>&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x30CE;&#x30FC;&#x30DE;&#x30F3;&#x30FB;E&#x30FB;&#x30ED;&#x30FC;&#x30BC;&#x30F3;&#x30BF;&#x30FC;&#x30EB;&#x3092;&#x542B;&#x3080;&#x8907;&#x6570;&#x4EBA;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5B63;&#x7BC0;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x308B;&#x6642;&#x671F;&#x3068;&#x51FA;&#x306A;&#x3044;&#x6642;&#x671F;&#x304C;&#x3042;&#x308B;&#x3046;&#x3064;&#x75C5;&#x60A3;&#x8005;&#x306E;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x305F;&#x6210;&#x679C;&#x3068;&#x3057;&#x3066;&#x3001;1982&#x5E74;&#x306B;&#x9AD8;&#x7167;&#x5EA6;&#x5149;&#x7167;&#x5C04;&#x7642;&#x6CD5;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.9D.A1.E7.9C.A0.E9.9A.9C.E5.AE.B3">&#x7761;&#x7720;&#x969C;&#x5BB3;</span></h3>
<p>&#x7761;&#x7720;&#x969C;&#x5BB3;&#xFF08;&#x975E;&#x5668;&#x8CEA;&#x6027;&#x7761;&#x7720;&#x969C;&#x5BB3;&#xFF09;&#x306E;&#x3046;&#x3061;&#x3001;&#x3068;&#x304F;&#x306B;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x5168;&#x822C;&#x306B;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x306B;&#x306F;&#x3001;&#x660E;&#x308B;&#x3044;&#x5149;&#x3092;&#x6D74;&#x3073;&#x308B;&#x3068;&#x4F53;&#x5185;&#x6642;&#x8A08;&#x304C;&#x30EA;&#x30BB;&#x30C3;&#x30C8;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x3068;&#x3068;&#x3082;&#x306B;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x5206;&#x6CCC;&#x304C;&#x6291;&#x5236;&#x3055;&#x308C;&#x3001;&#x4E00;&#x5B9A;&#x6642;&#x9593;&#x5F8C;&#xFF08;&#x7D04;15&#x6642;&#x9593;&#x5F8C;&#xFF09;&#x306B;&#x518D;&#x3073;&#x5206;&#x6CCC;&#x3055;&#x308C;&#x308B;&#x3002;&#x7720;&#x6C17;&#x3092;&#x53F8;&#x308B;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x5206;&#x6CCC;&#x30BF;&#x30A4;&#x30DF;&#x30F3;&#x30B0;&#x3092;&#x5149;&#x3092;&#x7528;&#x3044;&#x3066;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x5916;&#x754C;&#x74B0;&#x5883;&#x3068;&#x7761;&#x7720;&#x76F8;&#x3068;&#x306E;&#x305A;&#x308C;&#x3092;&#x88DC;&#x6B63;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x4E3B;&#x8EF8;&#x3068;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7761;&#x7720;&#x76F8;&#x5F8C;&#x9000;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x5916;&#x90E8;&#x74B0;&#x5883;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7761;&#x7720;&#x76F8;&#x304C;&#x9045;&#x308C;&#x305F;&#x307E;&#x307E;&#x9032;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x975E;24&#x6642;&#x9593;&#x7761;&#x7720;&#x899A;&#x9192;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x304C;&#x672C;&#x6765;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;25&#x6642;&#x9593;&#x5468;&#x671F;&#x306E;&#x7761;&#x7720;&#x5468;&#x671F;&#x3092;&#x3001;24&#x6642;&#x9593;&#x5468;&#x671F;&#x306E;&#x5916;&#x90E8;&#x74B0;&#x5883;&#x306B;&#x5408;&#x308F;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF08;&#x5DEE;&#x306E;1&#x6642;&#x9593;&#x306E;&#x9045;&#x308C;&#x3092;&#x53D6;&#x308A;&#x623B;&#x305B;&#x306A;&#x3044;&#xFF09;&#x72B6;&#x614B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5149;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x8D77;&#x5E8A;&#x76F4;&#x5F8C;&#x306B;&#x9AD8;&#x7167;&#x5EA6;&#x306E;&#x5149;&#x3092;&#x6D74;&#x3073;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x5916;&#x90E8;&#x6642;&#x9593;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7761;&#x7720;&#x76F8;&#x306E;&#x9045;&#x308C;&#x3084;&#x7761;&#x7720;&#x5468;&#x671F;&#x306B;&#x3088;&#x308B;&#x751F;&#x4F53;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x9045;&#x308C;&#x3092;&#x30EA;&#x30BB;&#x30C3;&#x30C8;&#x3059;&#x308B;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7761;&#x7720;&#x76F8;&#x524D;&#x9032;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x5916;&#x90E8;&#x74B0;&#x5883;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7761;&#x7720;&#x76F8;&#x304C;&#x9032;&#x3093;&#x3060;&#x307E;&#x307E;&#x9045;&#x3089;&#x305B;&#x3089;&#x308C;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5149;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x5C31;&#x5BDD;&#x524D;&#x306E;&#x6642;&#x9593;&#x5E2F;&#x306B;&#x9AD8;&#x7167;&#x5EA6;&#x306E;&#x5149;&#x3092;&#x6D74;&#x3073;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x7761;&#x7720;&#x76F8;&#x3092;&#x9045;&#x3089;&#x305B;&#x308B;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5348;&#x524D;&#x4E2D;&#x306B;&#x3001;&#x30B5;&#x30F3;&#x30B0;&#x30E9;&#x30B9;&#x3092;&#x639B;&#x3051;&#x308B;&#x306A;&#x3069;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x610F;&#x56F3;&#x7684;&#x306B;&#x5149;&#x3092;&#x6D74;&#x3073;&#x308B;&#x91CF;&#x3092;&#x6E1B;&#x3089;&#x3059;&#x6CBB;&#x7642;&#x3092;&#x4F75;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.86.AC.E5.AD.A3.E3.81.86.E3.81.A4.E7.97.85_.EF.BC.88.E5.AD.A3.E7.AF.80.E6.80.A7.E6.83.85.E5.8B.95.E9.9A.9C.E5.AE.B3.EF.BC.89">&#x51AC;&#x5B63;&#x3046;&#x3064;&#x75C5; &#xFF08;&#x5B63;&#x7BC0;&#x6027;&#x60C5;&#x52D5;&#x969C;&#x5BB3;&#xFF09;</span></h3>
<p>&#x5B63;&#x7BC0;&#x6027;&#x60C5;&#x52D5;&#x969C;&#x5BB3;&#xFF08;&#x5B63;&#x7BC0;&#x6027;&#x3046;&#x3064;&#x75C5;&#xFF09;&#x306E;&#x3046;&#x3061;&#x3001;&#x51AC;&#x5B63;&#x3046;&#x3064;&#x75C5;&#x306B;&#x3068;&#x304F;&#x306B;&#x6709;&#x52B9;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x51AC;&#x5B63;&#x3046;&#x3064;&#x75C5;&#x306F;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x6B20;&#x4E4F;&#x306B;&#x3088;&#x308B;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x611F;&#x53D7;&#x6027;&#x304C;&#x4EA2;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x300C;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x4EEE;&#x8AAC;&#x300D;&#x304C;&#x3042;&#x308A;&#x3001;&#x9AD8;&#x7167;&#x5EA6;&#x306E;&#x5149;&#x3092;&#x9577;&#x6642;&#x9593;&#x6D74;&#x3073;&#x308B;&#x3053;&#x3068;&#x3067;&#x3053;&#x308C;&#x304C;&#x6539;&#x5584;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F46;&#x3057;&#x3001;&#x8EFD;&#x3044;&#x8E81;&#x72B6;&#x614B;&#x306E;&#x5834;&#x5408;&#x306F;&#x8E81;&#x8EE2;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x5149;&#x6CBB;&#x7642;&#x3092;&#x907F;&#x3051;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.86.E3.81.A4.E7.97.85.EF.BC.88.E9.9D.9E.E5.AD.A3.E7.AF.80.E6.80.A7.E6.83.85.E5.8B.95.E9.9A.9C.E5.AE.B3.EF.BC.89">&#x3046;&#x3064;&#x75C5;&#xFF08;&#x975E;&#x5B63;&#x7BC0;&#x6027;&#x60C5;&#x52D5;&#x969C;&#x5BB3;&#xFF09;</span></h3>
<p>&#x5149;&#x7642;&#x6CD5;&#x306F;&#x975E;&#x5B63;&#x7BC0;&#x6027;&#x306E;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x3082;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x305F;&#x3002;&#x5149;&#x7642;&#x6CD5;&#x304C;&#x3046;&#x3064;&#x75C5;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x53E4;&#x304F;&#x304B;&#x3089;&#x691C;&#x8A0E;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x6709;&#x52B9;&#x3001;&#x7121;&#x52B9;&#x306E;&#x4E21;&#x65B9;&#x306E;&#x5831;&#x544A;&#x304C;&#x3042;&#x308A;&#x3001;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306E;&#x6C7A;&#x5B9A;&#x7684;&#x306A;&#x8A3C;&#x62E0;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x6700;&#x65B0;&#x306E;&#x7814;&#x7A76;&#x6210;&#x679C;&#x306B;&#x3088;&#x308A;&#x305D;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x308B;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.96.B0.E7.94.9F.E5.85.90.E9.BB.84.E7.96.B8">&#x65B0;&#x751F;&#x5150;&#x9EC4;&#x75B8;</span></h3>
<p>&#x5149;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x5149;&#x7167;&#x5C04;&#x306B;&#x3088;&#x308A;&#x30D3;&#x30EA;&#x30EB;&#x30D3;&#x30F3;&#x3092;&#x7570;&#x6027;&#x5316;&#x3055;&#x305B;&#x305F;&#x308A;&#x65B0;&#x751F;&#x5150;&#x304C;&#x5C3F;&#x3084;&#x4FBF;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x6392;&#x6CC4;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306A;&#x5316;&#x5408;&#x7269;&#x306B;&#x5909;&#x63DB;&#x3055;&#x305B;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x65B0;&#x751F;&#x5150;&#x9EC4;&#x75B8;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65B0;&#x751F;&#x5150;&#x9EC4;&#x75B8;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x30D3;&#x30EA;&#x30E9;&#x30A4;&#x30C8;&#xFF08;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x7167;&#x5EA6;&#x3068;&#x6642;&#x9593;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8AF8;&#x8AAC;&#x304C;&#x3042;&#x308A;&#x3001;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x3063;&#x3066;&#x6307;&#x793A;&#x3055;&#x308C;&#x308B;&#x7167;&#x5EA6;&#x3068;&#x6642;&#x9593;&#x306F;&#x7570;&#x306A;&#x308B;&#x304C;&#x3001;2,500&#x30EB;&#x30AF;&#x30B9;&#x4EE5;&#x4E0A;&#x3067;&#x6709;&#x52B9;&#x3068;&#x306E;&#x610F;&#x898B;&#x304C;&#x591A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x3001;5,000-10,000&#x30EB;&#x30AF;&#x30B9;&#x7A0B;&#x5EA6;&#x306E;&#x7167;&#x5EA6;&#x3092;30&#x5206;-1&#x6642;&#x9593;&#x7A0B;&#x5EA6;&#x7167;&#x5C04;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;&#x6709;&#x52B9;&#xFF0F;&#x7121;&#x52B9;&#x306B;&#x500B;&#x4EBA;&#x5DEE;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x6709;&#x52B9;&#x306E;&#x5834;&#x5408;&#x306F;&#x6570;&#x65E5;-2&#x9031;&#x9593;&#x7A0B;&#x5EA6;&#x3067;&#x52B9;&#x679C;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6539;&#x5584;&#x3057;&#x305F;&#x72B6;&#x6CC1;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x52B9;&#x679C;&#x767A;&#x751F;&#x5F8C;&#x3082;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x5B9F;&#x65BD;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x6307;&#x793A;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81EA;&#x7136;&#x5149;&#x3067;&#x3082;&#x3088;&#x3044;&#x304C;&#x3001;&#x5149;&#x306E;&#x7167;&#x5C04;&#x6642;&#x9593;&#x3092;&#x5909;&#x3048;&#x3089;&#x308C;&#x308B;&#x70B9;&#xFF08;&#x7761;&#x7720;&#x969C;&#x5BB3;&#x6CBB;&#x7642;&#x3067;&#x306F;&#x591C;&#x9593;&#x306B;&#x7167;&#x5C04;&#x3059;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3001;&#x7167;&#x5EA6;&#x8ABF;&#x6574;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x70B9;&#xFF08;&#x660E;&#x308B;&#x3059;&#x304E;&#x308B;&#x5834;&#x5408;&#x3001;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x4E0D;&#x5FEB;&#x306B;&#x611F;&#x3058;&#x308B;&#xFF09;&#x3001;&#x5BA4;&#x5185;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x70B9;&#xFF08;&#x3046;&#x3064;&#x72B6;&#x614B;&#x3067;&#x306F;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x6238;&#x5916;&#x306B;&#x51FA;&#x305F;&#x304C;&#x3089;&#x306A;&#x3044;&#xFF09;&#x306A;&#x3069;&#x304B;&#x3089;&#x3001;&#x6CBB;&#x7642;&#x76EE;&#x7684;&#x3067;&#x306F;&#x4EBA;&#x5DE5;&#x5149;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x81EA;&#x7136;&#x5149;&#x3092;&#x7528;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x3068;&#x304F;&#x306B;&#x5065;&#x5EB7;&#x6CD5;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x300C;&#x671D;&#x65E5;&#x3092;&#x6D74;&#x3073;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x66C7;&#x308A;&#x7A7A;&#x306F;&#x7D04;10,000&#x30EB;&#x30AF;&#x30B9;&#x3001;&#x96E8;&#x7A7A;&#x3067;&#x3042;&#x3063;&#x3066;&#x3082;&#x7D04;5,000&#x30EB;&#x30AF;&#x30B9;&#x3068;&#x5149;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x7167;&#x5EA6;&#x306F;&#x5145;&#x5206;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x3092;&#x6D74;&#x3073;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x3044;&#x3002;&#x7121;&#x8AD6;&#x3001;&#x7D04;10,000&#x30EB;&#x30AF;&#x30B9;&#x306E;&#x7167;&#x5EA6;&#x3092;&#x6301;&#x3064;&#x671D;&#x65E5;&#x3092;&#x6D74;&#x3073;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x3089;&#x3070;&#x3001;&#x305D;&#x308C;&#x304C;&#x66C7;&#x308A;&#x7A7A;&#x3084;&#x96E8;&#x7A7A;&#x3092;&#x898B;&#x308B;&#x3088;&#x308A;&#x3088;&#x3044;&#x65B9;&#x6CD5;&#x3068;&#x306A;&#x308B;&#x3002;</p>

<ul>







<li>&#x30A2;&#x30EB;&#x30C4;&#x30CF;&#x30A4;&#x30DE;&#x30FC;&#x578B;&#x8A8D;&#x77E5;&#x75C7;</li>
<li>&#x30F4;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30A5;&#x30FB;&#x30B7;&#x30E3;&#x30FC;&#x30B9;&#x30C8;&#x30E9;</li>
<li>&#x9AD8;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x53EF;&#x8996;&#x5149;&#x7DDA;</li>

</ul>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>