<h1>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;</h1>
<p><b>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;</b> (Macrobiotic) &#x306F;&#x3001;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x524D;&#x5F8C;&#x306B;&#x98DF;&#x6587;&#x5316;&#x7814;&#x7A76;&#x5BB6;&#x306E;&#x685C;&#x6CA2;&#x5982;&#x4E00;&#x304C;&#x8003;&#x6848;&#x3057;&#x305F;&#x98DF;&#x4E8B;&#x6CD5;&#x306A;&#x3044;&#x3057;&#x98DF;&#x751F;&#x6D3B;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x540D;&#x79F0;&#x306F;&#x300C;&#x9577;&#x5BFF;&#x6CD5;&#x300D;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x98DF;&#x751F;&#x6D3B;&#x6CD5;&#x306F;&#x3001;<b>&#x7384;&#x7C73;&#x83DC;&#x98DF;</b>&#x3001;<b>&#x7A40;&#x7269;&#x83DC;&#x98DF;</b>&#x3001;<b>&#x81EA;&#x7136;&#x98DF;</b>&#x3001;<b>&#x98DF;&#x990A;</b>&#x3001;<b>&#x6B63;&#x98DF;</b>&#x3001;<b>&#x30DE;&#x30AF;&#x30ED;&#x30D3;</b>&#x3001;<b>&#x30DE;&#x30AF;&#x30ED;</b>&#x3001;<b>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30B9;</b>&#x3001;<b>&#x30DE;&#x30AF;&#x30ED;&#x30D0;&#x30A4;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;</b>&#x3001;<b>&#x30DE;&#x30AF;&#x30ED;&#x30D0;&#x30A4;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30B9;</b>&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x904B;&#x52D5;&#x5275;&#x59CB;&#x8005;&#x306E;&#x685C;&#x6CA2;&#x5982;&#x4E00;&#x306F;&#x3001;&#x77F3;&#x585A;&#x5DE6;&#x7384;&#x306E;&#x98DF;&#x990A;&#x4F1A;&#x306B;&#x6240;&#x5C5E;&#x3057;&#x4F1A;&#x9577;&#x3082;&#x52D9;&#x3081;&#x305F;&#x3002;</p>
<p>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x904B;&#x52D5;&#x306E;&#x306F;&#x3058;&#x307E;&#x308A;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;1928&#x5E74;&#x306B;&#x685C;&#x6CA2;&#x5982;&#x4E00;&#x304C;&#x884C;&#x3063;&#x305F;&#x8B1B;&#x7FD2;&#x4F1A;&#x3067;&#x3042;&#x308B;&#x3068;&#x685C;&#x6CA2;&#x306E;&#x592B;&#x4EBA;&#x304C;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5206;&#x6D3E;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x685C;&#x6CA2;&#x5982;&#x4E00;&#x306B;&#x7AEF;&#x3092;&#x767A;&#x3057;&#x305F;&#x98DF;&#x306B;&#x95A2;&#x3059;&#x308B;&#x54F2;&#x5B66;&#x3084;&#x72EC;&#x81EA;&#x306E;&#x5B87;&#x5B99;&#x611F;&#x306B;&#x95A2;&#x3057;&#x3066;&#x307B;&#x307C;&#x540C;&#x3058;&#x8003;&#x3048;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x5404;&#x96C6;&#x56E3;&#x3082;&#x9023;&#x643A;&#x3057;&#x3066;&#x3044;&#x308B;</p>




<p>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x3001;&#x3068;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x5408;&#x6210;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A9E;&#x6E90;&#x306F;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x300C;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30B9;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;&#x5065;&#x5EB7;&#x306B;&#x3088;&#x308B;&#x9577;&#x5BFF;&#x300D;&#x300C;&#x5049;&#x5927;&#x306A;&#x751F;&#x547D;&#x300D;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;18&#x4E16;&#x7D00;&#x306B;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30AF;&#x30EA;&#x30B9;&#x30C8;&#x30D5;&#x30FB;&#x30F4;&#x30A3;&#x30EB;&#x30D8;&#x30EB;&#x30E0;&#x30FB;&#x30D5;&#x30FC;&#x30D5;&#x30A7;&#x30E9;&#x30F3;&#x30C8;&#x304C;&#x9577;&#x5BFF;&#x6CD5;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x5408;&#x3044;&#x3067;&#x4F7F;&#x3044;&#x306F;&#x3058;&#x3081;&#x305F;&#x3002;</p>
<p>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x306A;&#x3069;&#x3001;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x7CFB;&#x306E;&#x8A00;&#x8A9E;&#x3067;&#x306E;&#x767A;&#x97F3;&#x3092;&#x65E5;&#x672C;&#x8A9E;&#x8868;&#x8A18;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x8A9E;&#x3067;&#x306F;&#x30DE;&#x30AF;&#x30ED;&#x30D0;&#x30A4;&#x30AA;&#x30C6;&#x30A3;&#x30AF;&#x30B9;&#x306B;&#x8FD1;&#x3044;&#x767A;&#x97F3;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3092;&#x5B9F;&#x8DF5;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306E;&#x3053;&#x3068;&#x3092;&#x3001;<b>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30A2;&#x30F3;</b>&#x3001;&#x300C;<b>&#x7A40;&#x83DC;&#x4EBA;</b>(&#x3053;&#x304F;&#x3055;&#x3044;&#x3058;&#x3093;)&#x300D;&#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x7384;&#x7C73;&#x3092;&#x4E3B;&#x98DF;&#x3001;&#x91CE;&#x83DC;&#x3084;&#x6F2C;&#x7269;&#x3084;&#x4E7E;&#x7269;&#x306A;&#x3069;&#x3092;&#x526F;&#x98DF;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x57FA;&#x672C;&#x3068;&#x3057;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x9670;&#x967D;&#x8AD6;&#x3092;&#x5143;&#x306B;&#x98DF;&#x6750;&#x3084;&#x8ABF;&#x7406;&#x6CD5;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x8003;&#x3048;&#x308B;&#x98DF;&#x4E8B;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x304A;&#x304A;&#x3080;&#x306D;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x98DF;&#x4E8B;&#x6CD5;&#x3092;&#x5171;&#x901A;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x3002;</p>

<ul>
<li>&#x7384;&#x7C73;&#x3084;&#x96D1;&#x7A40;&#x3001;&#x5168;&#x7C92;&#x7C89;&#x306E;&#x5C0F;&#x9EA6;&#x88FD;&#x54C1;&#x306A;&#x3069;&#x3092;&#x4E3B;&#x98DF;&#x3068;&#x3059;&#x308B;&#x3002;</li>
<li>&#x91CE;&#x83DC;&#x3001;&#x7A40;&#x7269;&#x3001;&#x8C46;&#x985E;&#x306A;&#x3069;&#x306E;&#x8FB2;&#x7523;&#x7269;&#x3001;&#x6D77;&#x8349;&#x985E;&#x3092;&#x98DF;&#x3079;&#x308B;&#x3002;&#x6709;&#x6A5F;&#x8FB2;&#x7523;&#x7269;&#x3084;&#x81EA;&#x7136;&#x8FB2;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x98DF;&#x54C1;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;</li>
<li>&#x306A;&#x308B;&#x3079;&#x304F;&#x8FD1;&#x96A3;&#x306E;&#x5730;&#x57DF;&#x3067;&#x53CE;&#x7A6B;&#x3055;&#x308C;&#x305F;&#x3001;&#x5B63;&#x7BC0;&#x3054;&#x3068;&#x306E;&#x98DF;&#x3079;&#x3082;&#x306E;&#x3092;&#x98DF;&#x3079;&#x308B;&#x306E;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;</li>
<li>&#x7802;&#x7CD6;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3044;&#x3002;&#x7518;&#x5473;&#x306F;&#x7C73;&#x98F4;&#x30FB;&#x7518;&#x9152;&#x30FB;&#x751C;&#x83DC;&#x7CD6;&#x30FB;&#x30E1;&#x30FC;&#x30D7;&#x30EB;&#x30B7;&#x30ED;&#x30C3;&#x30D7;&#x306A;&#x3069;&#x3067;&#x4EE3;&#x7528;&#x3059;&#x308B;&#x3002;</li>
<li>&#x9C39;&#x7BC0;&#x3084;&#x716E;&#x5E72;&#x3057;&#x306A;&#x3069;&#x9B5A;&#x306E;&#x51FA;&#x6C41;&#x3001;&#x3046;&#x307E;&#x5473;&#x8ABF;&#x5473;&#x6599;&#x306F;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3044;&#x3002;&#x51FA;&#x6C41;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x6606;&#x5E03;&#x3084;&#x690E;&#x8338;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;</li>
<li>&#x306A;&#x308B;&#x3079;&#x304F;&#x5929;&#x7136;&#x7531;&#x6765;&#x306E;&#x98DF;&#x54C1;&#x6DFB;&#x52A0;&#x7269;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;&#x5869;&#x306F;&#x306B;&#x304C;&#x308A;&#x3092;&#x542B;&#x3093;&#x3060;&#x81EA;&#x7136;&#x5869;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;</li>
<li>&#x8089;&#x985E;&#x3084;&#x5375;&#x3001;&#x4E73;&#x88FD;&#x54C1;&#x306F;&#x7528;&#x3044;&#x306A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x5375;&#x306F;&#x75C5;&#x6C17;&#x56DE;&#x5FA9;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x53B3;&#x683C;&#x6027;&#x3092;&#x8FFD;&#x6C42;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x767D;&#x8EAB;&#x306E;&#x9B5A;&#x3084;&#x3001;&#x4EBA;&#x306E;&#x624B;&#x3067;&#x6355;&#x308C;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x5C0F;&#x9B5A;&#x306F;&#x3001;&#x5C11;&#x91CF;&#x306F;&#x98DF;&#x3079;&#x3066;&#x3088;&#x3044;&#x3068;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</li>
<li>&#x76AE;&#x3084;&#x6839;&#x3082;&#x6368;&#x3066;&#x305A;&#x306B;&#x7528;&#x3044;&#x3066;&#x3001;&#x4E00;&#x3064;&#x306E;&#x98DF;&#x54C1;&#x306F;&#x4E38;&#x3054;&#x3068;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x306E;&#x30A2;&#x30AF;&#x3082;&#x53D6;&#x308A;&#x9664;&#x304B;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30B3;&#x30FC;&#x30D2;&#x30FC;&#x306F;&#x8EAB;&#x4F53;&#x3092;&#x51B7;&#x3084;&#x3059;&#x306E;&#x3067;&#x907F;&#x3051;&#x308B;&#x3002;</li>
<li>&#x300C;&#x4E00;&#x7269;&#x5168;&#x4F53;&#x300D;&#x300C;&#x8EAB;&#x571F;&#x4E0D;&#x4E8C;&#x300D;&#x300C;&#x9670;&#x967D;&#x8ABF;&#x548C;&#x300D;&#x306E;&#x3001;&#x4E09;&#x5927;&#x7406;&#x5FF5;&#x3092;&#x67F1;&#x306B;&#x6301;&#x3064;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E8.B5.B7.E6.BA.90">&#x8D77;&#x6E90;</span></h3>
<p>&#x601D;&#x60F3;&#x7684;&#x306A;&#x57FA;&#x76E4;&#x306F;&#x3001;&#x98DF;&#x80B2;&#x3067;&#x8457;&#x540D;&#x306A;&#x660E;&#x6CBB;&#x6642;&#x4EE3;&#x306E;&#x85AC;&#x5264;&#x76E3;&#x3067;&#x3042;&#x308A;&#x533B;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x77F3;&#x585A;&#x5DE6;&#x7384;&#x306E;&#x98DF;&#x7269;&#x306B;&#x95A2;&#x3059;&#x308B;&#x9670;&#x967D;&#x8AD6;&#x3067;&#x3042;&#x308B;&#x3002;&#x685C;&#x6CA2;&#x306F;&#x5DE6;&#x7384;&#x306E;&#x7D50;&#x6210;&#x3057;&#x305F;&#x98DF;&#x990A;&#x4F1A;&#x3067;&#x6D3B;&#x8E8D;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x901A;&#x3057;&#x3066;&#x98DF;&#x4E8B;&#x7642;&#x6CD5;(&#x98DF;&#x990A;)&#x3092;&#x5B66;&#x3073;&#x3001;&#x72EC;&#x81EA;&#x306B;&#x7814;&#x7A76;&#x3057;&#x305F;&#x3002;&#x5DE6;&#x7384;&#x306E;&#x8457;&#x66F8;&#x306B;&#x300E;&#x5316;&#x5B66;&#x7684;&#x98DF;&#x990A;&#x9577;&#x5BFF;&#x8AD6;&#x300F;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x300C;&#x5316;&#x5B66;&#x7684;&#x300D;&#x3068;&#x51A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5DE6;&#x7384;&#x306F;&#x5F53;&#x6642;&#x306E;&#x79D1;&#x5B66;&#x306B;&#x656C;&#x610F;&#x3092;&#x6301;&#x3061;&#x5F53;&#x6642;&#x306E;&#x6804;&#x990A;&#x5B66;&#x3067;&#x306F;&#x91CD;&#x8981;&#x8996;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x6804;&#x990A;&#x7D20;&#x306E;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x3068;&#x30AB;&#x30EA;&#x30A6;&#x30E0;&#x3092;&#x9670;&#x967D;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3068;&#x898B;&#x3066;&#x91CD;&#x8981;&#x8996;&#x3057;&#x72EC;&#x81EA;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002;&#x3082;&#x3068;&#x304C;&#x4E2D;&#x533B;&#x5B66;&#x3067;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x3053;&#x306E;&#x5206;&#x985E;&#x306F;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x9670;&#x967D;&#x8AD6;&#x306B;&#x57FA;&#x3065;&#x304F;&#x5206;&#x985E;&#x3068;&#x306F;&#x304B;&#x306A;&#x308A;&#x7570;&#x306A;&#x308B;&#x3002;&#x5DE6;&#x7384;&#x306F;&#x300C;&#x767D;&#x3044;&#x7C73;&#x306F;&#x7C95;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3057;&#x3066;&#x7384;&#x7C73;&#x306B;&#x306F;&#x6804;&#x990A;&#x304C;&#x8C4A;&#x5BCC;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x5F53;&#x521D;&#x3001;&#x685C;&#x6CA2;&#x306F;&#x5DE6;&#x7384;&#x306E;&#x8003;&#x3048;&#x65B9;&#x306B;&#x5F93;&#x3044;&#x3001;&#x9CE5;&#x30FB;&#x9B5A;&#x30FB;&#x5375;&#x3092;&#x5C11;&#x3057;&#x306A;&#x3089;&#x98DF;&#x3079;&#x3066;&#x3082;&#x3088;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x6669;&#x5E74;&#x306B;&#x305D;&#x308C;&#x3089;&#x3082;&#x98DF;&#x3079;&#x306A;&#x3044;&#x83DC;&#x98DF;&#x304C;&#x6B63;&#x3057;&#x3044;&#x3068;&#x3044;&#x3046;&#x898B;&#x89E3;&#x306B;&#x5230;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.9F.B3.E5.A1.9A.E5.B7.A6.E7.8E.84.E3.81.AE.E9.A3.9F.E9.A4.8A">&#x77F3;&#x585A;&#x5DE6;&#x7384;&#x306E;&#x98DF;&#x990A;</span></h3>

<p>&#x77F3;&#x585A;&#x5DE6;&#x7384;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E3B;&#x5F35;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x5FC5;&#x305A;&#x3057;&#x3082;&#x6804;&#x990A;&#x5B66;&#x7684;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x6839;&#x62E0;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x4E3B;&#x5F35;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x70B9;&#x306B;&#x7559;&#x610F;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x98DF;&#x672C;&#x4E3B;&#x7FA9;</dt>
<dd>&#x300C;&#x98DF;&#x306F;&#x672C;&#x306A;&#x308A;&#x3001;&#x4F53;&#x306F;&#x672B;&#x306A;&#x308A;&#x3001;&#x5FC3;&#x306F;&#x307E;&#x305F;&#x305D;&#x306E;&#x672B;&#x306A;&#x308A;&#x300D;&#x3068;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x539F;&#x56E0;&#x306F;&#x98DF;&#x306B;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x4EBA;&#x985E;&#x7A40;&#x98DF;&#x52D5;&#x7269;&#x8AD6;</dt>
<dd>&#x4EBA;&#x9593;&#x306E;&#x6B6F;&#x306F;&#x3001;&#x7A40;&#x7269;&#x3092;&#x565B;&#x3080;&#x81FC;&#x6B6F;20&#x672C;&#x3001;&#x83DC;&#x985E;&#x3092;&#x565B;&#x307F;&#x304D;&#x308B;&#x9580;&#x6B6F;8&#x672C;&#x3001;&#x8089;&#x3092;&#x565B;&#x3080;&#x72AC;&#x6B6F;4&#x672C;&#x306A;&#x306E;&#x3067;&#x3001;&#x4EBA;&#x985E;&#x306F;&#x7A40;&#x98DF;&#x52D5;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x8EAB;&#x571F;&#x4E0D;&#x4E8C;</dt>
<dd>&#x5C45;&#x4F4F;&#x5730;&#x306E;&#x81EA;&#x7136;&#x74B0;&#x5883;&#x306B;&#x9069;&#x5408;&#x3057;&#x3066;&#x3044;&#x308B;&#x4E3B;&#x7523;&#x7269;&#x3092;&#x4E3B;&#x98DF;&#x306B;&#x3001;&#x526F;&#x7523;&#x7269;&#x3092;&#x526F;&#x98DF;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5FC3;&#x8EAB;&#x3082;&#x307E;&#x305F;&#x74B0;&#x5883;&#x306B;&#x8ABF;&#x548C;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x9670;&#x967D;&#x8ABF;&#x548C;</dt>
<dd>&#x5F53;&#x6642;&#x306E;&#x897F;&#x6D0B;&#x6804;&#x990A;&#x5B66;&#x3067;&#x306F;&#x8EFD;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x306E;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;(&#x5869;&#x5206;)&#x3068;&#x30AB;&#x30EA;&#x30A6;&#x30E0;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x3001;&#x3055;&#x3089;&#x306B;&#x305D;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5D29;&#x308C;&#x3059;&#x304E;&#x308C;&#x3070;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;</dd>
<dt>&#x4E00;&#x7269;&#x5168;&#x4F53;</dt>
<dd>&#x4E00;&#x3064;&#x306E;&#x98DF;&#x54C1;&#x3092;&#x4E38;&#x3054;&#x3068;&#x98DF;&#x3079;&#x308B;&#x3053;&#x3068;&#x3067;&#x9670;&#x967D;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x4FDD;&#x305F;&#x308C;&#x308B;&#x3002;&#x300C;&#x767D;&#x3044;&#x7C73;&#x306F;&#x7C95;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x7384;&#x7C73;&#x3092;&#x4E3B;&#x98DF;&#x3068;&#x3057;&#x3066;&#x3059;&#x3059;&#x3081;&#x305F;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.B1.95.E9.96.8B">&#x5C55;&#x958B;</span></h3>
<p>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x904B;&#x52D5;&#x306E;&#x306F;&#x3058;&#x307E;&#x308A;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;1928&#x5E74;&#x306B;&#x685C;&#x6CA2;&#x5982;&#x4E00;&#x304C;&#x884C;&#x3063;&#x305F;&#x8B1B;&#x7FD2;&#x4F1A;&#x3067;&#x3042;&#x308B;&#x3068;&#x685C;&#x6CA2;&#x306E;&#x592B;&#x4EBA;&#x304C;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5206;&#x6D3E;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x685C;&#x6CA2;&#x5982;&#x4E00;&#x306B;&#x7AEF;&#x3092;&#x767A;&#x3057;&#x305F;&#x98DF;&#x306B;&#x95A2;&#x3059;&#x308B;&#x54F2;&#x5B66;&#x3084;&#x72EC;&#x81EA;&#x306E;&#x5B87;&#x5B99;&#x611F;&#x306B;&#x95A2;&#x3057;&#x3066;&#x307B;&#x307C;&#x540C;&#x3058;&#x8003;&#x3048;&#x3092;&#x4FDD;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x5404;&#x96C6;&#x56E3;&#x3082;&#x9023;&#x643A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x521D;&#x671F;&#x306E;&#x9803;&#x304B;&#x3089;&#x3001;&#x6B27;&#x7C73;&#x98A8;&#x306E;&#x52D5;&#x7269;&#x6027;&#x98DF;&#x7269;&#x306E;&#x591A;&#x3044;&#x98DF;&#x4E8B;&#x3068;&#x305D;&#x308C;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x75BE;&#x75C5;&#x306E;&#x591A;&#x767A;&#x3001;&#x98DF;&#x8089;&#x3092;&#x5F97;&#x308B;&#x305F;&#x3081;&#x306E;&#x591A;&#x5927;&#x306A;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x6D6A;&#x8CBB;&#x3084;&#x74B0;&#x5883;&#x6C5A;&#x67D3;&#x3084;&#x98E2;&#x9913;&#x554F;&#x984C;&#x3001;&#x975E;&#x52B9;&#x7387;&#x7684;&#x306A;&#x6D88;&#x8CBB;&#x3084;&#x75C5;&#x6C17;&#x306E;&#x5897;&#x52A0;&#x306B;&#x3088;&#x308B;&#x7D4C;&#x6E08;&#x7684;&#x306A;&#x640D;&#x5931;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x6279;&#x5224;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x904B;&#x52D5;&#x306E;&#x5C55;&#x958B;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x4E45;&#x53F8;&#x9053;&#x592B;&#x3001;&#xFF08;&#x30DD;&#x30EB;&#x30C8;&#x30AC;&#x30EB;&#x8A9E;: &#xFF09;&#x3001;&#x3089;&#x304C;&#x4E3B;&#x306B;&#x6D77;&#x5916;&#x3067;&#x3001;&#x3001;&#x5927;&#x68EE;&#x82F1;&#x6AFB;&#x3001;&#x5CA1;&#x7530;&#x5468;&#x4E09;&#x3001;&#x3001;&#x5965;&#x5C71;&#x6CBB;&#x3089;&#x304C;&#x4E3B;&#x306B;&#x56FD;&#x5185;&#x3067;&#x5E83;&#x3081;&#x305F;&#x3002;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x83DC;&#x98DF;&#x4E3B;&#x7FA9;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x685C;&#x6CA2;&#x306F;&#x5DE6;&#x7384;&#x306E;&#x9670;&#x967D;&#x8AD6;&#x3092;&#x30D2;&#x30F3;&#x30C8;&#x306B;&#x3001;&#x98DF;&#x54C1;&#x3092;&#x300C;&#x9670;&#x6027;&#x300D;&#x300C;&#x4E2D;&#x5EB8;&#x300D;&#x300C;&#x967D;&#x6027;&#x300D;&#x306B;&#x5206;&#x985E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x8FFD;&#x6C42;&#x3057;&#x305F;&#x3002;&#x7523;&#x5730;&#x306E;&#x5BD2;&#x6696;&#x3084;&#x5F62;&#x800C;&#x4E0A;&#x306E;&#x7279;&#x5FB4;&#x304B;&#x3089;&#x725B;&#x4E73;&#x30FB;&#x30DF;&#x30AB;&#x30F3;&#x985E;&#x30FB;&#x30C8;&#x30DE;&#x30C8;&#x30FB;&#x30CA;&#x30B9;&#x30FB;&#x307B;&#x3046;&#x308C;&#x3093;&#x8349;&#x30FB;&#x71B1;&#x5E2F;&#x7523;&#x679C;&#x5B9F;&#x30FB;&#x30AB;&#x30EA;&#x30A6;&#x30E0;&#x306E;&#x591A;&#x3044;&#x3082;&#x306E;&#x306A;&#x3069;&#x3092;&#x300C;&#x9670;&#x6027;&#x300D;&#x3068;&#x3057;&#x305F;&#x3002;&#x7384;&#x7C73;&#x30FB;&#x672C;&#x845B;&#x7C89;&#xFF08;&#x4ED6;&#x306E;&#x30C7;&#x30F3;&#x30D7;&#x30F3;&#x3092;&#x6DF7;&#x5408;&#x3057;&#x305F;&#x7269;&#x306F;&#x3001;&#x300C;&#x4E2D;&#x5EB8;&#x300D;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x306F;&#x300C;&#x4E2D;&#x5EB8;&#x300D;&#x3001;&#x5869;&#x3084;&#x5473;&#x564C;&#x30FB;&#x91A4;&#x6CB9;&#x30FB;&#x8089;&#x306A;&#x3069;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x306E;&#x591A;&#x3044;&#x3082;&#x306E;&#x306F;&#x300C;&#x967D;&#x6027;&#x300D;&#x3068;&#x3057;&#x305F;&#x3002;&#x685C;&#x6CA2;&#x306F;&#x5F53;&#x6642;&#x306E;&#x79D1;&#x5B66;&#x306B;&#x3082;&#x7D50;&#x3073;&#x4ED8;&#x3051;&#x305F;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x73FE;&#x5728;&#x306E;&#x6804;&#x990A;&#x5B66;&#x7684;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x5206;&#x985E;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x685C;&#x6CA2;&#x306F;&#x3001;&#x30EB;&#x30A4;&#x30FB;&#x30B1;&#x30EB;&#x30F4;&#x30E9;&#x30F3;&#x306B;&#x3088;&#x308B;&#x751F;&#x4F53;&#x5185;&#x3067;&#x539F;&#x5B50;&#x8EE2;&#x63DB;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x3044;&#x3046;&#x751F;&#x7269;&#x5B66;&#x7684;&#x5143;&#x7D20;&#x8EE2;&#x63DB;&#x8AAC;&#x3092;&#x652F;&#x63F4;&#x3057;&#x300E;&#x751F;&#x4F53;&#x306B;&#x3088;&#x308B;&#x539F;&#x5B50;&#x8EE2;&#x63DB;&#x300F;&#x3084;&#x300E;&#x81EA;&#x7136;&#x306E;&#x4E2D;&#x306E;&#x539F;&#x5B50;&#x8EE2;&#x63DB;&#x300F;&#x3092;&#x65E5;&#x672C;&#x3068;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x540C;&#x6642;&#x306B;&#x767A;&#x58F2;&#x3057;&#x305F;&#x3002;&#x4E45;&#x53F8;&#x3082;&#x3001;&#x751F;&#x4F53;&#x5185;&#x3067;&#x65E5;&#x591C;&#x5143;&#x7D20;&#x304C;&#x5225;&#x306E;&#x5143;&#x7D20;&#x306B;&#x5909;&#x308F;&#x308B;&#x539F;&#x5B50;&#x8EE2;&#x63DB;&#x304C;&#x884C;&#x306A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x306E;&#x8A3C;&#x660E;&#x306F;&#x79D1;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E0D;&#x660E;&#x78BA;&#x3067;&#x3042;&#x308B;&#xFF09;</p>
<p>2007&#x5E74;&#x306E;&#x4E16;&#x754C;&#x304C;&#x3093;&#x7814;&#x7A76;&#x57FA;&#x91D1;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x3001;&#x4EE5;&#x524D;&#x306B;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3084;&#x83DC;&#x98DF;&#x304C;&#x304C;&#x3093;&#x306E;&#x767A;&#x75C7;&#x3092;&#x5C11;&#x306A;&#x304F;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x6642;&#x70B9;&#x3067;&#x306F;&#x98DF;&#x4E8B;&#x6CD5;&#x3068;&#x304C;&#x3093;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x306F;&#x78BA;&#x304B;&#x306A;&#x7D50;&#x8AD6;&#x3092;&#x4E0B;&#x3059;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2010&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x6804;&#x990A;&#x5B66;&#x3068;&#x306E;&#x63A5;&#x8FD1;&#x304C;&#x898B;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x7C73;&#x6A5F;&#x80FD;&#x6A19;&#x6E96;&#x5316;&#x4F1A;&#x8B70;&#x3067;&#x306F;&#x3001;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x98DF;&#x4E8B;&#x3068;&#x5065;&#x5EB7;&#x3068;&#x3044;&#x3063;&#x305F;&#x8868;&#x984C;&#x3067;&#x6804;&#x990A;&#x6442;&#x53D6;&#x72B6;&#x6CC1;&#x306E;&#x7814;&#x7A76;&#x5831;&#x544A;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5973;&#x5B50;&#x6804;&#x990A;&#x5927;&#x5B66;&#x306E;&#x526F;&#x5B66;&#x9577;&#x3067;&#x3042;&#x308B;&#x9999;&#x5DDD;&#x9756;&#x96C4;&#x306F;&#x3001;&#x305D;&#x306E;&#x5927;&#x5B66;&#x9662;&#x751F;&#x304C;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5B9F;&#x8DF5;&#x8005;&#x3092;&#x542B;&#x3081;&#x30D9;&#x30B8;&#x30BF;&#x30EA;&#x30A2;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x5BFE;&#x8AC7;&#x3057;&#x3001;700&#x5E74;&#x304B;&#x3089;1911&#x5E74;&#x307E;&#x3067;&#x306E;&#x50E7;&#x4FB6;2294&#x540D;&#x306E;&#x5E73;&#x5747;&#x5BFF;&#x547D;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x304B;&#x3089;&#x3001;&#x8089;&#x3092;&#x8A31;&#x5BB9;&#x3057;&#x3066;&#x3044;&#x308B;&#x6D44;&#x571F;&#x771F;&#x5B97;&#x306E;&#x5E73;&#x5747;&#x5BFF;&#x547D;&#x304C;&#x4F4E;&#x304F;&#x3001;&#x7384;&#x7C73;&#x98DF;&#x3067;&#x83DC;&#x98DF;&#x306E;&#x7985;&#x5B97;&#x306E;&#x5E73;&#x5747;&#x5BFF;&#x547D;&#x304C;&#x9577;&#x3044;&#x306A;&#x3069;&#x8A00;&#x53CA;&#x3057;&#x3001;&#x300C;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x3088;&#x3046;&#x306A;&#x98DF;&#x4E8B;&#x306F;&#x975E;&#x79D1;&#x5B66;&#x7684;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x9999;&#x5DDD;&#x81EA;&#x8EAB;&#x3001;&#x53B3;&#x683C;&#x306A;&#x83DC;&#x98DF;&#x8005;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3092;&#x4E3B;&#x5C0E;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;</p>
<p>2015&#x5E74;&#x306B;&#x306F;8&#x56DE;&#x76EE;&#x306E;&#x300C;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x533B;&#x5B66;&#x30B7;&#x30F3;&#x30DD;&#x30B8;&#x30A6;&#x30E0;&#x300D;&#x304C;&#x958B;&#x50AC;&#x3055;&#x308C;&#x3001;&#x9999;&#x5DDD;&#x9756;&#x96C4;&#x3084;&#x56FD;&#x7ACB;&#x5065;&#x5EB7;&#x30FB;&#x6804;&#x990A;&#x7814;&#x7A76;&#x6240;&#x306E;&#x5143;&#x7406;&#x4E8B;&#x9577;&#x3067;&#x3042;&#x308B;&#x6E21;&#x908A;&#x660C;&#x306E;&#x53C2;&#x52A0;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x3080;&#x3057;&#x308D;&#x300C;&#x601D;&#x60F3;&#x300D;&#x306B;&#x8FD1;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x75C5;&#x72B6;&#x306A;&#x3069;&#x306B;&#x5373;&#x3057;&#x3066;&#x6804;&#x990A;&#x5B66;&#x7684;&#x306B;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x98DF;&#x4E8B;&#x7642;&#x6CD5;&#x3068;&#x306F;&#x6839;&#x672C;&#x7684;&#x306B;&#x7570;&#x306A;&#x308A;&#x3001;&#x751F;&#x6D3B;&#x305D;&#x306E;&#x3082;&#x306E;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x5E73;&#x548C;&#x904B;&#x52D5;&#x3092;&#x4F34;&#x3063;&#x305F;&#x601D;&#x60F3;&#x304C;&#x6839;&#x5E95;&#x306B;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3055;&#x3089;&#x306B;&#x3001;&#x9670;&#x967D;&#x601D;&#x60F3;&#x3092;&#x98DF;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;&#x751F;&#x6D3B;&#x306E;&#x3042;&#x3089;&#x3086;&#x308B;&#x5834;&#x9762;&#x3067;&#x57FA;&#x790E;&#x3068;&#x3059;&#x3079;&#x304F;&#x3001;&#x4E07;&#x7269;&#x3092;&#x9670;&#x3068;&#x967D;&#x306B;&#x5206;&#x985E;&#x3059;&#x308B;&#x7121;&#x53CC;&#x539F;&#x7406;&#x3068;&#x3044;&#x3046;&#x54F2;&#x5B66;&#x3092;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x72EC;&#x81EA;&#x306E;&#x54F2;&#x5B66;&#x3092;&#x542B;&#x3080;&#x98DF;&#x751F;&#x6D3B;&#x904B;&#x52D5;&#x3078;&#x3068;&#x767A;&#x5C55;&#x3055;&#x305B;&#x305F;&#x3002;</p>
<p>&#x98DF;&#x990A;&#x4F1A;&#x306F;&#x3001;&#x6642;&#x4EE3;&#x80CC;&#x666F;&#x3082;&#x53CD;&#x6620;&#x3057;&#x3066;&#x300C;&#x7C73;&#x306F;&#x30A6;&#x30AB;&#x30CE;&#x30DF;&#x30BF;&#x30DE;&#x3084;&#x5929;&#x7687;&#x5BB6;&#x306E;&#x8C61;&#x5FB4;&#x3067;&#x3042;&#x308A;&#x795E;&#x8056;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3057;&#x3066;&#x98DF;&#x990A;&#x3092;&#x5968;&#x52B1;&#x3057;&#x3001;&#x5F53;&#x6642;&#x306E;&#x4E16;&#x8AD6;&#x3067;&#x3042;&#x308B;&#x56FD;&#x5BB6;&#x795E;&#x9053;&#x3084;&#x516B;&#x7D18;&#x4E00;&#x5B87;&#x306E;&#x4E16;&#x754C;&#x89B3;&#x304B;&#x3089;&#x5E73;&#x548C;&#x7684;&#x306A;&#x4E16;&#x754C;&#x7D71;&#x4E00;&#x89B3;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x5B66;&#x8005;&#x306E;&#x5CF6;&#x8597;&#x9032;&#x306F;&#x30A8;&#x30B3;&#x30ED;&#x30B8;&#x30FC;&#x904B;&#x52D5;&#x3068;&#x3088;&#x304F;&#x4F3C;&#x305F;&#x8003;&#x3048;&#x3084;&#x3001;&#x5B97;&#x6559;&#x7684;&#x306A;&#x656C;&#x8654;&#x3055;&#x3092;&#x542B;&#x3093;&#x3060;&#x65E5;&#x672C;&#x72EC;&#x81EA;&#x306E;&#x601D;&#x60F3;&#x304C;20&#x4E16;&#x7D00;&#x521D;&#x982D;&#x306B;&#x3082;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x6307;&#x6458;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x5CF6;&#x8597;&#x9032;&#x306F;&#x500B;&#x3005;&#x306E;&#x73FE;&#x8C61;&#x3078;&#x306E;&#x9670;&#x967D;&#x306E;&#x5272;&#x308A;&#x5F53;&#x3066;&#x306E;&#x65B9;&#x6CD5;&#x304C;&#x6063;&#x610F;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x98DF;&#x7269;&#x306E;&#x9670;&#x967D;&#x8ABF;&#x548C;&#x3084;&#x75C5;&#x6C17;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5BFE;&#x51E6;&#x306E;&#x6839;&#x62E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x5341;&#x5206;&#x306A;&#x6839;&#x62E0;&#x304C;&#x3042;&#x308B;&#x304B;&#x7591;&#x554F;&#x3067;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x685C;&#x6CA2;&#x5982;&#x4E00;&#x306F;&#x3053;&#x308C;&#x3092;&#x5E83;&#x3081;&#x308B;&#x3079;&#x304F;1929&#x5E74;&#x306B;&#x6E21;&#x4ECF;&#x3001;1960&#x5E74;&#x4EE3;&#x306B;&#x6E21;&#x7C73;&#x3057;&#x3066;&#x3001;&#x5F1F;&#x5B50;&#x306E;&#x4E45;&#x53F8;&#x9053;&#x592B;&#x3089;&#x3068;&#x3068;&#x3082;&#x306B;&#x300C;&#x7985;&#x30FB;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x300D;&#x3068;&#x5531;&#x3048;&#x3066;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5B97;&#x6559;&#x5B66;&#x8005;&#x306B;&#x3088;&#x308C;&#x3070;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x904B;&#x52D5;&#x306E;&#x63A8;&#x9032;&#x7684;&#x306A;&#x3082;&#x306E;&#x306E;&#x4E00;&#x3064;&#x306B;&#x6570;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>1950&#x5E74;&#x4EE3;&#x3001;&#x4E45;&#x53F8;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3092;&#x5E83;&#x3081;&#x3088;&#x3046;&#x3068;&#x3057;&#x305F;&#x9803;&#x306F;&#x3001;&#x5F53;&#x6642;&#x306E;&#x6804;&#x990A;&#x5B66;&#x3068;&#x77DB;&#x76FE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x5927;&#x304D;&#x306A;&#x53CD;&#x767A;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x653F;&#x5E9C;&#x306B;&#x3088;&#x3063;&#x3066;&#x7981;&#x6B62;&#x63AA;&#x7F6E;&#x304C;&#x3068;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x4E45;&#x53F8;&#x304C;&#x98A8;&#x571F;&#x3092;&#x8003;&#x616E;&#x3057;&#x518D;&#x69CB;&#x7BC9;&#x3057;&#x305F;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3092;&#x5E83;&#x3081;&#x3066;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;1970&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x306B;&#x653F;&#x5E9C;&#x3084;&#x6804;&#x990A;&#x5B66;&#x4F1A;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5F53;&#x521D;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x6771;&#x6D0B;&#x601D;&#x60F3;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x304B;&#x3089;&#x4E45;&#x53F8;&#x3089;&#x306E;&#x3082;&#x3068;&#x306B;&#x96C6;&#x307E;&#x3063;&#x305F;&#x30D2;&#x30C3;&#x30D4;&#x30FC;&#x9054;&#x3068;&#x5171;&#x306B;&#x65E5;&#x672C;&#x306E;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x98DF;&#x4E8B;&#x3092;&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x547C;&#x3073;&#x540D;&#x3067;&#x5E83;&#x3081;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002; 1977&#x5E74;&#x306B;&#x306F;&#x3001;&#x5F93;&#x6765;&#x306E;&#x6B27;&#x7C73;&#x578B;&#x98DF;&#x751F;&#x6D3B;&#x304C;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x306E;&#x5897;&#x52A0;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x306E;&#x53CD;&#x7701;&#x304B;&#x3089;&#x300C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x98DF;&#x4E8B;&#x76EE;&#x6A19;&#xFF08;&#x30DE;&#x30AF;&#x30AC;&#x30D0;&#x30F3;&#x30FB;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#xFF09;&#x300D;&#xFF08;&#x8089;&#x3084;&#x725B;&#x4E73;&#x306E;&#x6442;&#x53D6;&#x304C;&#x764C;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x5927;&#x898F;&#x6A21;&#x306A;&#x75AB;&#x5B66;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x3068;&#x5B9F;&#x9A13;&#x7D50;&#x679C;&#xFF09;&#x304C;&#x6253;&#x3061;&#x51FA;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x3092;&#x6A5F;&#x306B;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x548C;&#x98DF;&#x3078;&#x306E;&#x95A2;&#x5FC3;&#x304C;&#x9AD8;&#x307E;&#x308A;&#x3001;&#x540C;&#x6642;&#x306B;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x8003;&#x3048;&#x65B9;&#x3082;&#x898B;&#x76F4;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x98DF;&#x4E8B;&#x76EE;&#x6A19;&#x306E;&#x4F5C;&#x6210;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x59D4;&#x54E1;&#x4F1A;&#x306E;&#x30EA;&#x30FC;&#x30C0;&#x3067;&#x3042;&#x308B;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30DE;&#x30AF;&#x30AC;&#x30F4;&#x30A1;&#x30F3;&#x3084;&#x3001;&#x539F;&#x6848;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x306E;&#x30D8;&#x30B0;&#x30B9;&#x30C6;&#x30C3;&#x30C9;&#x3082;&#x4E45;&#x53F8;&#x3089;&#x3068;&#x8A71;&#x3057;&#x5408;&#x3044;&#x3092;&#x884C;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4E45;&#x53F8;&#x306F;&#x81EA;&#x8457;&#x306B;&#x3066;&#x3001;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x304C;&#x5927;&#x304D;&#x304F;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x8C61;&#x5FB4;&#x7684;&#x306A;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x3001;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x304C;&#x4E3B;&#x50AC;&#x3057;WHO&#xFF08;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF09;&#x304C;&#x30D0;&#x30C3;&#x30AF;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x305F;&#x56FD;&#x969B;&#x6804;&#x990A;&#x5B66;&#x4F1A;&#x306E;&#x6669;&#x9910;&#x306B;&#x98DF;&#x4E8B;&#x3092;&#x3064;&#x304F;&#x308B;&#x3053;&#x3068;&#x304C;&#x8981;&#x8ACB;&#x3055;&#x308C;&#x305F;&#x3068;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x4E45;&#x53F8;&#x9053;&#x592B;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x5730;&#x9053;&#x306A;&#x6D3B;&#x52D5;&#x304C;&#x5F90;&#x3005;&#x306B;&#x5E83;&#x304C;&#x308A;&#x3001;1999&#x5E74;&#x306B;&#x306F;&#x4E45;&#x53F8;&#x9053;&#x592B;&#x304C;&#x65E5;&#x672C;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x521D;&#x3081;&#x3066;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x6B74;&#x53F2;&#x535A;&#x7269;&#x9928;&#x3067;&#x3042;&#x308B;&#x30B9;&#x30DF;&#x30BD;&#x30CB;&#x30A2;&#x30F3;&#x535A;&#x7269;&#x9928;&#x306B;&#x6BBF;&#x5802;&#x5165;&#x308A;&#x3092;&#x679C;&#x305F;&#x3059;&#x3002;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x30B6;&#x30FB;&#x30EA;&#x30C3;&#x30C4;&#x30FB;&#x30AB;&#x30FC;&#x30EB;&#x30C8;&#x30F3;&#x30DB;&#x30C6;&#x30EB;&#x3067;&#x63A1;&#x7528;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x30D9;&#x30F3;&#x30B8;&#x30E3;&#x30DF;&#x30F3;&#x30FB;&#x30B9;&#x30DD;&#x30C3;&#x30AF;&#x3084;&#x524D;&#x526F;&#x5927;&#x7D71;&#x9818;&#x306E;&#x30A2;&#x30EB;&#x30FB;&#x30B4;&#x30A2;&#x3001;&#x30CF;&#x30EA;&#x30A6;&#x30C3;&#x30C9;&#x30B9;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x8457;&#x540D;&#x4EBA;&#x306B;&#x3082;&#x5B9F;&#x8DF5;&#x8005;&#x304C;&#x3044;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x308B;&#x3002;&#x56FD;&#x5185;&#x3067;&#x306F;&#x3001;&#x8FD1;&#x5E74;&#x306B;&#x306A;&#x3063;&#x3066;&#x6B4C;&#x624B;&#x306E;&#x30DE;&#x30C9;&#x30F3;&#x30CA;&#x3084;&#x3001;&#x30C8;&#x30E0;&#x30FB;&#x30AF;&#x30EB;&#x30FC;&#x30BA;&#x3089;&#x304C;&#x611B;&#x597D;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x96D1;&#x8A8C;&#x7B49;&#x3067;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3001;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x59CB;&#x3081;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x5065;&#x5EB7;&#x98DF;&#x30D6;&#x30FC;&#x30E0;&#x306B;&#x4F34;&#x3063;&#x3066;&#x3001;&#x30AB;&#x30D5;&#x30A7;&#x304C;&#x3067;&#x304D;&#x305F;&#x308A;&#x3001;&#x30E0;&#x30C3;&#x30AF;&#x306A;&#x3069;&#x306E;&#x5404;&#x7A2E;&#x51FA;&#x7248;&#x7269;&#x304C;&#x520A;&#x884C;&#x3055;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x6CE8;&#x76EE;&#x304C;&#x96C6;&#x307E;&#x3063;&#x305F;&#x3002;2005&#x5E74;&#x306B;&#x306F;&#x3001;&#x65E5;&#x672C;&#x7D4C;&#x6E08;&#x65B0;&#x805E;&#x3067;1947&#xFF5E;1957&#x5E74;&#x751F;&#x307E;&#x308C;&#x306E;&#x5973;&#x6027;&#x306E;1&#x5272;&#x4EE5;&#x4E0A;&#x304C;&#x5B9F;&#x8DF5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x5831;&#x9053;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x4E45;&#x53F8;&#x304B;&#x3089;&#x6307;&#x5C0E;&#x3092;&#x53D7;&#x3051;&#x305F;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30D6;&#x30E9;&#x30A6;&#x30F3;&#x304C;&#x3001;&#x82F1;&#x56FD;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x5354;&#x4F1A;&#x3092;&#x8A2D;&#x7ACB;&#x3001;&#x4F1A;&#x9577;&#x3092;&#x52D9;&#x3081;&#x305F;&#x3002;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x4ED6;&#x3001;&#x98A8;&#x6C34;&#x3001;&#x4E5D;&#x661F;&#x6C17;&#x5B66;&#x3001;&#x6307;&#x5727;&#x3001;&#x6C23;&#x529F;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x306A;&#x3069;&#x306E;&#x77E5;&#x8B58;&#x3082;&#x3042;&#x308B;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x306F;&#x3001;&#x30E2;&#x30C0;&#x30F3;&#x30FB;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3092;&#x63D0;&#x5531;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>2015&#x5E74;&#x306E;&#x8ABF;&#x67FB;&#x3067;&#x306F;&#x3001;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x98DF;&#x4E8B;&#x6CD5;&#x306F;&#x3001;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;D&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;B12&#x3001;&#x30AB;&#x30EB;&#x30B7;&#x30A6;&#x30E0;&#x306E;&#x6804;&#x990A;&#x7D20;&#x3092;&#x9664;&#x3044;&#x3066;&#x63A8;&#x5968;&#x6804;&#x990A;&#x6240;&#x8981;&#x91CF;&#xFF08;RDA&#xFF09;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3001;&#x56FD;&#x6C11;&#x5065;&#x5EB7;&#x6804;&#x990A;&#x8ABF;&#x67FB;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3088;&#x308A;&#x3082;&#x6297;&#x708E;&#x75C7;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x822C;&#x96C6;&#x56E3;&#x306B;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x3001;&#x8840;&#x6E05;&#x8102;&#x8CEA;&#x3084;&#x8840;&#x5727;&#x304C;&#x4F4E;&#x3044;&#x305F;&#x3081;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x60A3;&#x306E;&#x4E88;&#x9632;&#x306B;&#x6709;&#x76CA;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x98DF;&#x4E8B;&#x69CB;&#x6210;&#x306F;&#x4ED6;&#x306E;&#x75AB;&#x5B66;&#x306B;&#x3088;&#x308B;&#x304C;&#x3093;&#x30EA;&#x30B9;&#x30AF;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x306B;&#x7167;&#x3089;&#x3057;&#x3066;&#x3001;&#x304C;&#x3093;&#x306E;&#x4E88;&#x9632;&#x306B;&#x6709;&#x76CA;&#x3060;&#x308D;&#x3046;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>2010&#x5E74;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x3001;&#x65E2;&#x306B;&#x304C;&#x3093;&#x3092;&#x308F;&#x305A;&#x3089;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308A;&#x3001;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x75C7;&#x4F8B;&#x306E;&#x5831;&#x544A;&#x306F;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3092;&#x88CF;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6709;&#x52B9;&#x6027;&#x3092;&#x8A3C;&#x660E;&#x3059;&#x308B;&#x306B;&#x306F;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x306E;&#x591A;&#x65BD;&#x8A2D;&#x306E;&#x30E9;&#x30F3;&#x30C0;&#x30E0;&#x5316;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#x306E;2012&#x5E74;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x3001;&#x4E73;&#x304C;&#x3093;&#x306E;&#x518D;&#x767A;&#x7387;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;2016&#x5E74;&#x306E;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x306E;&#x816B;&#x760D;&#x5185;&#x79D1;&#x5B66;&#x4F1A;&#x306E;&#x898B;&#x89E3;&#x3067;&#x306F;&#x3001;&#x304C;&#x3093;&#x306B;&#x304A;&#x3051;&#x308B;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3084;&#x5B8C;&#x5168;&#x83DC;&#x98DF;&#x306F;&#x6804;&#x990A;&#x72B6;&#x614B;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x63A8;&#x5968;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2014&#x5E74;&#x306E;2&#x578B;&#x7CD6;&#x5C3F;&#x75C5;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30E9;&#x30F3;&#x30C0;&#x30E0;&#x5316;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#x3067;&#x306F;&#x3001;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x6A19;&#x6E96;&#x98DF;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x3001;&#x4EE3;&#x8B1D;&#x3092;&#x5927;&#x304D;&#x304F;&#x6539;&#x5584;&#x3059;&#x308B;&#x7D50;&#x679C;&#x304C;&#x5F97;&#x3089;&#x308C;&#x305F;&#x3002;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x89E3;&#x6790;&#x3055;&#x308C;&#x3001;&#x6A19;&#x6E96;&#x98DF;&#x3088;&#x308A;&#x3082;&#x512A;&#x308C;&#x3001;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x62B5;&#x6297;&#x6027;&#x3068;&#x708E;&#x75C7;&#x306E;&#x6307;&#x6A19;&#x3092;&#x4F4E;&#x4E0B;&#x3055;&#x305B;&#x308B;&#x5B89;&#x5168;&#x306A;&#x624B;&#x6CD5;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;2015&#x5E74;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x98DF;&#x4E8B;&#x6CD5;&#x304C;&#x8178;&#x5185;&#x7D30;&#x83CC;&#x53E2;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x7279;&#x306B;&#x6025;&#x901F;&#x306B;&#x8840;&#x7CD6;&#x5024;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306A;&#x3069;&#x306B;&#x306F;&#x3001;&#x6B63;&#x5F53;&#x306A;&#x8FFD;&#x52A0;&#x6CBB;&#x7642;&#x3067;&#x3042;&#x308B;&#x3068;&#x307F;&#x306A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>

<p>1971&#x5E74;&#x306B;&#x306F;AMA&#x306E;&#x98DF;&#x54C1;&#x6804;&#x990A;&#x90E8;&#x4F1A;&#x306F;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3001;&#x7279;&#x306B;&#x53B3;&#x683C;&#x306B;&#x5B88;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306F;&#x300C;&#x300E;&#x975E;&#x5E38;&#x306B;&#x5371;&#x967A;&#x306A;&#x300F;&#x6804;&#x990A;&#x5931;&#x8ABF;&#x306E;&#x5371;&#x6A5F;&#x306B;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x305F;&#x300D;&#x3068;&#x8A18;&#x8F09;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x5F8C;&#x306E;1987&#x5E74;&#x306B;&#x306F;&#x3001;AMA&#x306F;&#x305D;&#x306E;&#x300C;Family Medical Guide&#x300D;&#x306B;&#x304A;&#x3044;&#x3066;&#x300C;&#x5168;&#x822C;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x5065;&#x5EB7;&#x7684;&#x306A;&#x98DF;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3082;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x624B;&#x6CD5;&#x3001;&#x4E3B;&#x5F35;&#x306F;&#x500B;&#x4EBA;&#x3084;&#x56E3;&#x4F53;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x6DF1;&#x523B;&#x306A;&#x5408;&#x4F75;&#x75C7;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x4E3B;&#x5F35;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304C;&#x3093;&#x5354;&#x4F1A;&#x306F;2008&#x5E74;&#x306B;&#x300C;&#x7384;&#x7C73;&#x3068;&#x6C34;&#x306E;&#x307F;&#x3092;&#x6442;&#x53D6;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306A;&#x53E4;&#x5178;&#x7684;&#x306A;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x6DF1;&#x523B;&#x306A;&#x6804;&#x990A;&#x5931;&#x8ABF;&#x3068;&#x6B7B;&#x306B;&#x76F4;&#x7D50;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x52D5;&#x7269;&#x6027;&#x98DF;&#x54C1;&#x3092;&#x4E00;&#x5207;&#x53D6;&#x3089;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x53B3;&#x683C;&#x306A;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x3001;&#x305D;&#x308C;&#x304C;&#x3088;&#x307B;&#x3069;&#x614E;&#x91CD;&#x306B;&#x8A08;&#x753B;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x6804;&#x990A;&#x5931;&#x8ABF;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x764C;&#x60A3;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x4E0D;&#x5FC5;&#x8981;&#x306A;&#x4F53;&#x91CD;&#x6E1B;&#x5C11;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6804;&#x990A;&#x7D20;&#x3084;&#x5FC5;&#x8981;&#x30AB;&#x30ED;&#x30EA;&#x30FC;&#x306E;&#x6442;&#x53D6;&#x3092;&#x5897;&#x3084;&#x3059;&#x3068;&#x8A00;&#x3046;&#x5F62;&#x3067;&#x5BFE;&#x6297;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5834;&#x5408;&#x60AA;&#x5F71;&#x97FF;&#x304C;&#x51FA;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x5371;&#x967A;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x5F0A;&#x5BB3;&#x304C;&#x8D77;&#x3053;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x8A18;&#x8F09;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x300C;&#x3053;&#x306E;&#x624B;&#x306E;&#x65B9;&#x6CD5;&#x3092;&#x5358;&#x72EC;&#x3067;&#x5F53;&#x3066;&#x306B;&#x3057;&#x305F;&#x308A;&#x3001;&#x4E00;&#x822C;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x6CBB;&#x7642;&#x3092;&#x907F;&#x3051;&#x305F;&#x308A;&#x884C;&#x3046;&#x306E;&#x3092;&#x9045;&#x3089;&#x305B;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x5065;&#x5EB7;&#x306B;&#x6DF1;&#x523B;&#x306A;&#x7D50;&#x679C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x300D;&#x3068;&#x3082;&#x8A18;&#x8F09;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306F;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306B;&#x304A;&#x3051;&#x308B;&#x4E03;&#x53F7;&#x98DF;&#x3068;&#x547C;&#x3070;&#x308C;10&#x65E5;&#x9593;&#x884C;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x9577;&#x671F;&#x306B;&#x7D99;&#x7D9A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304C;&#x3093;&#x5354;&#x4F1A;&#x306F;&#x300C;&#x5B50;&#x4F9B;&#x306F;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306B;&#x3088;&#x308B;&#x6804;&#x990A;&#x5931;&#x8ABF;&#x306B;&#x7279;&#x306B;&#x306A;&#x308A;&#x3084;&#x3059;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3002;&#x307E;&#x305F;&#x598A;&#x5A66;&#x3084;&#x6388;&#x4E73;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x300C;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x598A;&#x5A20;&#x3084;&#x6388;&#x4E73;&#x671F;&#x9593;&#x4E2D;&#x306E;&#x5973;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x30C6;&#x30B9;&#x30C8;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x65B9;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x80CE;&#x5150;&#x306E;&#x5065;&#x5168;&#x306A;&#x767A;&#x80B2;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x6804;&#x990A;&#x7D20;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x306A;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x3082;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>2000&#x5E74;&#x524D;&#x5F8C;&#x306B;&#x3001;&#x61D0;&#x7591;&#x8AD6;&#x306E;&#x7ACB;&#x5834;&#x304B;&#x3089;&#x306F;&#x3001;&#x300C;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30B9;&#x98DF;&#x4E8B;&#x6CD5;&#x304C;&#x5065;&#x5EB7;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x306F;&#x5076;&#x7136;&#x3067;&#x3042;&#x308B;&#x3002;&#x306A;&#x305C;&#x306A;&#x3089;&#x3001;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30B9;&#x306F;&#x98DF;&#x7269;&#x3092;&#x7269;&#x7406;&#x7684;&#x54C1;&#x8CEA;&#x3084;&#x6804;&#x990A;&#x5B66;&#x7684;&#x54C1;&#x8CEA;&#x306B;&#x3082;&#x3068;&#x3065;&#x3044;&#x3066;&#x9078;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x7684;&#x7279;&#x6027;&#x3067;&#x9078;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x300D;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li> - &#x685C;&#x6CA2;&#x306E;&#x3082;&#x3068;&#x3067;&#x552F;&#x4E00;6&#x5E74;&#x9593;&#x5B66;&#x3093;&#x3060;&#x5F1F;&#x5B50;&#x3002;</li>
<li>&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30B1;&#x30FC;&#x30B8; - &#x5F7C;&#x306E;&#x6669;&#x5E74;&#x306E;&#x98DF;&#x751F;&#x6D3B;&#x306F;&#x3001;&#x30AD;&#x30CE;&#x30B3;&#x3092;&#x91A4;&#x6CB9;&#x3068;&#x3054;&#x307E;&#x6CB9;&#x3067;&#x8ABF;&#x7406;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x30D9;&#x30B8;&#x30BF;&#x30EA;&#x30A2;&#x30F3;&#x8272;&#x306E;&#x5F37;&#x3044;&#x3082;&#x306E;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</li>
<li>&#x5FCC;&#x91CE;&#x6E05;&#x5FD7;&#x90CE; - &#x5589;&#x982D;&#x764C;&#x3067;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x5742;&#x672C;&#x9F8D;&#x4E00; - &#x6301;&#x7530;&#x7DB1;&#x4E00;&#x90CE;&#x8457;&#x300C;&#x4E16;&#x754C;&#x304C;&#x8A8D;&#x3081;&#x305F;&#x548C;&#x98DF;&#x306E;&#x77E5;&#x6075;&#x3000;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7269;&#x8A9E;&#x300D;&#xFF08;&#x65B0;&#x6F6E;&#x793E;&#x520A;&#xFF09;&#x306B;&#x5BC4;&#x305B;&#x3066;&#x300C;&#x3053;&#x306E;&#x8003;&#x3048;&#x65B9;&#x3092;&#x77E5;&#x3063;&#x305F;&#x6642;&#x3001;&#x307C;&#x304F;&#x306F;&#x885D;&#x6483;&#x3092;&#x53D7;&#x3051;&#x305F;&#x300D;&#x3068;&#x306E;&#x8A00;&#x8449;&#x3092;&#x5BC4;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>

<ol class="references">


<li id="cite_note-iyashi-3">^ a b c d e f g h i </li>




<li id="cite_note-yamadaeiti-8">^ a b c d </li>










<li id="cite_note-how-to-19">^ a b c d e f </li>
















</ol>

<ul>
<li><cite class="book" style="font-style:normal" id="Reference-.E6.8C.81.E7.94.B0.E9.8B.BC.E4.B8.80.E9.83.8E-2005">&#x6301;&#x7530;&#x92FC;&#x4E00;&#x90CE; &#x300E;&#x4E16;&#x754C;&#x304C;&#x8A8D;&#x3081;&#x305F;&#x548C;&#x98DF;&#x306E;&#x77E5;&#x6075;-&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7269;&#x8A9E;&#x300F; &#x65B0;&#x6F6E;&#x793E;&#x3008;&#x65B0;&#x6F6E;&#x65B0;&#x66F8;&#x3009;&#x3001;&#x3002;&#x3002;</cite></li>
<li>&#x300E;&#x7652;&#x3057;&#x3092;&#x751F;&#x304D;&#x305F;&#x4EBA;&#x3005;&#x2015;&#x8FD1;&#x4EE3;&#x77E5;&#x306E;&#x30AA;&#x30EB;&#x30BF;&#x30CA;&#x30C6;&#x30A3;&#x30D6;&#x300F;&#x5C02;&#x4FEE;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x5C40; </li>
<li>&#x77F3;&#x585A;&#x5DE6;&#x7384;&#x3000;&#x6A4B;&#x672C;&#x653F;&#x61B2;&#x30FB;&#x73FE;&#x4EE3;&#x8A9E;&#x8A33;&#x300E;&#x98DF;&#x533B;&#x77F3;&#x585A;&#x5DE6;&#x7384;&#x306E;&#x98DF;&#x3079;&#x3082;&#x306E;&#x5065;&#x5EB7;&#x6CD5;-&#x81EA;&#x7136;&#x98DF;&#x990A;&#x306E;&#x539F;&#x5178;&#x300C;&#x98DF;&#x7269;&#x990A;&#x751F;&#x6CD5;&#x300D;&#x73FE;&#x4EE3;&#x8A9E;&#x8A33;&#x300F;</li>
<li>&#x6CBC;&#x7530;&#x52C7;&#x300E;&#x65E5;&#x672C;&#x4EBA;&#x306E;&#x6B63;&#x3057;&#x3044;&#x98DF;&#x4E8B;&#x2015;&#x73FE;&#x4EE3;&#x306B;&#x751F;&#x304D;&#x308B;&#x77F3;&#x585A;&#x5DE6;&#x7384;&#x306E;&#x98DF;&#x990A;&#x30FB;&#x98DF;&#x80B2;&#x8AD6;&#x300F; &#x8FB2;&#x6587;&#x5354; </li>
<li>&#x300E;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30AA;&#x30FC;&#x30B5;&#x30EF;&#x300F;&#x65E5;&#x672C;CI&#x5354;&#x4F1A;</li>
<li>&#x30A6;&#x30A7;&#x30F3;&#x30C7;&#x30A3; &#x30A6;&#x30A7;&#x30A4;&#x30AC;&#x30FC;&#x300E;&#x304C;&#x3093;&#x306E;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x2015;&#x6709;&#x52B9;&#x6027;&#x3068;&#x5B89;&#x5168;&#x6027;&#x304C;&#x308F;&#x304B;&#x308B;&#x672C; &#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x308B;&#x6700;&#x65B0;&#x5831;&#x544A;&#x300F;</li>
</ul>

<ul>




</ul>

<ul>
<li> - &#x685C;&#x6CA2;&#x5982;&#x4E00;&#x304C;&#x306F;&#x3058;&#x3081;&#x305F;&#x30DE;&#x30AF;&#x30ED;&#x30D3;&#x30AA;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x666E;&#x53CA;&#x56E3;&#x4F53;</li>
<li> - &#x897F;&#x65E5;&#x672C;&#x3067;&#x685C;&#x6CA2;&#x5982;&#x4E00;&#x306E;&#x904B;&#x52D5;&#x3092;&#x5E83;&#x3081;&#x3066;&#x3044;&#x308B;&#x53E4;&#x3044;&#x666E;&#x53CA;&#x56E3;&#x4F53;</li>
<li> - &#x4E45;&#x53F8;&#x9053;&#x592B;&#x306B;&#x3088;&#x308B;&#x666E;&#x53CA;&#x56E3;&#x4F53;</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>