<h1>&#x30B5;&#x30C6;&#x30A3; (&#x4ECF;&#x6559;)</h1>

<p>&#x30D1;&#x30FC;&#x30EA;&#x8A9E;&#x3067;<b>&#x30B5;&#x30C6;&#x30A3;</b>&#xFF08;&#x5DF4;: &#x3001;&#x68B5;: &#xFF1A;&#x30B9;&#x30E0;&#x30EA;&#x30C6;&#x30A3;&#xFF09;&#x3068;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x7269;&#x4E8B;&#x3092;&#x5FC3;&#x306B;&#xFF08;&#x5E38;&#x306B;&#xFF09;&#x7559;&#x3081;&#x3066;&#x304A;&#x304F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;<b>&#x5FF5;</b>&#xFF08;&#x306D;&#x3093;&#xFF09;&#x3084;&#x3001;<b>&#x6C17;&#x3065;&#x304D;</b>&#x3001;&#x82F1;&#x8A9E;&#x3067;&#x306F;<b>&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;</b>&#xFF08;mindfulness&#xFF09;&#x306A;&#x3069;&#x3068;&#x8868;&#x73FE;&#x3059;&#x308B;&#x3002;&#x6F22;&#x8A33;&#x3067;&#x5FF5;&#x3002;&#x4ECF;&#x6559;&#x306E;&#x5B9F;&#x8DF5;&#x306B;&#x304A;&#x3044;&#x3066;&#x6B63;&#x5FF5;(&#x3057;&#x3087;&#x3046;&#x306D;&#x3093;&#x3001;samm&#x101;-sati)&#x3068;&#x306F;&#x3001;&#x516B;&#x6B63;&#x9053;&#xFF08;&#x306F;&#x3063;&#x3057;&#x3087;&#x3046;&#x3069;&#x3046;&#xFF09;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x91CD;&#x8996;&#x3055;&#x308C;&#x308B;&#x3002;&#x6B63;&#x3057;&#x3044;&#x5FF5;&#x306F;&#x3001;&#x4E09;&#x5341;&#x4E03;&#x9053;&#x54C1;&#x306E;&#x306A;&#x304B;&#x306E;&#x56DB;&#x5FF5;&#x4F4F;&#xFF08;&#x3057;&#x306D;&#x3093;&#x3058;&#x3085;&#x3046;&#xFF09;&#x306A;&#x3069;&#x306B;&#x304A;&#x3051;&#x308B;&#x5FF5;&#x3068;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BFE;&#x8C61;&#x306B;&#x57F7;&#x7740;&#x3042;&#x308B;&#x3044;&#x5ACC;&#x60AA;&#x306A;&#x3069;&#x306E;&#x4FA1;&#x5024;&#x5224;&#x65AD;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x3001;&#x4E2D;&#x7ACB;&#x7684;&#x306A;&#x7ACB;&#x5834;&#x3067;&#x6CE8;&#x610F;&#x3092;&#x6255;&#x3046;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x7791;&#x60F3;&#x306E;&#x57FA;&#x790E;&#x7684;&#x306A;&#x6280;&#x8853;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x5FF5;&#x3092;&#x6DF1;&#x3081;&#x308B;&#x3068;&#x5FC3;&#x304C;&#x56FA;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x4F55;&#x4E8B;&#x306B;&#x3082;&#x60D1;&#x308F;&#x3055;&#x308C;&#x306A;&#x3044;&#x5B9A;&#xFF08;&#x3058;&#x3087;&#x3046;&#xFF09;&#x306E;&#x72B6;&#x614B;&#x306B;&#x81F3;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>




<p>&#x5FF5;&#x306F;&#x3001;&#x4E94;&#x6839;&#x3068;&#x3044;&#x3046;&#x4FEE;&#x884C;&#x306E;&#x6839;&#x672C;&#x3068;&#x306A;&#x308B;5&#x3064;&#x306E;&#x80FD;&#x529B;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x5FC3;&#x306B;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3092;&#x6307;&#x3059;&#x3002;&#x4E0A;&#x5EA7;&#x90E8;&#x4ECF;&#x6559;&#x306E;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3067;&#x306F;&#x3001;&#x5FF5;&#x4EE5;&#x5916;&#x306F;&#x3001;&#x305D;&#x306E;&#x529B;&#x304C;&#x5F37;&#x3059;&#x304E;&#x3066;&#x3082;&#x3001;&#x4FEE;&#x884C;&#x306E;&#x59A8;&#x3052;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x529B;&#x304C;&#x5747;&#x8861;&#x306B;&#x306F;&#x305F;&#x3089;&#x304F;&#x3053;&#x3068;&#x3092;&#x7791;&#x60F3;&#x4FEE;&#x884C;&#x3092;&#x901A;&#x3057;&#x3066;&#x76EE;&#x6307;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x5FF5;&#x306F;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x59A8;&#x3052;&#x3068;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x5F37;&#x3051;&#x308C;&#x3070;&#x5F37;&#x3044;&#x307B;&#x3069;&#x3044;&#x3044;&#x3002;&#x5927;&#x4E57;&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x4FE1;&#x4EF0;&#x3068;&#x667A;&#x6167;&#x3001;&#x52AA;&#x529B;&#x3068;&#x7985;&#x5B9A;&#x306A;&#x3069;&#x306F;&#x5BFE;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x529B;&#x306E;&#x767A;&#x9054;&#x306B;&#x306F;&#x5747;&#x8861;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E0A;&#x5EA7;&#x90E8;&#x306E;&#x30F4;&#x30A3;&#x30D1;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5FC3;&#x306E;&#x72B6;&#x614B;&#x3084;&#x3001;&#x8EAB;&#x4F53;&#x306E;&#x884C;&#x70BA;&#x306A;&#x3069;&#x5BFE;&#x8C61;&#x3092;&#x300C;&#x5FF5;&#x3058;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x6642;&#x306B;&#x306F;&#x3001;&#x4E94;&#x6839;&#x3068;&#x3044;&#x3046;5&#x3064;&#x306E;&#x80FD;&#x529B;&#x3092;&#x306F;&#x305F;&#x3089;&#x304B;&#x305B;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3092;&#x6307;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x5927;&#x4E57;&#x4ECF;&#x6559;&#x306E;&#x7985;&#x5B9A;&#x306E;&#x5B9F;&#x8DF5;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x7985;&#x5B9A;&#x306E;&#x5B8C;&#x6210;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x4E0D;&#x65AD;&#x306E;&#x6CE8;&#x610F;&#x6DF1;&#x3055;&#x306B;&#x3088;&#x3063;&#x3066;&#x5BFE;&#x8C61;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x72B6;&#x614B;&#x3092;&#x78BA;&#x4FDD;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x3086;&#x3048;&#x306B;&#x5B8C;&#x5168;&#x306A;&#x6CE8;&#x610F;&#x6DF1;&#x3055;&#x3067;&#x3042;&#x308B;<b>&#x6B63;&#x5FF5;</b>&#xFF08;samm&#x101;sati&#xFF09;&#x3068;&#x306A;&#x308B;&#x3002;&#x5931;&#x5FF5;&#x3068;&#x306F;&#x3001;&#x3053;&#x306E;&#x6CE8;&#x610F;&#x6DF1;&#x3055;&#x306B;&#x6B20;&#x3051;&#x305F;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308A;&#x3001;&#x6B63;&#x5FF5;&#x306B;&#x5BFE;&#x7ACB;&#x3059;&#x308B;&#x3002;&#x300E;&#x76F8;&#x5FDC;&#x90E8;&#x300F;&#xFF08;&#x30B5;&#x30F3;&#x30E6;&#x30C3;&#x30BF;&#x30FB;&#x30CB;&#x30AB;&#x30FC;&#x30E4;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x5FF5;&#x306F;&#x3042;&#x3089;&#x3086;&#x308B;&#x3068;&#x3053;&#x308D;&#x3067;&#x5F79;&#x7ACB;&#x3064;&#x3082;&#x306E;&#x3060;&#x3068;&#x8AAC;&#x304B;&#x308C;&#x308B;&#x3002;&#x548C;&#x8FBB;&#x54F2;&#x90CE;&#x306F;&#x3001;&#x300E;&#x539F;&#x59CB;&#x4ECF;&#x6559;&#x306E;&#x5B9F;&#x8DF5;&#x54F2;&#x5B66;&#x300F;&#x306B;&#x3066;&#x3001;&#x6B63;&#x5FF5;&#x3068;&#x306F;&#x300C;&#x304B;&#x304B;&#x308B;&#x6B63;&#x3057;&#x304D;&#x5C02;&#x5FF5;&#x96C6;&#x6CE8;&#x300D;&#x3060;&#x3068;&#x8A18;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x3042;&#x3089;&#x3086;&#x308B;&#x3082;&#x306E;&#x3078;&#x79FB;&#x3063;&#x3066;&#x3044;&#x304F;&#x3068;&#x3044;&#x3046;&#x5FC3;&#x306E;&#x6563;&#x6F2B;&#x306A;&#x52D5;&#x304D;&#x3092;&#x81EA;&#x899A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3001;&#x6C17;&#x3065;&#x304D;&#x3001;&#x5FC3;&#x306B;&#x3068;&#x3069;&#x3081;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A13;&#x7DF4;&#x306F;&#x6700;&#x3082;&#x57FA;&#x790E;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x5206;&#x306E;&#x547C;&#x5438;&#x3092;&#x89B3;&#x5BDF;&#x3059;&#x308B;&#x306E;&#x304C;&#x4E00;&#x756A;&#x57FA;&#x790E;&#x7684;&#x3067;&#x6700;&#x9069;&#x3060;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x6301;&#x7D9A;&#x7684;&#x306A;&#x8A13;&#x7DF4;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x3088;&#x308A;&#x5C0F;&#x3055;&#x306A;&#x52AA;&#x529B;&#x3067;&#x884C;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x3053;&#x3068;&#x306B;&#x57F7;&#x7740;&#x3057;&#x305F;&#x308A;&#x3001;&#x5ACC;&#x60AA;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x62BC;&#x3057;&#x623B;&#x3059;&#x3088;&#x3046;&#x306B;&#x5BFE;&#x5CD9;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4E2D;&#x7ACB;&#x7684;&#x306A;&#x72B6;&#x614B;&#x3067;&#x4FA1;&#x5024;&#x5224;&#x65AD;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x3001;&#x610F;&#x8B58;&#x3092;&#x5BFE;&#x8C61;&#x7269;&#x306B;&#x6B62;&#x3081;&#x3066;&#x304A;&#x304F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x5E38;&#x306B;&#x610F;&#x8B58;&#x3092;&#x5BFE;&#x8C61;&#x7269;&#x306B;&#x6B62;&#x3081;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x610F;&#x8B58;&#x306E;&#x5BFE;&#x8C61;&#x7269;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CE8;&#x610F;&#x304C;&#x9014;&#x5207;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3084;&#x3001;&#x4ED6;&#x306E;&#x4E8B;&#x306B;&#x6C17;&#x304C;&#x8FF7;&#x3044;&#x5225;&#x306E;&#x3053;&#x3068;&#x306B;&#x610F;&#x8B58;&#x304C;&#x5411;&#x304B;&#x3046;&#x3053;&#x3068;&#x3082;&#x306A;&#x304F;&#x3001;&#x7D4C;&#x3064;&#x6642;&#x9593;&#x3092;&#x5FD8;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5FF5;&#x304C;&#x6DF1;&#x307E;&#x308B;&#x3068;&#x610F;&#x8B58;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x56FA;&#x5B9A;&#x3055;&#x308C;&#x52D5;&#x304B;&#x306A;&#x304F;&#x306A;&#x308B;&#x5B9A;&#xFF08;&#x3058;&#x3087;&#x3046;&#x3001;&#x30B5;&#x30DE;&#x30FC;&#x30C7;&#x30A3;&#xFF09;&#x306B;&#x81F3;&#x308A;&#x3001;&#x4E09;&#x6627;&#xFF08;&#x3055;&#x3093;&#x307E;&#x3044;&#xFF09;&#x306E;&#x5883;&#x5730;&#x306B;&#x5165;&#x308B;&#x3002;&#x3053;&#x306E;&#x4E09;&#x6627;&#x306E;&#x5883;&#x5730;&#x306F;&#x5149;&#x60A6;&#x611F;&#x304C;&#x4F34;&#x3044;&#x3001;&#x91C8;&#x8FE6;&#x306F;&#x51FA;&#x5BB6;&#x5F8C;&#x306B;&#x5F53;&#x6642;&#x306E;&#x6570;&#x3005;&#x306E;&#x8056;&#x4EBA;&#x306E;&#x5143;&#x3067;&#x4FEE;&#x884C;&#x3057;&#x305F;&#x6642;&#x306B;&#x306F;&#x3001;&#x3053;&#x306E;&#x5FF5;&#x30FB;&#x5B9A;&#x30FB;&#x4E09;&#x6627;&#x3092;&#x975E;&#x5E38;&#x306B;&#x77ED;&#x671F;&#x9593;&#x3067;&#x7FD2;&#x5F97;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x91C8;&#x8FE6;&#x306F;&#x3053;&#x306E;&#x5149;&#x60A6;&#x611F;&#x304C;&#x3069;&#x308C;&#x307B;&#x3069;&#x9AD8;&#x6B21;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#x3082;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x305D;&#x306E;&#x5149;&#x60A6;&#x306F;&#x4E00;&#x6642;&#x7684;&#x306A;&#x3082;&#x306E;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3068;&#x77E5;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x91C8;&#x8FE6;&#x3053;&#x308C;&#x3089;&#x306E;&#x8056;&#x4EBA;&#x9054;&#x306E;&#x4E0B;&#x304B;&#x3089;&#x96E2;&#x308C;&#x3066;&#x81EA;&#x3089;&#x82E6;&#x884C;&#x306E;&#x9053;&#x306B;&#x9032;&#x3080;&#x3002;&#x6700;&#x5F8C;&#x306B;&#x3053;&#x306E;&#x82E6;&#x884C;&#x306B;&#x3082;&#x898B;&#x5207;&#x308A;&#x3092;&#x3064;&#x3051;&#x3066;&#x83E9;&#x63D0;&#x6A39;&#x306E;&#x4E0B;&#x3067;&#x7791;&#x60F3;&#x3059;&#x308B;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x307E;&#x305A;&#x6700;&#x9AD8;&#x4F4D;&#x306E;&#x4E09;&#x6627;&#x306E;&#x5883;&#x5730;&#x306B;&#x5165;&#x3063;&#x305F;&#x5F8C;&#x3001;&#x5B9A;&#x306E;&#x72B6;&#x614B;&#x304B;&#x3089;&#x305D;&#x306E;&#x610F;&#x8B58;&#x3092;&#x68EE;&#x7F85;&#x4E07;&#x8C61;&#x306E;&#x5909;&#x5316;&#x306B;&#x5411;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#xFF08;&#x304B;&#x3093;&#xFF09;&#x3092;&#x5F97;&#x3066;&#x3001;&#x91C8;&#x8FE6;&#x306F;&#x609F;&#x308A;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6B62;&#xFF08;&#x30B5;&#x30DE;&#x30BF;&#xFF09;&#x306E;&#x610F;&#x8B58;&#x306E;&#x5BFE;&#x8C61;&#x306F;40&#x7A0B;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x606F;&#x306A;&#x3069;&#x306E;&#x751F;&#x7406;&#x73FE;&#x8C61;&#x306A;&#x3069;&#x304B;&#x3089;&#x3001;&#x4ECF;&#x30FB;&#x30FB;&#x50E7;&#x3084;&#x6212;&#x3001;&#x795E;&#x3005;&#x3001;&#x307E;&#x305F;&#x559C;&#x6368;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5FC3;&#x306B;&#x6D6E;&#x304B;&#x3079;&#x3066;&#x305D;&#x308C;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x5FF5;&#x3068;&#x3044;&#x3046;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x4ECF;&#x3092;&#x5FC3;&#x306B;&#x60F3;&#x8D77;&#x3057;&#x3066;&#x3053;&#x308C;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x4ECF;&#x968F;&#x5FF5;&#x3042;&#x308B;&#x3044;&#x306F;&#x5FF5;&#x4ECF;(buddh&#x101;nusm&#x1E5B;ti)&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;6&#x3064;&#x306E;&#x5FF5;&#x3058;&#x308B;&#x5BFE;&#x8C61;&#x3092;&#x7279;&#x306B;&#x516D;&#x5FF5;&#x51E6;&#x3068;&#x547C;&#x3076;&#x3002;</p>
<p>&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x4ECF;&#x6559;&#x3067;&#x306F;&#x3001;&#x6B62;&#x3092;&#x5148;&#x306B;&#x5B9F;&#x8DF5;&#x3057;&#x6700;&#x9AD8;&#x4F4D;&#x306E;&#x72B6;&#x614B;&#x3078;&#x3068;&#x81F3;&#x3063;&#x3066;&#x304B;&#x3089;&#x3001;&#x89B3;&#x306E;&#x4FEE;&#x884C;&#x306B;&#x5165;&#x308B;&#x3002;&#x89B3;&#x3092;&#x5B9F;&#x8DF5;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x9014;&#x4E2D;&#x306E;&#x6BB5;&#x968E;&#x306E;&#x6B62;&#x306E;&#x80FD;&#x529B;&#x306B;&#x3066;&#x5B9F;&#x8DF5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x5BFE;&#x3057;&#x3066;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x7279;&#x306B;&#x6B27;&#x7C73;&#x3067;&#x5E83;&#x304F;&#x5E83;&#x307E;&#x3063;&#x305F;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#xFF08;&#x89B3;&#xFF09;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x5FF5;&#x306E;&#x5BFE;&#x8C61;&#x3092;40&#x7A0B;&#x306E;&#x30B5;&#x30DE;&#x30BF;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x5BFE;&#x8C61;&#x7269;&#x3067;&#x306A;&#x304F;&#x3001;&#x6700;&#x521D;&#x304B;&#x3089;&#x7269;&#x4E8B;&#x306E;&#x5909;&#x5316;&#x306B;&#x5411;&#x3051;&#x308B;&#x305F;&#x3081;&#x3001;&#x5FF5;&#x3092;&#x6DF1;&#x3081;&#x3066;&#x5B9A;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3082;&#x4E09;&#x6627;&#x306E;&#x5883;&#x5730;&#x306B;&#x5165;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x5FF5;&#x306E;&#x5BFE;&#x8C61;&#x3092;&#x5E38;&#x306B;&#x5909;&#x5316;&#x3059;&#x308B;&#x73FE;&#x8C61;&#x306B;&#x5411;&#x3051;&#x308B;&#x305F;&#x3081;&#x3001;&#x5909;&#x5316;&#x306B;&#x9023;&#x7D9A;&#x7684;&#x306B;&#x300C;&#x6C17;&#x3065;&#x304F;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3068;&#x306A;&#x308B;&#x304C;&#x3001;&#x30B5;&#x30DE;&#x30BF;&#x306E;&#x5834;&#x5408;&#x306F;&#x5BFE;&#x8C61;&#x7269;&#x304C;&#x56FA;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x300C;&#x6C17;&#x306B;&#x7559;&#x3081;&#x308B;&#x300D;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x610F;&#x8B58;&#x3092;&#x56FA;&#x5B9A;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x300C;&#x5FF5;&#x305A;&#x308B;&#x300D;&#x304C;&#x9069;&#x5207;&#x306A;&#x8A33;&#x3068;&#x306A;&#x308B;&#x3002;&#x5FF5;&#x306E;&#x9014;&#x4E2D;&#x3067;&#x300C;&#x6C17;&#x3065;&#x304F;&#x300D;&#x305F;&#x3073;&#x306B;&#x4E09;&#x6627;&#x304B;&#x3089;&#x629C;&#x3051;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x306F;&#x5FF5;&#x306E;&#x8A33;&#x3068;&#x3057;&#x3066;&#x300C;&#x6C17;&#x3065;&#x304F;&#x300D;&#x306F;&#x9069;&#x3055;&#x306A;&#x3044;&#x3002;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x3067;&#x306F;&#x30B5;&#x30C6;&#x30A3;&#x3068;&#x306F;&#x3001;&#x300C;&#x4ECA;&#x306E;&#x77AC;&#x9593;&#x306B;&#x751F;&#x3058;&#x308B;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x4E8B;&#x67C4;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x5411;&#x3051;&#x3066;&#x3001;&#x4E2D;&#x7ACB;&#x7684;&#x306B;&#x3088;&#x304F;&#x89B3;&#x5BDF;&#x3057;&#x3001;&#x4ECA;&#x30FB;&#x3053;&#x3053;&#x306B;&#x6C17;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x300D;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x69D8;&#x306A;&#x89B3;&#x884C;&#x306B;&#x3044;&#x305F;&#x308B;&#x5883;&#x5730;&#x3068;&#x6B62;&#x884C;&#x306B;&#x3088;&#x308A;&#x81F3;&#x308B;&#x5883;&#x5730;&#x306E;&#x9055;&#x3044;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3002;</p>

<p>&#x5FF5;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x7791;&#x60F3;&#x4E2D;&#x306B;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x4ED5;&#x4E8B;&#x4E2D;&#x3084;&#x4F1A;&#x8A71;&#x4E2D;&#x306A;&#x3069;&#x306E;&#x65E5;&#x3005;&#x306E;&#x751F;&#x6D3B;&#x306B;&#x304A;&#x3044;&#x3066;&#x8907;&#x96D1;&#x306A;&#x4F5C;&#x696D;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x3067;&#x3082;&#x5E38;&#x306B;&#x5FF5;&#x3092;&#x884C;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x82F1;&#x8A9E;&#x306E;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9; (Mindfullness) &#x306F;&#x3001;1900&#x5E74;&#x306B;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x30EA;&#x30FC;&#x30B9;&#x30FB;&#x30C7;&#x30FC;&#x30D3;&#x30C3;&#x30B9;&#x304C;&#x30D1;&#x30FC;&#x30EA;&#x8A9E;&#x306E;&#x30B5;&#x30C6;&#x30A3;&#x3092;&#x82F1;&#x8A33;&#x3057;&#x3066;&#x304B;&#x3089;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x4ECF;&#x6559;&#x5F92;&#x3082;&#x82F1;&#x8A9E;&#x3067;&#x306F;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3046;&#x3002;</p>
<p>&#x751F;&#x304D;&#x65B9;&#x3068;&#x3057;&#x3066;&#x306E;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x306B;&#x306F;2500&#x5E74;&#x306E;&#x4F1D;&#x7D71;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x3092;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x8FD1;&#x5E74;&#x306B;&#x5165;&#x308A;&#x5065;&#x5EB7;&#x7BA1;&#x7406;&#x306B;&#x5FDC;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x897F;&#x6D0B;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x306F;&#x3001;&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x3082;&#x306E;&#x3092;&#x53CD;&#x6620;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x76F8;&#x9055;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x897F;&#x6D0B;&#x306E;&#x5FC3;&#x7406;&#x5B66;&#x3067;&#x306F;&#x8EAB;&#x4F53;&#x3084;&#x5FC3;&#x7406;&#x7684;&#x5074;&#x9762;&#x3092;&#x7814;&#x7A76;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x897F;&#x6D0B;&#x306E;&#x4E16;&#x4FD7;&#x7684;&#x306A;&#x6587;&#x8108;&#x3067;&#x89E3;&#x91C8;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4ECF;&#x6559;&#x3067;&#x306F;&#x82E6;&#x3057;&#x307F;&#x306E;&#x6027;&#x8CEA;&#x3068;&#x305D;&#x3053;&#x304B;&#x3089;&#x306E;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x81EA;&#x7531;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x5B9F;&#x8DF5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>1979&#x5E74;&#x306B;&#x306F;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30AB;&#x30D0;&#x30C3;&#x30C8;&#x30FB;&#x30B8;&#x30F3;&#x304C;&#x3001;&#x75BC;&#x75DB;&#x60A3;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x30DE;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x306E;&#x5B9F;&#x8DF5;&#x3092;&#x7D71;&#x5408;&#x3057;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x4F4E;&#x6E1B;&#x6CD5; (MBSR) &#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x30AB;&#x30D0;&#x30C3;&#x30C8;&#x30FB;&#x30B8;&#x30F3;&#x306F;&#x3001;1970&#x5E74;&#x4EE3;&#x521D;&#x982D;&#x306B;&#x306F;&#x30DE;&#x30B5;&#x30C1;&#x30E5;&#x30FC;&#x30BB;&#x30C3;&#x30C4;&#x5DE5;&#x79D1;&#x5927;&#x5B66;&#xFF08;MIT&#xFF09;&#x306B;&#x3066;&#x5206;&#x5B50;&#x751F;&#x7269;&#x5B66;&#x306E;&#x535A;&#x58EB;&#x53F7;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x3001;&#x7985;&#x306E;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x7791;&#x60F3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8B1B;&#x7FA9;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305D;&#x306E;&#x65E5;&#x306B;&#x7791;&#x60F3;&#x3092;&#x306F;&#x3058;&#x3081;&#x305F;&#x3002;&#x30AB;&#x30D0;&#x30C3;&#x30C8;&#x30FB;&#x30B8;&#x30F3;&#x304C;2012&#x5E74;&#x306B;&#x65E5;&#x672C;&#x306B;&#x8A2A;&#x308C;&#x305F;&#x969B;&#x3001;&#x57FA;&#x672C;&#x7406;&#x5FF5;&#x306F;&#x9053;&#x5143;&#x7985;&#x5E2B;&#x306E;&#x66F9;&#x6D1E;&#x5B97;&#x3060;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>MBSR&#x306F;&#x3001;&#x30AB;&#x30D0;&#x30C3;&#x30C8;&#x30FB;&#x30B8;&#x30F3;&#x306E;&#x4E0B;&#x3067;&#x5B66;&#x3093;&#x3060;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30BA;&#x3068;&#x30B7;&#x30FC;&#x30AC;&#x30EB;&#x3001;&#x30C6;&#x30A3;&#x30FC;&#x30BA;&#x30C7;&#x30FC;&#x30EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x8A8D;&#x77E5;&#x7642;&#x6CD5; (MBCT) &#x3078;&#x3068;&#x767A;&#x5C55;&#x3057;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x305F;&#x3081;&#x306B;&#x5FDC;&#x7528;&#x3055;&#x308C;&#x3001;&#x4ED6;&#x306E;&#x5065;&#x5EB7;&#x306E;&#x554F;&#x984C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x8FC5;&#x901F;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x4EE5;&#x4E0A;2&#x3064;&#x306E;&#x7642;&#x6CD5;&#x306F;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x306E;&#x8A13;&#x7DF4;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x306E;&#x8A13;&#x7DF4;&#x3092;&#x7D44;&#x307F;&#x8FBC;&#x3093;&#x3060;&#x3082;&#x306E;&#x306B;&#x306F;&#x5F01;&#x8A3C;&#x6CD5;&#x7684;&#x884C;&#x52D5;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<ul>
<li>&#x5B89;&#x90A3;&#x822C;&#x90A3;&#x5FF5;&#xFF08;&#x30A2;&#x30FC;&#x30CA;&#x30FC;&#x30D1;&#x30FC;&#x30CA;&#x30FB;&#x30B5;&#x30C6;&#x30A3;&#xFF09;</li>


<li>&#x521D;&#x671F;&#x4ECF;&#x6559; / &#x5929;&#x53F0;&#x5B97; - &#x7985;</li>
<li>&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4ECF;&#x6559; / &#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x306E;&#x4ECF;&#x6559; / &#x30BF;&#x30A4;&#x306E;&#x4ECF;&#x6559; / &#x6771;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x4ECF;&#x6559;</li>

</ul>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>