<h1>&#x7078;</h1>






<p><b>&#x7078;</b>&#xFF08;&#x304D;&#x3085;&#x3046;&#x3001;&#x3084;&#x3044;&#x3068;&#xFF09;&#x306F;, &#x7D4C;&#x7A74;&#xFF08;&#x3064;&#x307C;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x90E8;&#x4F4D;&#x306B;&#x5BFE;&#x3057;&#x6E29;&#x71B1;&#x523A;&#x6FC0;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x7406;&#x72B6;&#x614B;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x3001;&#x75BE;&#x75C5;&#x3092;&#x6CBB;&#x7652;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3001;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3001;&#x30E2;&#x30F3;&#x30B4;&#x30EB;&#x533B;&#x5B66;&#x3001;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x533B;&#x5B66;&#x306A;&#x3069;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3082;&#x3050;&#x3055;&#x3092;&#x76AE;&#x819A;&#x306B;&#x4E57;&#x305B;&#x3066;&#x706B;&#x3092;&#x70B9;&#x3051;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x6A19;&#x6E96;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x7A2E;&#x3005;&#x306E;&#x7078;&#x6CD5;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#xFF08;&#x4E0B;&#x8A18;&#x306E;&#x300C;&#x7078;&#x6CD5;&#x306E;&#x7A2E;&#x985E;&#x300D;&#x3092;&#x53C2;&#x8003;&#xFF09;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x533B;&#x5E2B;&#x4EE5;&#x5916;&#x306E;&#x8005;&#x304C;&#x7078;&#x3092;&#x696D;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x5834;&#x5408;&#x306F;&#x7078;&#x5E2B;&#x514D;&#x8A31;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x7078;&#x306E;&#x8D77;&#x6E90;&#x306F;&#x7D04;&#x4E09;&#x5343;&#x5E74;&#x524D;&#x306E;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x306E;&#x5317;&#x65B9;&#x5730;&#x65B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x767A;&#x660E;&#x3055;&#x308C;&#x305F;&#x3002;&#x591A;&#x304F;&#x306E;&#x5730;&#x65B9;&#x306B;&#x76AE;&#x819A;&#x3092;&#x713C;&#x304F;&#x3053;&#x3068;&#x3092;&#x6CBB;&#x7642;&#x884C;&#x70BA;&#x3068;&#x3059;&#x308B;&#x4F1D;&#x8A18;&#x306F;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x937C;&#x3001;<b>&#x7078;</b>&#x3001;&#x6E6F;&#x6DB2;&#x306A;&#x3069;&#x306E;&#x4F1D;&#x7D71;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x6982;&#x5FF5;&#x306F;&#x9063;&#x968B;&#x4F7F;&#x3084;&#x9063;&#x5510;&#x4F7F;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x305F;&#x3002;&#x7078;&#x306F;&#x5F8B;&#x4EE4;&#x5236;&#x5EA6;&#x3084;&#x4ECF;&#x6559;&#x3068;&#x5171;&#x306B;&#x65E5;&#x672C;&#x306B;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x304C;&#x3001;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x300C;&#x5F18;&#x6CD5;&#x5927;&#x5E2B;&#x304C;&#x6301;&#x3061;&#x5E30;&#x3063;&#x305F;&#x7078;&#x6CD5;&#x300D;&#x3068;&#x3057;&#x3066;&#x65B0;&#x305F;&#x306A;&#x6D41;&#x884C;&#x3068;&#x306A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3082;&#x5404;&#x5730;&#x306B;&#x5F18;&#x6CD5;&#x306E;&#x7078;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x4F1D;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x4ED6;&#x306B;&#x3082;&#x300C;&#x300D;&#x3068;&#x3057;&#x3066;&#x7121;&#x91CF;&#x5BFA;&#x306E;&#x7078;&#x3001;&#x56DB;&#x30C4;&#x6728;&#x306E;&#x7078;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7078;&#x6CD5;&#x306F;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x7279;&#x306B;&#x71B1;&#x523A;&#x6FC0;&#x304C;&#x5F37;&#x304F;&#x3001;&#x76AE;&#x819A;&#x306E;&#x640D;&#x50B7;&#x3082;&#x6FC0;&#x3057;&#x3044;&#x305F;&#x3081;&#x3001;&#x3042;&#x307E;&#x308A;&#x4E00;&#x822C;&#x5316;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x6253;&#x81BF;&#x7078;&#x306F;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x8170;&#x75DB;&#x3084;&#x795E;&#x7D4C;&#x75DB;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x75C7;&#x72B6;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x3068;&#x3053;&#x308D;&#x306F;&#x816B;&#x308C;&#x7269;&#xFF08;&#x7670;&#xFF09;&#x306A;&#x3069;&#x306B;&#x7528;&#x3044;&#x305F;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x937C;&#x3068;&#x306F;&#x7570;&#x306A;&#x3063;&#x3066;&#x3001;&#x5965;&#x306E;&#x7D30;&#x9053;&#x306B;&#x3082;&#x300E;&#x306B;&#x7078;&#x3059;&#x3086;&#x308B;&#x3088;&#x308A;&#x300F;&#x3068;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x65C5;&#x8DEF;&#x3067;&#x306E;&#x8DB3;&#x306E;&#x75B2;&#x308C;&#x3092;&#x7652;&#x3057;&#x305F;&#x308A;&#x3001;&#x5F92;&#x7136;&#x8349;&#x306B;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x300C;40&#x6B73;&#x4EE5;&#x4E0A;&#x306E;&#x8005;&#x306F;&#x4E09;&#x91CC;&#x306B;&#x7078;&#x3092;&#x3059;&#x308B;&#x3068;&#x3001;&#x306E;&#x307C;&#x305B;&#xFF08;&#x9AD8;&#x8840;&#x5727;&#xFF09;&#x3092;&#x5F15;&#x304D;&#x4E0B;&#x3052;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x3088;&#x3046;&#x306B;&#x3001;&#x7078;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5EB6;&#x6C11;&#x3078;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x7684;&#x5074;&#x9762;&#x3092;&#x5F37;&#x304F;&#x3057;&#x306A;&#x304C;&#x3089;&#x4F1D;&#x308F;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3082;&#x3061;&#x308D;&#x3093;&#x516C;&#x5BB6;&#x3084;&#x533B;&#x5B98;&#x306E;&#x9593;&#x3067;&#x3082;&#x7078;&#x6CD5;&#x306F;&#x767A;&#x9054;&#x3057;&#x300E;&#x540D;&#x5BB6;&#x7078;&#x9078;&#x300F;&#x3084;&#x300E;&#x7078;&#x6CD5;&#x6307;&#x5357;&#x300F;&#x306A;&#x3069;&#x3068;&#x3044;&#x3063;&#x305F;&#x66F8;&#x7269;&#x304C;&#x7DE8;&#x7E82;&#x3055;&#x308C;&#x305F;&#x3002;&#x6226;&#x5F8C;&#x306B;&#x6D3B;&#x8E8D;&#x3057;&#x662D;&#x548C;&#x306E;&#x540D;&#x7078;&#x5E2B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x305F;&#x6DF1;&#x8C37;&#x4F0A;&#x4E09;&#x90CE;&#x306F;&#x300E;&#x9EC4;&#x5E1D;&#x660E;&#x5802;&#x7078;&#x7D4C;&#x300F;&#x3084;&#x300E;&#x540D;&#x5BB6;&#x7078;&#x9078;&#x300F;&#x306A;&#x3069;&#x3092;&#x8AAD;&#x3093;&#x3067;&#x6DF1;&#x8C37;&#x7078;&#x6CD5;&#x3092;&#x4F5C;&#x308A;&#x4E0A;&#x3052;&#x305F;&#x3002;&#x5F7C;&#x306E;&#x7078;&#x6CD5;&#x306F;&#x3001;&#x4E2D;&#x533B;&#x5B66;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x7078;&#x6CD5;&#x3084;&#x5947;&#x7A74;&#x3082;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x30C4;&#x30DC;&#x306B;&#x7078;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x51FA;&#x308B;&#x52B9;&#x80FD;&#x304C;&#x73FE;&#x5728;&#x3082;&#x591A;&#x304F;&#x306E;&#x937C;&#x7078;&#x5E2B;&#x306B;&#x591A;&#x5927;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x5B50;&#x4F9B;&#x306A;&#x3069;&#x3092;&#x5F37;&#x304F;&#x53F1;&#x308B;&#x610F;&#x5473;&#x306E;&#x8A00;&#x8449;&#x3068;&#x3057;&#x3066;&#x300E;&#x7078;&#x3092;&#x636E;&#x3048;&#x308B;&#x300F;&#x300E;&#x3084;&#x3044;&#x3068;&#x3092;&#x636E;&#x3048;&#x308B;&#x300F;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x5BB6;&#x5EAD;&#x3067;&#x306E;&#x7078;&#x304C;&#x884C;&#x308F;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x3042;&#x307E;&#x308A;&#x805E;&#x304B;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x8A00;&#x8449;&#x306E;&#x901A;&#x308A;&#x6307;&#x982D;&#x5927;&#x306E;&#x7078;&#x3092;&#x56DB;&#x80A2;&#x3084;&#x80CC;&#x90E8;&#x3001;&#x81C0;&#x90E8;&#x306A;&#x3069;&#x306B;&#x636E;&#x3048;&#x3066;&#x6211;&#x6162;&#x3092;&#x3055;&#x305B;&#x308B;&#x3057;&#x3064;&#x3051;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x300C;&#x7078;&#x306F;&#x3084;&#x3051;&#x3069;&#x304C;&#x6B8B;&#x308B;&#x307B;&#x3069;&#x71B1;&#x3044;&#x3082;&#x306E;&#x300D;&#x3068;&#x3044;&#x3046;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x5B9A;&#x7740;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x7078;&#x306E;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x4FA1;&#x5024;&#x304C;&#x640D;&#x306A;&#x308F;&#x308C;&#x308B;&#x8A00;&#x8449;&#x3067;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5B9F;&#x969B;&#x306B;&#x937C;&#x7078;&#x9662;&#x306A;&#x3069;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x7078;&#x306F;&#x7C73;&#x7C92;&#x5927;&#x30FB;&#x534A;&#x7C73;&#x7C92;&#x5927;&#x306E;&#x7078;&#x3084;&#x71B1;&#x304F;&#x306A;&#x308B;&#x3068;&#x53D6;&#x308B;&#x77E5;&#x71B1;&#x7078;&#x304C;&#x4E3B;&#x6D41;&#x306A;&#x306E;&#x3067;&#x3001;&#x4EBA;&#x306B;&#x3088;&#x308A;&#x77E5;&#x71B1;&#x611F;&#x3084;&#x808C;&#x306E;&#x5F31;&#x3055;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x3063;&#x3066;&#x304F;&#x308B;&#x304C;&#x3001;&#x30C1;&#x30AF;&#x30EA;&#x3068;&#x3059;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x71B1;&#x3055;&#x7A0B;&#x5EA6;&#x306A;&#x3044;&#x3057;&#x76EE;&#x306B;&#x898B;&#x3048;&#x308B;&#x304B;&#x898B;&#x3048;&#x306A;&#x3044;&#x7A0B;&#x5EA6;&#x306E;&#x3084;&#x3051;&#x3069;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002; &#x4F46;&#x3057;&#x3001;&#x4E0A;&#x8A18;&#x306B;&#x3042;&#x308B;&#x5F18;&#x6CD5;&#x7078;&#x3084;&#x5BB6;&#x4F1D;&#x306E;&#x7078;&#x306E;&#x3088;&#x3046;&#x306B;&#x6545;&#x610F;&#x306B;&#x706B;&#x50B7;&#x3084;&#x81BF;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x3068;&#x3001;&#x514D;&#x75AB;&#x529B;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x514D;&#x75AB;&#x529B;&#x304C;&#x4E0A;&#x304C;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x3001;&#x7DBF;&#x5BC6;&#x306A;&#x7814;&#x7A76;&#x304C;&#x70BA;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5B89;&#x6613;&#x306B;&#x884C;&#x3046;&#x306B;&#x306F;&#x7591;&#x554F;&#x304C;&#x6B8B;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.9A.A0.E5.96.A9">&#x96A0;&#x55A9;</span></h3>
<p>&#x300C;&#x304A;&#x7078;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;&#x304B;&#x306A;&#x308A;&#x6614;&#x304B;&#x3089;&#x3001;&#x300C;&#x304A;&#x4ED5;&#x7F6E;&#x304D;&#x300D;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x300C;&#x5236;&#x88C1;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x306E;&#x96A0;&#x55A9;&#xFF08;&#x30E1;&#x30BF;&#x30D5;&#x30A1;&#x30FC;&#xFF09;&#x3068;&#x3057;&#x3066;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;90&#x5E74;&#x9803;&#x307E;&#x3067;&#x306F;&#x65B0;&#x805E;&#x8A18;&#x4E8B;&#x306A;&#x3069;&#x306B;&#x3082;&#x3001;&#x300C;&#x6C5A;&#x8077;&#x516C;&#x52D9;&#x54E1;&#x306B;&#x53B3;&#x3057;&#x3044;&#x304A;&#x30AD;&#x30E5;&#x30A6;&#x300D;&#x306A;&#x3069;&#x3068;&#x66F8;&#x304B;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x304A;&#x7078;&#x306F;&#x3001;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x512A;&#x308C;&#x305F;&#x533B;&#x7642;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x610F;&#x5473;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x306E;&#x306F;&#x597D;&#x307E;&#x3057;&#x304F;&#x306A;&#x3044;&#x3068;&#x3001;&#x65E5;&#x672C;&#x937C;&#x7078;&#x5E2B;&#x4F1A;&#x304C;&#x4E3B;&#x5F35;&#x3001;&#x73FE;&#x5728;&#x306F;&#x4F7F;&#x308F;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;</p>

<p>&#x3053;&#x3053;&#x3067;&#x306F;&#x7078;&#x6CD5;&#x306E;&#x4E00;&#x4F8B;&#x3092;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x3002;&#x7078;&#x306F;&#x3001;&#x76AE;&#x819A;&#x306E;&#x4E0A;&#x306B;&#x76F4;&#x63A5;&#x636E;&#x3048;&#x3066;&#x7078;&#x75D5;&#x3092;&#x6B8B;&#x3059;&#x6709;&#x75D5;&#x7078;&#x3068;&#x3001;&#x76F4;&#x63A5;&#x306F;&#x636E;&#x3048;&#x308B;&#x304C;&#x7078;&#x75D5;&#x3092;&#x6B8B;&#x3059;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x306A;&#x3044;&#x307E;&#x305F;&#x306F;&#x76F4;&#x63A5;&#x306F;&#x636E;&#x3048;&#x306A;&#x3044;&#x7121;&#x75D5;&#x7078;&#x3068;&#x306B;&#x5927;&#x304D;&#x304F;&#x4E8C;&#x5206;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9C.89.E7.97.95.E7.81.B8">&#x6709;&#x75D5;&#x7078;</span></h3>
<dl>
<dt>&#x900F;&#x71B1;&#x7078;</dt>
<dd>&#x672C;&#x6765;&#x306E;&#x300C;&#x7078;&#x6CD5;&#x300D;&#x306F;&#x3053;&#x308C;&#x3092;&#x6307;&#x3057;&#x3001;&#x76AE;&#x819A;&#x306E;&#x4E0A;&#x306B;&#x76F4;&#x63A5;&#x30E2;&#x30B0;&#x30B5;&#x3092;&#x3072;&#x306D;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x827E;&#x70B7;&#xFF08;&#x304C;&#x3044;&#x3057;&#x3085;&#xFF09;&#x3092;&#x7ACB;&#x3066;&#x3066;&#x7DDA;&#x9999;&#x3067;&#x706B;&#x3092;&#x3064;&#x3051;&#x3066;&#x713C;&#x304D;&#x304D;&#x308B;&#x3002;&#x827E;&#x70B7;&#x306E;&#x5927;&#x304D;&#x3055;&#x306F;&#x7078;&#x6CD5;&#x306B;&#x3088;&#x3063;&#x3066;&#x3055;&#x307E;&#x3056;&#x307E;&#x3067;&#x3042;&#x308B;&#x304C;&#x7C73;&#x7C92;&#x5927;&#xFF08;&#x3079;&#x3044;&#x308A;&#x3085;&#x3046;&#x3060;&#x3044;&#xFF09;&#x3084;&#x534A;&#x7C73;&#x7C92;&#x4EE3;&#xFF08;&#x306F;&#x3093;&#x3079;&#x3044;&#x308A;&#x3085;&#x3046;&#x3060;&#x3044;&#xFF09;&#x304C;&#x57FA;&#x672C;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x713C;&#x707C;&#x7078;</dt>
<dd>&#x3084;&#x80FC;&#x80DD;&#xFF08;&#x30BF;&#x30B3;&#xFF09;&#x306A;&#x3069;&#x89D2;&#x8CEA;&#x5316;&#x3057;&#x305F;&#x90E8;&#x4F4D;&#x306B;&#x636E;&#x3048;&#x308B;&#x3002;&#x786C;&#x304F;&#x3072;&#x306D;&#x3063;&#x305F;&#x827E;&#x70B7;&#x306B;&#x3088;&#x3063;&#x3066;&#x89D2;&#x8CEA;&#x5316;&#x3057;&#x305F;&#x90E8;&#x4F4D;&#x3092;&#x713C;&#x304D;&#x843D;&#x3068;&#x3059;&#x3002;&#x89D2;&#x8CEA;&#x5316;&#x3057;&#x305F;&#x90E8;&#x4F4D;&#x306B;&#x3046;&#x307E;&#x304F;&#x5F53;&#x305F;&#x308C;&#x3070;&#x71B1;&#x3055;&#x306F;&#x3042;&#x307E;&#x308A;&#x611F;&#x3058;&#x306A;&#x3044;&#x3002;</dd>
<dt>&#x6253;&#x81BF;&#x7078;</dt>
<dd>&#x5927;&#x8C46;&#x5927;&#x304B;&#x3089;&#x6307;&#x982D;&#x5927;&#x306E;&#x7078;&#x3092;&#x713C;&#x304D;&#x304D;&#x308A;&#x3001;&#x305D;&#x306E;&#x90E8;&#x4F4D;&#x306B;&#x818F;&#x85AC;&#x3092;&#x5857;&#x3063;&#x3066;&#x6545;&#x610F;&#x306B;&#x5316;&#x81BF;&#x3055;&#x305B;&#x308B;&#x3002;&#x672C;&#x6765;&#x306F;&#x3001;&#x81BF;&#x760D;&#x3084;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5316;&#x81BF;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x767D;&#x8840;&#x7403;&#x6570;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x3066;&#x514D;&#x75AB;&#x529B;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x7078;&#x6CD5;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x5927;&#x304D;&#x306A;&#x7078;&#x75D5;&#x3092;&#x6B8B;&#x3059;&#x305F;&#x3081;&#x4E00;&#x90E8;&#x306E;&#x7078;&#x7642;&#x6240;&#x3067;&#x306E;&#x307F;&#x884C;&#x308F;&#x308C;&#x3001;&#x5BB6;&#x4F1D;&#x7078;&#x3068;&#x3057;&#x3066;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x76F4;&#x7078;&#xFF08;&#x70B9;&#x7078;&#xFF09;</dt>
<dd>&#x305D;&#x306E;&#x540D;&#x306E;&#x901A;&#x308A;&#x3001;&#x76AE;&#x819A;&#x306E;&#x4E0A;&#x306B;&#x70B9;&#x3092;&#x4ED8;&#x3051;&#x3066;&#x305D;&#x306E;&#x4E0A;&#x306B;&#x827E;&#x70B7;&#x3092;&#x7ACB;&#x3066;&#x308B;&#x3002;&#x3084;&#x308A;&#x65B9;&#x306F;&#x900F;&#x71B1;&#x7078;&#x3068;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x9662;&#x3084;&#x937C;&#x7078;&#x5E2B;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x77E5;&#x71B1;&#x7078;&#x3068;&#x540C;&#x3058;&#x3084;&#x308A;&#x65B9;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E7.84.A1.E7.97.95.E7.81.B8">&#x7121;&#x75D5;&#x7078;</span></h3>
<dl>
<dt>&#x77E5;&#x71B1;&#x7078;</dt>
<dd>&#x7C73;&#x7C92;&#x5927;&#x3084;&#x534A;&#x7C73;&#x7C92;&#x5927;&#x3092;8&#x5206;&#x3067;&#x6D88;&#x3059;&#x516B;&#x5206;&#x7078;&#x3084;&#x5927;&#x304D;&#x76EE;&#x306E;&#x827E;&#x70B7;&#xFF08;&#x30B7;&#x30E5;&#xFF09;&#x3092;&#x3064;&#x304F;&#x308A;&#x71B1;&#x3092;&#x611F;&#x3058;&#x308B;&#x3068;&#x53D6;&#x308B;&#x65B9;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x9694;&#x7269;&#x7078;</dt>
<dd>&#x827E;&#x306E;&#x4E0B;&#x306B;&#x7269;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x4F1D;&#x5C0E;&#x71B1;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x7078;&#x3002;&#x4E0B;&#x306B;&#x7F6E;&#x304F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x3057;&#x3087;&#x3046;&#x304C;&#x3084;&#x306B;&#x3093;&#x306B;&#x304F;&#x3001;&#x30D3;&#x30EF;&#x306E;&#x8449;&#x3001;&#x30CB;&#x30E9;&#x5473;&#x564C;&#x3001;&#x5869;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x4E0B;&#x306B;&#x7F6E;&#x304F;&#x7269;&#x306E;&#x85AC;&#x52B9;&#x6210;&#x5206;&#x3068;&#x6E29;&#x71B1;&#x523A;&#x6FC0;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x7078;&#x6CD5;&#x3002;</dd>
<dt>&#x53F0;&#x5EA7;&#x7078;&#xFF08;&#x6E29;&#x7B52;&#x7078;&#x3001;&#x5186;&#x7B52;&#x7078;&#xFF09;</dt>
<dd>&#x65E2;&#x88FD;&#x306E;&#x53F0;&#x5EA7;&#x307E;&#x305F;&#x306F;&#x7B52;&#x72B6;&#x306E;&#x7A7A;&#x9593;&#x3092;&#x4F5C;&#x308A;&#x53F0;&#x5EA7;&#x3068;&#x3059;&#x308B;&#x9694;&#x7269;&#x7078;&#x306E;&#x4E00;&#x7A2E;&#x3002;&#x305B;&#x3093;&#x306D;&#x3093;&#x7078;&#x3084;&#x30AB;&#x30DE;&#x30E4;&#x7078;&#x3001;&#x9577;&#x751F;&#x7078;&#xFF08;&#x30EC;&#x30AE;&#x30E5;&#x30E9;&#x30FC;&#x3001;&#x30E9;&#x30A4;&#x30C8;&#xFF09;&#x3001;&#x3064;&#x307C;&#x7078;&#x306A;&#x3069;&#x306E;&#x5546;&#x54C1;&#x540D;&#x3067;&#x5E02;&#x8CA9;&#x3055;&#x308C;&#x3066;&#x3082;&#x306E;&#x3082;&#x3053;&#x308C;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3001;&#x6700;&#x3082;&#x4E00;&#x822C;&#x306A;&#x7078;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x68D2;&#x7078;</dt>
<dd>&#x68D2;&#x72B6;&#x306E;&#x7078;&#x3092;&#x305D;&#x306E;&#x307E;&#x307E;&#x8FD1;&#x3065;&#x3051;&#x308B;&#x307E;&#x305F;&#x306F;&#x5C02;&#x7528;&#x306E;&#x5668;&#x5177;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x8FD1;&#x3065;&#x3051;&#x308B;&#x3002;&#x8F3B;&#x5C04;&#x71B1;&#x3067;&#x6E29;&#x3081;&#x308B;&#x7078;&#x3002;&#x4E2D;&#x56FD;&#x3067;&#x4E3B;&#x6D41;&#x306E;&#x7078;&#x6CD5;&#x3002;</dd>
<dt>&#x7078;&#x982D;&#x937C;</dt>
<dd>&#x76AE;&#x819A;&#x306B;&#x937C;&#x3092;&#x523A;&#x937C;&#x3057;&#x3066;&#x305D;&#x306E;&#x937C;&#x67C4;&#x306B;&#x4E38;&#x3081;&#x305F;&#x7078;&#x3092;&#x3064;&#x3051;&#x3066;&#x706B;&#x3092;&#x3064;&#x3051;&#x308B;&#x3002;&#x937C;&#x306E;&#x523A;&#x6FC0;&#x3068;&#x7078;&#x306E;&#x8F3B;&#x5C04;&#x71B1;&#x3092;&#x540C;&#x6642;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x5143;&#x6765;&#x306F;&#x937C;&#x982D;&#x7078;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x3053;&#x308C;&#x3092;&#x884C;&#x3063;&#x305F;&#x306E;&#x306F;&#x4E2D;&#x56FD;&#x304B;&#x3089;&#x5E30;&#x3063;&#x305F;&#x6C0F;&#x304C;&#x65E5;&#x672C;&#x3067;&#x6700;&#x521D;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F53;&#x6642;&#x306F;&#x6975;&#x7AEF;&#x306B;&#x659C;&#x523A;&#x3057;&#x305F;&#x937C;&#x306E;&#x937C;&#x67C4;&#x306B;&#x827E;&#x3092;&#x304B;&#x3089;&#x307E;&#x305B;&#x3066;&#x3001;&#x7078;&#x3092;&#x30E1;&#x30A4;&#x30F3;&#x3068;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x77E5;&#x3089;&#x308C;&#x308B;&#x300C;&#x7078;&#x982D;&#x937C;&#x300D;&#x306F;&#x8D64;&#x7FBD;&#x5E78;&#x5175;&#x885B;&#x304B;&#x3089;&#x3067;&#x3042;&#x308A;&#x3001;&#x937C;&#x3068;&#x7078;&#x306E;&#x4E21;&#x65B9;&#x306E;&#x52B9;&#x679C;&#x3092;&#x671F;&#x5F85;&#x3057;&#x305F;&#x306E;&#x306F;&#x3053;&#x3053;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x300C;&#x6E29;&#x937C;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x65E5;&#x672C;&#x306E;&#x3088;&#x3046;&#x306B;&#x4E38;&#x3005;&#x3068;&#x827E;&#x3092;&#x56FA;&#x3081;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x937C;&#x306B;&#x827E;&#x3092;&#x9577;&#x7D30;&#x304F;&#x5DFB;&#x304D;&#x4ED8;&#x3051;&#x308B;&#x3088;&#x3046;&#x306A;&#x611F;&#x3058;&#x3067;&#x884C;&#x3046;&#x3002;</dd>
<dt>&#x85AC;&#x7269;&#x7078;</dt>
<dd>&#x827E;&#x306F;&#x4F7F;&#x7528;&#x305B;&#x305A;&#x3001;&#x4F53;&#x306E;&#x4E0A;&#x306B;&#x85AC;&#x54C1;&#x3092;&#x5857;&#x3063;&#x3066;&#x76AE;&#x819A;&#x306B;&#x71B1;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x7078;&#x3002;&#x7D05;&#x7078;&#x3001;&#x6F06;&#x7078;&#x3001;&#x6C34;&#x7078;&#x3001;&#x6CB9;&#x7078;&#x3001;&#x786B;&#x9EC4;&#x7078;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x7BB1;&#x7078;</dt>
<dt>&#x7DBF;&#x7078;&#xFF08;&#x7DBF;&#x82B1;&#x7078;&#xFF09;</dt>
<dd>&#x6E7F;&#x3089;&#x305B;&#x305F;&#x7DBF;&#x82B1;&#x306E;&#x4E0A;&#x306B;&#x827E;&#x3092;&#x4E57;&#x305B;&#x3066;&#x7DDA;&#x9999;&#x3067;&#x706B;&#x3092;&#x3064;&#x3051;&#x308B;&#x3002;</dd>
<dt>&#x30AC;&#x30FC;&#x30BC;&#x7078;</dt>
<dd>&#x6E7F;&#x3089;&#x305B;&#x305F;&#x30AC;&#x30FC;&#x30BC;&#x306E;&#x4E0A;&#x306B;&#x827E;&#x70B7;&#x3092;&#x4E57;&#x305B;&#x3066;&#x30E9;&#x30A4;&#x30BF;&#x30FC;&#x3067;&#x76F4;&#x63A5;&#x713C;&#x304F;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.90.8D.E5.AE.B6.E7.81.B8.E3.81.AA.E3.81.A9">&#x540D;&#x5BB6;&#x7078;&#x306A;&#x3069;</span></h3>
<dl>
<dt>&#x6DF1;&#x8C37;&#x7078;&#x6CD5;</dt>
<dd>&#x6DF1;&#x8C37;&#x4F0A;&#x4E09;&#x90CE;&#x306E;&#x79D8;&#x4F1D;&#x306E;&#x7078;&#x3068;&#x3057;&#x3066;&#x6709;&#x540D;&#x306A;&#x7078;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x7078;&#x306E;8&#x6587;&#x76EE;&#x3042;&#x305F;&#x308A;&#x304C;&#x71C3;&#x3048;&#x305F;&#x304F;&#x3089;&#x3044;&#x3067;&#x7AF9;&#x7B52;&#x3067;&#x65BD;&#x7078;&#x90E8;&#x3092;&#x8986;&#x3046;&#x3068;&#x3044;&#x3046;&#x7279;&#x6B8A;&#x306A;&#x900F;&#x71B1;&#x7078;&#x3092;&#x884C;&#x3046;&#x3002;</dd>
<dt>&#x56DB;&#x7554;&#x306E;&#x7078;</dt>
<dd>&#xFF08;&#x304A;&#x3067;&#x304D;&#xFF09;&#x306E;&#x7078;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x3046;&#x3002;&#x7621;&#x306E;&#x56DB;&#x7554;&#xFF08;&#x307E;&#x308F;&#x308A;&#xFF09;&#x306B;&#x937C;&#x3092;&#x523A;&#x3057;&#xFF08;&#x6C34;&#x5E73;&#x523A;&#x3067;&#x7621;&#x306E;&#x4E2D;&#x5FC3;&#x306B;&#x5411;&#x3063;&#x3066;&#x523A;&#x3059;&#xFF09;&#x53C8;&#x306F;&#x7CF8;&#x72B6;&#x7078;&#x3092;&#x9593;&#x9694;&#x3092;&#x304A;&#x3044;&#x3066;&#x5468;&#x3089;&#x3059;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x70B9;&#x72B6;&#x306E;&#x7078;</dt>
<dd>&#x70B9;&#x72B6;&#x306B;&#x7CF8;&#x72B6;&#x306E;&#x7D30;&#x304B;&#x3044;&#x827E;&#x70B7;&#xFF08;&#x30B7;&#x30E5;&#xFF09;&#x3092;&#x7D4C;&#x7A74;&#x306B;&#x62D8;&#x3089;&#x305A;&#x60A3;&#x90E8;&#x306B;&#x4E26;&#x3079;&#x3066;&#x65BD;&#x7078;&#x3059;&#x308B;&#x65BD;&#x8853;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x7B4B;&#x9055;&#x3044;&#x3084;&#x3001;&#x80F8;&#x9396;&#x4E73;&#x7A81;&#x7B4B;&#x306E;&#x7DCA;&#x5F35;&#x306A;&#x3069;&#x306B;&#x5FDC;&#x7528;&#x3059;&#x308B;&#x3002;</dd>
</dl>

<ol>
<li>&#x827E;&#x70B7;&#x306E;&#x5927;&#x5C0F;&#xFF1A;&#x827E;&#x70B7;&#x306E;&#x5927;&#x304D;&#x3044;&#x3082;&#x306E;&#x306F;&#x523A;&#x6FC0;&#x304C;&#x5F37;&#x304F;&#x3001;&#x5C0F;&#x3055;&#x3044;&#x3082;&#x306E;&#x306F;&#x523A;&#x6FC0;&#x304C;&#x5F31;&#x3044;</li>
<li>&#x3072;&#x306D;&#x308A;&#x306E;&#x786C;&#x8EDF;&#xFF1A;&#x3072;&#x306D;&#x308A;&#x306E;&#x786C;&#x3044;&#x3082;&#x306E;&#x523A;&#x6FC0;&#x304C;&#x5F37;&#x304F;&#x3001;&#x67D4;&#x3089;&#x304B;&#x3044;&#x3082;&#x306E;&#x306F;&#x523A;&#x6FC0;&#x304C;&#x5F31;&#x3044;</li>
<li>&#x58EE;&#x6570;&#xFF1A;&#x58EE;&#x6570;&#x306E;&#x591A;&#x3044;&#x3082;&#x306E;&#x306F;&#x523A;&#x6FC0;&#x304C;&#x5F37;&#x304F;&#x3001;&#x58EE;&#x6570;&#x306E;&#x5C11;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x523A;&#x6FC0;&#x304C;&#x5F31;&#x3044;</li>
<li>&#x65BD;&#x7078;&#x6CD5;&#xFF1A;&#x624B;&#x6280;&#x306B;&#x3088;&#x308A;&#x65BD;&#x7078;&#x3082;&#x5F37;&#x5F31;&#x304C;&#x5206;&#x304B;&#x308C;&#x308B;</li>
</ol>

<table class="wikitable">
<tr>
<th rowspan="2">&#x5C5E;&#x6027;</th>
<th colspan="2">&#x611F;&#x53D7;&#x6027;</th>
</tr>
<tr>
<th>&#x9AD8;&#x3044;</th>
<th>&#x4F4E;&#x3044;</th>
</tr>
<tr>
<td>&#x88AB;&#x7078;&#x8005;&#x306E;&#x5E74;&#x9F62;</td>
<td>&#x5C0F;&#x5150;&#x3001;&#x8001;&#x5E74;</td>
<td>&#x9752;&#x5E74;&#x3001;&#x58EE;&#x5E74;</td>
</tr>
<tr>
<td>&#x88AB;&#x7078;&#x8005;&#x306E;&#x6027;&#x5225;</td>
<td>&#x5973;&#x5B50;</td>
<td>&#x7537;&#x5B50;</td>
</tr>
<tr>
<td>&#x88AB;&#x7078;&#x8005;&#x306E;&#x4F53;&#x8CEA;</td>
<td>&#x865A;&#x5F31;&#x306A;&#x8005;&#x3001;&#x795E;&#x7D4C;&#x8CEA;&#x306A;&#x8005;</td>
<td>&#x9811;&#x5065;&#x306A;&#x8005;&#x3001;&#x591A;&#x8840;&#x8CEA;&#x306A;&#x8005;&#x3001;&#x8102;&#x80AA;&#x8CEA;&#x306A;&#x8005;</td>
</tr>
<tr>
<td>&#x88AB;&#x7078;&#x8005;&#x306E;&#x6804;&#x990A;&#x72B6;&#x614B;</td>
<td>&#x4E0D;&#x826F;&#x306A;&#x8005;</td>
<td>&#x4F73;&#x826F;&#x306A;&#x8005;</td>
</tr>
<tr>
<td>&#x88AB;&#x7078;&#x8005;&#x306E;&#x52B4;&#x50CD;</td>
<td>&#x7CBE;&#x795E;&#x52B4;&#x50CD;&#x8005;</td>
<td>&#x8089;&#x4F53;&#x52B4;&#x50CD;&#x8005;</td>
</tr>
<tr>
<td>&#x88AB;&#x7078;&#x8005;&#x306E;&#x88AB;&#x7078;&#x7D4C;&#x9A13;</td>
<td>&#x672A;&#x7D4C;&#x9A13;&#x8005;</td>
<td>&#x7D4C;&#x9A13;&#x8005;</td>
</tr>
<tr>
<td>&#x523A;&#x6FC0;&#x90E8;&#x4F4D;</td>
<td>&#x9854;&#x3001;&#x624B;&#x8DB3;&#x306A;&#x3069;</td>
<td>&#x8170;&#x3001;&#x80CC;&#x306A;&#x3069;</td>
</tr>
</table>

<p>&#x9854;&#x9762;&#x90E8;&#x3001;&#x5316;&#x81BF;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x3044;&#x90E8;&#x4F4D;&#x3001;&#x6D45;&#x5C64;&#x306B;&#x5927;&#x8840;&#x7BA1;&#x304C;&#x3042;&#x308B;&#x90E8;&#x4F4D;&#x3001;&#x76AE;&#x819A;&#x75C5;&#x306E;&#x60A3;&#x90E8;&#x30FB;&#x598A;&#x7523;&#x5A66;&#x306E;&#x4E0B;&#x8179;&#x90E8;&#x306A;&#x3069;&#x3078;&#x306E;&#x76F4;&#x63A5;&#x7078;</p>

<p>&#x81EA;&#x5F8B;&#x795E;&#x7D4C;&#x306A;&#x3069;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3066;&#x3001;&#x5185;&#x5206;&#x6CCC;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5C40;&#x6240;&#x306E;&#x706B;&#x50B7;&#x304B;&#x3089;&#x51FA;&#x308B;&#xFF08;&#xFF09;&#x306F;&#x3001;&#x8840;&#x4E2D;&#x306B;&#x5438;&#x53CE;&#x3055;&#x308C;&#x3001;&#x5404;&#x7A2E;&#x5E7C;&#x5F31;&#x767D;&#x8840;&#x7403;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x514D;&#x75AB;&#x6A5F;&#x80FD;&#x304C;&#x4EA2;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x5897;&#x8840;&#x4F5C;&#x7528; - &#x7078;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x8D64;&#x8840;&#x7403;&#x3092;&#x5897;&#x3084;&#x3057;&#x3001;&#x8840;&#x6D41;&#x3092;&#x826F;&#x304F;&#x3059;&#x308B;</li>
<li>&#x6B62;&#x8840;&#x4F5C;&#x7528; - &#x7078;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x8840;&#x5C0F;&#x677F;&#x306E;&#x50CD;&#x304D;&#x3092;&#x826F;&#x304F;&#x3057;&#x3001;&#x6CBB;&#x7652;&#x306E;&#x4FC3;&#x9032;&#x3092;&#x4FC3;&#x3059;&#x3002;</li>
<li>&#x5F37;&#x5FC3;&#x4F5C;&#x7528; - &#x7078;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x767D;&#x8840;&#x7403;&#x3092;&#x5897;&#x3084;&#x3057;&#x3001;&#x5916;&#x6575;&#x304B;&#x3089;&#x9632;&#x5FA1;&#x3059;&#x308B;&#x3002;</li>
</ul>

<p>&#x7078;&#x3067;&#x306F;&#x6C17;&#x304C;&#x5C11;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x4F59;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x6C17;&#x3092;&#x88DC;&#x3063;&#x305F;&#x308A;&#x3001;&#x7009;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x4F53;&#x3092;&#x6574;&#x3048;&#x308B;</p>
<table class="wikitable">
<tr>
<th>&#x9805;&#x76EE;</th>
<th>&#x88DC;&#x3059;&#x308B;&#x65B9;&#x6CD5;</th>
<th>&#x7009;&#x3059;&#x308B;&#x65B9;&#x6CD5;</th>
</tr>
<tr>
<td>&#x827E;&#x306E;&#x8CEA;</td>
<td>&#x826F;&#x8CEA;&#x306E;&#x827E;&#x3092;&#x7528;&#x3044;&#x308B;</td>
<td>&#x826F;&#x8CEA;&#x3067;&#x306A;&#x3044;&#x827E;&#x3092;&#x7528;&#x3044;&#x308B;</td>
</tr>
<tr>
<td>&#x827E;&#x306E;&#x5927;&#x304D;&#x3055;</td>
<td>&#x5C0F;&#x3055;&#x3044;&#x827E;&#x3092;&#x7528;&#x3044;&#x308B;</td>
<td>&#x5927;&#x304D;&#x3044;&#x827E;&#x3092;&#x7528;&#x3044;&#x308B;</td>
</tr>
<tr>
<td>&#x827E;&#x306E;&#x786C;&#x3055;</td>
<td>&#x827E;&#x3092;&#x67D4;&#x304B;&#x304F;&#x637B;&#x308B;</td>
<td>&#x827E;&#x3092;&#x786C;&#x304F;&#x637B;&#x308B;</td>
</tr>
<tr>
<td>&#x827E;&#x306E;&#x5F62;&#x72B6;</td>
<td>&#x827E;&#x70B7;&#x3092;&#x9AD8;&#x304F;&#x3057;&#x3001;&#x5E95;&#x9762;&#x3092;&#x72ED;&#x304F;&#x3059;&#x308B;</td>
<td>&#x827E;&#x70B7;&#x3092;&#x4F4E;&#x304F;&#x3057;&#x3001;&#x5E95;&#x9762;&#x3092;&#x5E83;&#x304F;&#x3059;&#x308B;</td>
</tr>
<tr>
<td>&#x827E;&#x3068;&#x76AE;&#x819A;&#x3068;&#x306E;&#x8DDD;&#x96E2;</td>
<td>&#x76AE;&#x819A;&#x306B;&#x8EFD;&#x304F;&#x4ED8;&#x7740;&#x3055;&#x305B;&#x308B;</td>
<td>&#x76AE;&#x819A;&#x306B;&#x5BC6;&#x7740;&#x3055;&#x305B;&#x308B;</td>
</tr>
<tr>
<td>&#x827E;&#x306E;&#x71C3;&#x3084;&#x3057;&#x65B9;</td>
<td>&#x98A8;&#x3092;&#x9001;&#x3089;&#x305A;&#x3001;&#x81EA;&#x7136;&#x306B;&#x706B;&#x304C;&#x6D88;&#x3048;&#x308B;&#x306E;&#x3092;&#x5F85;&#x3064;</td>
<td>&#x98A8;&#x3092;&#x9001;&#x3063;&#x3066;&#x3001;&#x5439;&#x3044;&#x3066;&#x706B;&#x3092;&#x901F;&#x304F;&#x6D88;&#x3059;</td>
</tr>
<tr>
<td>&#x827E;&#x306E;&#x71C3;&#x713C;&#x6E29;&#x5EA6;</td>
<td>&#x4F4E;&#x304F;&#x3059;&#x308B;&#xFF08;&#x5FC3;&#x5730;&#x3088;&#x3044;&#x71B1;&#x611F;&#xFF09;</td>
<td>&#x9AD8;&#x304F;&#x3059;&#x308B;&#xFF08;&#x5F37;&#x3044;&#x71B1;&#x611F;&#xFF09;</td>
</tr>
<tr>
<td>&#x827E;&#x306E;&#x8DB3;&#x3057;&#x65B9;</td>
<td>&#x7070;&#x306E;&#x4E0A;&#x306B;&#x65B0;&#x3057;&#x3044;&#x827E;&#x3092;&#x91CD;&#x306D;&#x3066;&#x65BD;&#x7078;&#x3059;&#x308B;</td>
<td>&#x7070;&#x3092;&#x9664;&#x53BB;&#x3057;&#x306A;&#x304C;&#x3089;&#x65BD;&#x7078;&#x3059;&#x308B;</td>
</tr>
<tr>
<td>&#x58EE;&#x6570;&#xFF08;&#x56DE;&#x6570;&#xFF09;</td>
<td>&#x5C11;&#x306A;&#x304F;&#x3059;&#x308B;</td>
<td>&#x591A;&#x304F;&#x3059;&#x308B;</td>
</tr>
</table>
<h3><span class="mw-headline" id=".E5.85.AD.E5.8D.81.E4.B9.9D.E9.9B.A3.E3.81.AB.E3.82.88.E3.82.8B.E5.8F.96.E7.A9.B4">&#x516D;&#x5341;&#x4E5D;&#x96E3;&#x306B;&#x3088;&#x308B;&#x53D6;&#x7A74;</span></h3>
<p>&#x516D;&#x5341;&#x4E5D;&#x96E3;&#x306B;&#x3088;&#x308B;&#x53D6;&#x7A74;&#x306F;&#x3001;&#x305D;&#x306E;&#x81D3;&#x8151;&#x306E;&#x6C17;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x305D;&#x306E;&#x6BCD;&#x3092;&#x88DC;&#x3044;&#x3001;&#x6C17;&#x304C;&#x5145;&#x6E80;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x305D;&#x306E;&#x5B50;&#x3092;&#x7009;&#x305B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<table class="wikitable">
<tr>
<th colspan="2">&#x88DC;&#x6CD5;</th>
<th colspan="2">&#x7009;&#x6CD5;</th>
</tr>
<tr>
<th>&#x865A;&#x7D4C;</th>
<th>&#x53D6;&#x7A74;</th>
<th>&#x5B9F;&#x7D4C;</th>
<th>&#x53D6;&#x7A74;</th>
</tr>
<tr>
<td>&#x6728;&#x7D4C;</td>
<td>&#x6728;&#x7D4C;&#x306E;&#x6C34;&#x7A74;&#x3001;&#x6C34;&#x7D4C;&#x306E;&#x6C34;&#x7A74;</td>
<td>&#x6728;&#x7D4C;</td>
<td>&#x6728;&#x7D4C;&#x306E;&#x706B;&#x7A74;&#x3001;&#x706B;&#x7D4C;&#x306E;&#x706B;&#x7A74;</td>
</tr>
<tr>
<td>&#x706B;&#x7D4C;</td>
<td>&#x706B;&#x7D4C;&#x306E;&#x6728;&#x7A74;&#x3001;&#x6728;&#x7D4C;&#x306E;&#x6728;&#x7A74;</td>
<td>&#x706B;&#x7D4C;</td>
<td>&#x706B;&#x7D4C;&#x306E;&#x571F;&#x7A74;&#x3001;&#x571F;&#x7D4C;&#x306E;&#x571F;&#x7A74;</td>
</tr>
<tr>
<td>&#x571F;&#x7D4C;</td>
<td>&#x571F;&#x7D4C;&#x306E;&#x706B;&#x7A74;&#x3001;&#x706B;&#x7D4C;&#x306E;&#x706B;&#x7A74;</td>
<td>&#x571F;&#x7D4C;</td>
<td>&#x571F;&#x7D4C;&#x306E;&#x91D1;&#x7A74;&#x3001;&#x91D1;&#x7D4C;&#x306E;&#x91D1;&#x7A74;</td>
</tr>
<tr>
<td>&#x91D1;&#x7D4C;</td>
<td>&#x91D1;&#x7D4C;&#x306E;&#x571F;&#x7A74;&#x3001;&#x571F;&#x7D4C;&#x306E;&#x571F;&#x7A74;</td>
<td>&#x91D1;&#x7D4C;</td>
<td>&#x91D1;&#x7D4C;&#x306E;&#x6C34;&#x7A74;&#x3001;&#x6C34;&#x7D4C;&#x306E;&#x6C34;&#x7A74;</td>
</tr>
<tr>
<td>&#x6C34;&#x7D4C;</td>
<td>&#x6C34;&#x7D4C;&#x306E;&#x91D1;&#x7A74;&#x3001;&#x91D1;&#x7D4C;&#x306E;&#x91D1;&#x7A74;</td>
<td>&#x6C34;&#x7D4C;</td>
<td>&#x6C34;&#x7D4C;&#x306E;&#x6728;&#x7A74;&#x3001;&#x6728;&#x7D4C;&#x306E;&#x6728;&#x7A74;</td>
</tr>
</table>
<table class="wikitable">
<tr>
<th>&#x81D3;&#x8151;</th>
<th>&#x865A;&#x8A3C;&#x306E;&#x88DC;&#x6CD5;</th>
<th>&#x5B9F;&#x8A3C;&#x306E;&#x7009;&#x6CD5;</th>
</tr>
<tr>
<td>&#x809D;</td>
<td>&#x3001;&#x66F2;&#x6CC9;
&#x3001;&#x7167;&#x6D77;</td>
<td>&#x3001;&#x884C;&#x9593;</td>
</tr>
<tr>
<td>&#x5FC3;</td>
<td>&#x3001;&#x3001;
&#x3001;&#x901A;&#x91CC;&#x3001;&#x5185;&#x95A2;</td>
<td>&#x795E;&#x9580;&#x3001;</td>
</tr>
<tr>
<td>&#x813E;</td>
<td>&#x3001;&#x3001;
&#x3001;&#x901A;&#x91CC;&#x3001;&#x5185;&#x95A2;</td>
<td>&#x7D4C;&#x6E20;&#x3001;</td>
</tr>
<tr>
<td>&#x80BA;</td>
<td>&#x3001;&#x592A;&#x6DF5;
&#x5217;&#x7F3A;&#x3001;</td>
<td>&#x3001;&#x5C3A;&#x6CA2;</td>
</tr>
<tr>
<td>&#x814E;</td>
<td>&#x7D4C;&#x6E20;&#x3001;
&#x7167;&#x6D77;&#x3001;&#x5217;&#x7F3A;</td>
<td>&#x3001;</td>
</tr>
<tr>
<td>&#x5FC3;&#x5305;</td>
<td>&#x3001;</td>
<td>&#x3001;&#x5927;&#x9675;</td>
</tr>
<tr>
<td></td>
<td>&#x8DB3;&#x901A;&#x8C37;&#x3001;</td>
<td>&#x3001;</td>
</tr>
<tr>
<td></td>
<td>&#x3001;</td>
<td>&#x8DB3;&#x4E09;&#x91CC;&#x3001;&#x5C0F;&#x6D77;</td>
</tr>
<tr>
<td></td>
<td>&#x3001;</td>
<td>&#x5546;&#x967D;&#x3001;&#x53B2;&#x514C;</td>
</tr>
<tr>
<td></td>
<td>&#x8DB3;&#x4E09;&#x91CC;&#x3001;&#x66F2;&#x6C60;</td>
<td>&#x8DB3;&#x901A;&#x8C37;&#x3001;&#x4E8C;&#x9593;</td>
</tr>
<tr>
<td></td>
<td>&#x5546;&#x967D;&#x3001;</td>
<td>&#x3001;</td>
</tr>
<tr>
<td>&#x4E09;&#x7126;</td>
<td>&#x3001;</td>
<td>&#x8DB3;&#x4E09;&#x91CC;&#x3001;</td>
</tr>
</table>

<p>&#x3067;&#x306F;&#x725B;&#x3001;&#x8C5A;&#x3001;&#x30E4;&#x30AE;&#x306A;&#x3069;&#x306E;&#x5BB6;&#x755C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x304A;&#x7078;&#x3092;&#x65BD;&#x3059;&#x3002;&#x57FA;&#x672C;&#x7684;&#x306A;&#x65B9;&#x6CD5;&#x306F;&#x4EBA;&#x9593;&#x3068;&#x540C;&#x69D8;&#x3060;&#x304C;&#x3001;&#x30C4;&#x30DC;&#x306E;&#x4F4D;&#x7F6E;&#x3084;&#x6570;&#x306F;&#x76F8;&#x5FDC;&#x306B;&#x7570;&#x306A;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x65E5;&#x672C;&#x3067;&#x3082;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x306E;&#x5411;&#x4E0A;&#x3001;&#x7E41;&#x6B96;&#x969C;&#x5BB3;&#x3084;&#x98DF;&#x6B32;&#x4E0D;&#x632F;&#x306E;&#x89E3;&#x6D88;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x3001;&#x725B;&#x3084;&#x8C5A;&#x306B;&#x304A;&#x7078;&#x3092;&#x65BD;&#x3059;&#x8B1B;&#x7FD2;&#x4F1A;&#x306A;&#x3069;&#x306E;&#x53D6;&#x308A;&#x7D44;&#x307F;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>