<h1>&#x30A4;&#x30E1;&#x30FC;&#x30B8;</h1>
<p><b>&#x30A4;&#x30E1;&#x30FC;&#x30B8;</b>&#x307E;&#x305F;&#x306F;<b>&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;</b>&#xFF08;&#x3057;&#x3093;&#x3066;&#x304D;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3001;&#x82F1;&#x8A9E;&#xFF1A;<b>Mental image</b>&#xFF09;&#x3068;&#x306F;&#x3001;&#x4F55;&#x304B;&#x306E;&#x7269;&#x4F53;&#x3001;&#x51FA;&#x6765;&#x4E8B;&#x3001;&#x307E;&#x305F;&#x306F;&#x60C5;&#x666F;&#x306A;&#x3069;&#x3092;&#x77E5;&#x899A;&#x3059;&#x308B;&#x7D4C;&#x9A13;&#x306B;&#x6975;&#x3081;&#x3066;&#x4F3C;&#x901A;&#x3063;&#x305F;&#x7D4C;&#x9A13;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x306F;&#x305A;&#x306E;&#x5F53;&#x306E;&#x7269;&#x4F53;&#x3001;&#x51FA;&#x6765;&#x4E8B;&#x3001;&#x307E;&#x305F;&#x60C5;&#x666F;&#x304C;&#x611F;&#x899A;&#x306B;&#x304A;&#x3044;&#x3066;&#x73FE;&#x524D;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x9A13;&#x3092;&#x8A00;&#x3046;&#xFF08;McKellar, 1957&#x5E74;&#x3001;Richardson, 1969&#x5E74;&#x3001;Finke, 1989&#x5E74;&#x3001;Thomas, 2003&#x5E74;&#xFF09;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x9A13;&#x306E;&#x672C;&#x8CEA;&#x3084;&#x3001;&#x4F55;&#x304C;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x9A13;&#x3092;&#x53EF;&#x80FD;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x7D4C;&#x9A13;&#x306B;&#x6A5F;&#x80FD;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x4F55;&#x306A;&#x306E;&#x304B;&#x306F;&#x3001;&#x9577;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308A;&#x3001;&#x54F2;&#x5B66;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x8A8D;&#x77E5;&#x79D1;&#x5B66;&#x3001;&#x66F4;&#x306B;&#x8FD1;&#x5E74;&#x306F;&#x795E;&#x7D4C;&#x79D1;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x7814;&#x7A76;&#x3068;&#x8B70;&#x8AD6;&#x306E;&#x4E3B;&#x984C;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>




<p>&#x73FE;&#x4EE3;&#x306E;&#x7814;&#x7A76;&#x8005;&#x305F;&#x3061;&#x304C;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x9A13;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#xFF08;&#x307E;&#x305F;&#x306F;&#x3001;&#x300C;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x300D;&#x300C;&#x30A4;&#x30DE;&#x30FC;&#x30B8;&#x30E5;&#x300D;&#x300C;&#x5FC3;&#x50CF;&#x300D;&#xFF09;&#x306F;&#x77E5;&#x899A;&#x306E;&#x3069;&#x306E;&#x30E2;&#x30FC;&#x30C9;&#x3067;&#x3082;&#x8D77;&#x3053;&#x308A;&#x5F97;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x4EBA;&#x306F;&#x3001;&#x8074;&#x899A;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#xFF08;Reisberg, 1992&#x5E74;&#xFF09;&#x3001;&#x55C5;&#x899A;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#xFF08;Bensafi et al., 2003&#x5E74;&#xFF09;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x8AF8;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x308B;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x3053;&#x306E;&#x554F;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x54F2;&#x5B66;&#x7684;&#x53CA;&#x3073;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x5927;&#x90E8;&#x5206;&#x306F;&#x3001;&#x300C;&#x8996;&#x899A;&#x300D;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x4E2D;&#x5FC3;&#x306E;&#x4E3B;&#x984C;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EBA;&#x985E;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x591A;&#x69D8;&#x306A;&#x7A2E;&#x985E;&#x306E;&#x52D5;&#x7269;&#x305F;&#x3061;&#x304C;&#x307E;&#x305F;&#x3001;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x7D4C;&#x9A13;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3092;&#x6709;&#x3059;&#x308B;&#x3068;&#x5E83;&#x304F;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x306E;&#x6839;&#x672C;&#x7684;&#x306B;&#x4E3B;&#x89B3;&#x7684;&#x306A;&#x6027;&#x8CEA;&#x304B;&#x3089;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x63A8;&#x5B9A;&#x3092;&#x652F;&#x6301;&#x3059;&#x308B;&#x8A3C;&#x62E0;&#x3082;&#x3001;&#x53CD;&#x99C1;&#x3059;&#x308B;&#x8A3C;&#x62E0;&#x3082;&#x3001;&#x898B;&#x51FA;&#x3059;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#x3001;&#x305D;&#x3057;&#x3066;&#x30D2;&#x30E5;&#x30FC;&#x30E0;&#x306E;&#x3088;&#x3046;&#x306A;&#x54F2;&#x5B66;&#x8005;&#x3084;&#x3001;&#x30F4;&#x30F3;&#x30C8;&#x53CA;&#x3073;&#x30B8;&#x30A7;&#x30A4;&#x30E0;&#x30BA;&#x306E;&#x3088;&#x3046;&#x306A;&#x521D;&#x671F;&#x306E;&#x7D4C;&#x9A13;&#x4E3B;&#x7FA9;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306F;&#x3001;&#x4E00;&#x822C;&#x306B;&#x89B3;&#x5FF5;&#xFF08;ideas&#xFF09;&#x304C;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x4ECA;&#x65E5;&#x306B;&#x3042;&#x3063;&#x3066;&#x306F;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306F;&#x5FC3;&#x7684;&#x8868;&#x8C61;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304D;&#x3001;&#x8A18;&#x61B6;&#x3068;&#x601D;&#x8003;&#x306B;&#x304A;&#x3044;&#x3066;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x5E83;&#x304F;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;Allan Paivio, 1986&#x5E74;&#x3001;Kieran Egan, 1992&#x5E74;&#x3001;Lawrence W. Barsalou, 1999&#x5E74;&#x3001;Prinz, 2002&#x5E74;&#xFF09;&#x3002;</p>
<p>&#x5B9F;&#x969B;&#x3001;&#x3042;&#x308B;&#x7814;&#x7A76;&#x8005;&#x306F;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x306F;&#x300C;&#x5B9A;&#x7FA9;&#x304B;&#x3089;&#x3057;&#x3066;&#x300D;&#x5185;&#x7684;&#x3067;&#x3001;&#x5FC3;&#x7684;&#x307E;&#x305F;&#x306F;&#x30CB;&#x30E5;&#x30FC;&#x30E9;&#x30EB;&#x306A;&#x8868;&#x8C61;&#xFF08;representation&#xFF09;&#x306E;&#x5F62;&#x5F0F;&#x3068;&#x3057;&#x3066;&#x7406;&#x89E3;&#x3059;&#x308B;&#x306E;&#x304C;&#x6700;&#x3082;&#x59A5;&#x5F53;&#x3060;&#x3068;&#x793A;&#x5506;&#x3059;&#x308B;&#x307E;&#x3067;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF08;Ned Block, 1983&#x5E74;; Stephen Kosslyn, 1983&#x5E74;&#xFF09;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x5225;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306E;&#x77E5;&#x899A;&#x7D4C;&#x9A13;&#x3068;&#x306F;&#x3001;&#x5FC3;&#x307E;&#x305F;&#x306F;&#x5927;&#x8133;&#x306B;&#x304A;&#x3051;&#x308B;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8868;&#x8C61;&#x3068;&#x3044;&#x304B;&#x306A;&#x308B;&#x610F;&#x5473;&#x3067;&#x3082;&#x540C;&#x7B49;&#x3067;&#x306F;&#x306A;&#x3044;&#x3057;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x8868;&#x8C61;&#x304B;&#x3089;&#x76F4;&#x63A5;&#x306B;&#x5C0E;&#x304B;&#x308C;&#x308B;&#x8A33;&#x3067;&#x3082;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x30B5;&#x30EB;&#x30C8;&#x30EB;, 1940&#x5E74;&#x3001;&#x30AE;&#x30EB;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30E9;&#x30A4;&#x30EB;, 1949&#x5E74;&#x3001;&#x30B9;&#x30AD;&#x30CA;&#x30FC;, 1974&#x5E74;&#x3001;Thomas, 1999&#x5E74;&#x3001;Bartolomeo, 2002&#x5E74;&#x3001;Bennett &amp; Hacker, 2003&#x5E74;&#xFF09;&#x3002;</p>

<p>&#x6211;&#x3005;&#x306F;&#x3001;&#x8AAD;&#x66F8;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x3001;&#x4F55;&#x304B;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x306B;&#x3064;&#x3044;&#x3066;&#x5FC3;&#x7684;&#x306A;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x628A;&#x63E1;&#x3067;&#x304D;&#x305F;&#x3088;&#x3046;&#x306B;&#x611F;&#x3058;&#x308B;&#x306E;&#x306F;&#x4F55;&#x3086;&#x3048;&#x306A;&#x306E;&#x304B;&#x3001;&#x4E0D;&#x601D;&#x8B70;&#x306B;&#x601D;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x767D;&#x663C;&#x5922;&#x3092;&#x898B;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x306B;&#x3082;&#x7591;&#x554F;&#x306F;&#x8D77;&#x3053;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x9A13;&#x3067;&#x5F97;&#x3089;&#x308C;&#x308B;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x982D;&#x306E;&#x306A;&#x304B;&#x306B;&#x7D75;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x97F3;&#x697D;&#x5BB6;&#x304C;&#x6B4C;&#x3092;&#x805E;&#x304F;&#x5834;&#x5408;&#x3001;&#x6642;&#x3068;&#x3057;&#x3066;&#x982D;&#x306E;&#x306A;&#x304B;&#x3067;&#x6B4C;&#x306E;&#x300C;&#x97F3;&#x7B26;&#x300D;&#x304C;&#x898B;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x6B8B;&#x50CF;&#xFF08;after-image&#xFF09;&#x3068;&#x306F;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x4F55;&#x304B;&#x306E;&#x51FA;&#x6765;&#x4E8B;&#x304B;&#x3089;&#x8A98;&#x5C0E;&#x3055;&#x308C;&#x305F;&#x6B8B;&#x50CF;&#x306F;&#x3001;&#x610F;&#x8B58;&#x7684;&#x306A;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x306E;&#x8A31;&#x306B;&#x306F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x4ED6;&#x65B9;&#x3001;&#x60F3;&#x50CF;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x5FC3;&#x306E;&#x306A;&#x304B;&#x3067;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x60F3;&#x8D77;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306F;&#x610F;&#x5FD7;&#x306E;&#x81EA;&#x7531;&#x306B;&#x306A;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x305D;&#x308C;&#x6545;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x307E;&#x305F;&#x306F;&#x5FC3;&#x50CF;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x610F;&#x8B58;&#x7684;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x3092;&#x6301;&#x3064;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x7279;&#x5FB4;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3042;&#x308B;&#x751F;&#x7269;&#x5B66;&#x8005;&#x305F;&#x3061;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x6211;&#x3005;&#x306F;&#x74B0;&#x5883;&#x4E16;&#x754C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x7D4C;&#x9A13;&#x3092;&#x3001;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x3057;&#x3066;&#x84C4;&#x7A4D;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306F;&#x4ED6;&#x306E;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x9023;&#x5408;&#x3055;&#x308C;&#x305F;&#x308A;&#x6BD4;&#x8F03;&#x3055;&#x308C;&#x3001;&#x3053;&#x3046;&#x3057;&#x3066;&#x307E;&#x3063;&#x305F;&#x304F;&#x65B0;&#x3057;&#x3044;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x304C;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x306E;&#x3060;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5922;&#x3092;&#x898B;&#x305F;&#x308A;&#x3001;&#x60F3;&#x50CF;&#x529B;&#x3092;&#x50CD;&#x304B;&#x3059;&#x5834;&#x5408;&#x306B;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3002;&#x3053;&#x306E;&#x7406;&#x8AD6;&#x306F;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x904E;&#x7A0B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6211;&#x3005;&#x306F;&#x3001;&#x4E16;&#x754C;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x50CD;&#x304F;&#x304B;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6709;&#x7528;&#x306A;&#x7406;&#x8AD6;&#x3092;&#x3001;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306E;&#x9069;&#x5207;&#x306A;&#x9023;&#x7D9A;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x69CB;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308A;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x69CB;&#x306F;&#x3001;&#x63A8;&#x8AD6;&#x30FB;&#x6F14;&#x7E79;&#x3042;&#x308B;&#x3044;&#x306F;&#x30B7;&#x30DF;&#x30E5;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x904E;&#x7A0B;&#x3092;&#x901A;&#x3058;&#x3066;&#x5F97;&#x3089;&#x308C;&#x308B;&#x7D50;&#x679C;&#x306A;&#x3069;&#x3092;&#x76F4;&#x63A5;&#x306B;&#x7D4C;&#x9A13;&#x3057;&#x306A;&#x304F;&#x3068;&#x3082;&#x6210;&#x308A;&#x7ACB;&#x3064;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x4EE5;&#x5916;&#x306E;&#x751F;&#x7269;&#x304C;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x80FD;&#x529B;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x8B70;&#x8AD6;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x300C;&#x52D5;&#x7269;&#x306E;&#x8A8D;&#x8B58;&#x300D;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;</p>

<p>&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x77E5;&#x8B58;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3068;&#x3063;&#x3066;&#x8981;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x4ECA;&#x3082;&#x6614;&#x3082;&#x54F2;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x91CD;&#x8981;&#x306A;&#x4E3B;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;&#x300E;&#x56FD;&#x5BB6;&#x300F;&#x7B2C;7&#x5DFB;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30D7;&#x30E9;&#x30C8;&#x30F3;&#x306F;&#x3001;&#x6D1E;&#x7A9F;&#x306E;&#x306A;&#x304B;&#x306E;&#x56DA;&#x4EBA;&#x306E;&#x30E1;&#x30BF;&#x30D5;&#x30A1;&#x30FC;&#xFF08;&#x6697;&#x55A9;&#xFF09;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x56DA;&#x4EBA;&#x306F;&#x675F;&#x7E1B;&#x3055;&#x308C;&#x8EAB;&#x52D5;&#x304D;&#x3067;&#x304D;&#x306A;&#x3044;&#x72B6;&#x614B;&#x3067;&#x3001;&#x5149;&#x6E90;&#x3067;&#x3042;&#x308B;&#x706B;&#x3092;&#x80CC;&#x306B;&#x3057;&#x3066;&#x5EA7;&#x308A;&#x3001;&#x5F7C;&#x306E;&#x524D;&#x306B;&#x3042;&#x308B;&#x58C1;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x3089;&#x306F;&#x3001;&#x4EBA;&#x3005;&#x304C;&#x5F7C;&#x306E;&#x80CC;&#x5F8C;&#x3067;&#x904B;&#x3093;&#x3067;&#x304F;&#x308B;&#x8272;&#x3005;&#x306A;&#x7269;&#x4F53;&#x304C;&#x6295;&#x5F71;&#x3055;&#x308C;&#x305F;&#x5F71;&#x3092;&#x898B;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x3005;&#x304C;&#x904B;&#x3093;&#x3067;&#x304F;&#x308B;&#x7269;&#x4F53;&#x3068;&#x306F;&#x3001;&#x4E16;&#x754C;&#x306E;&#x306A;&#x304B;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x771F;&#x306A;&#x308B;&#x4E8B;&#x7269;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x56DA;&#x4EBA;&#x306F;&#x3001;&#x7D4C;&#x9A13;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F97;&#x3089;&#x308C;&#x305F;&#x30BB;&#x30F3;&#x30B9;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x5143;&#x306B;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x9020;&#x308A;&#x51FA;&#x3059;&#x4EBA;&#x9593;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x30BD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x306F;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3002;</p>
<p>&#x3082;&#x3063;&#x3068;&#x5F8C;&#x3067;&#x306F;&#x3001;&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#x53F8;&#x6559;&#x304C;&#x3001;&#x305D;&#x306E;&#x89B3;&#x5FF5;&#x8AD6;&#x306E;&#x7406;&#x8AD6;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4F3C;&#x305F;&#x3088;&#x3046;&#x306A;&#x8003;&#x3048;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#x306F;&#x3001;&#x5B9F;&#x5728;&#x306F;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#xFF08;&#x5FC3;&#x306E;&#x8868;&#x8C61;&#xFF09;&#x3068;&#x7B49;&#x4FA1;&#x3067;&#x3042;&#x308B;&#xFF0D;&#x6211;&#x3005;&#x304C;&#x62B1;&#x304F;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x5225;&#x306E;&#x7269;&#x8CEA;&#x7684;&#x5B9F;&#x5728;&#xFF08;material reality&#xFF09;&#x306E;&#x8907;&#x5199;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5B9F;&#x5728;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#x306F;&#x3001;&#x5F7C;&#x304C;&#x5916;&#x7684;&#x4E16;&#x754C;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x3068;&#x898B;&#x306A;&#x3059;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3068;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x60F3;&#x50CF;&#x529B;&#x304C;&#x751F;&#x307F;&#x51FA;&#x3059;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x660E;&#x77AD;&#x306B;&#x533A;&#x5225;&#x3057;&#x305F;&#x3002;&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#x306B;&#x5F93;&#x3046;&#x3068;&#x3001;&#x5F8C;&#x8005;&#x306E;&#x307F;&#x304C;&#x3001;&#x4ECA;&#x65E5;&#x306B;&#x304A;&#x3051;&#x308B;&#x7528;&#x8A9E;&#x6CD5;&#x306E;&#x610F;&#x5473;&#x3067;&#x306E;&#x300C;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#xFF08;&#x5FC3;&#x50CF;&#xFF09;&#x300D;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>18&#x4E16;&#x7D00;&#x306E;&#x82F1;&#x56FD;&#x306E;&#x6587;&#x7B46;&#x5BB6;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30DF;&#x30E5;&#x30A8;&#x30EB;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30BD;&#x30F3;&#x535A;&#x58EB;&#x306F;&#x3001;&#x89B3;&#x5FF5;&#x8AD6;&#x3092;&#x6279;&#x5224;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x30E9;&#x30F3;&#x30C9;&#x3067;&#x5C4B;&#x5916;&#x3092;&#x6563;&#x6B69;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x304D;&#x3001;&#x89B3;&#x5FF5;&#x8AD6;&#x306E;&#x662F;&#x975E;&#x306B;&#x3064;&#x3044;&#x3066;&#x554F;&#x308F;&#x308C;&#x305F;&#x5F7C;&#x306F;&#x3001;&#x65AD;&#x8A00;&#x3057;&#x3066;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x7B54;&#x3048;&#x305F;&#x3002;&#x300C;&#x304B;&#x304F;&#x306E;&#x3054;&#x3068;&#x304F;&#x3001;&#x305D;&#x3093;&#x306A;&#x3082;&#x306E;&#x306F;&#x5426;&#x5B9A;&#x3059;&#x308B;&#x300D;&#x30B8;&#x30E7;&#x30F3;&#x30BD;&#x30F3;&#x306F;&#x508D;&#x3089;&#x306E;&#x5927;&#x304D;&#x306A;&#x5CA9;&#x3092;&#x811A;&#x3067;&#x8E74;&#x308A;&#x3001;&#x811A;&#x304C;&#x8DF3;&#x306D;&#x8FD4;&#x308B;&#x306E;&#x3092;&#x793A;&#x3057;&#x3064;&#x3064;&#x3001;&#x304B;&#x304F;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x5F7C;&#x306E;&#x4E3B;&#x5F35;&#x306E;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x306F;&#x3001;&#x5CA9;&#x304C;&#x5FC3;&#x7684;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x81EA;&#x8EAB;&#x306E;&#x7269;&#x8CEA;&#x7684;&#x5B9F;&#x5728;&#x3092;&#x6709;&#x3057;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x6982;&#x5FF5;(concept)&#x3001;&#x8003;&#x3048;(thought)&#x3001;&#x30A2;&#x30A4;&#x30C7;&#x30A2;&#xFF08;idea&#xFF09;&#x306F;&#x3001;&#x5F7C;&#x304C;&#x307E;&#x3055;&#x306B;&#x5CA9;&#x3092;&#x8E74;&#x308B;&#x3053;&#x3068;&#x3067;&#x7D4C;&#x9A13;&#x3057;&#x305F;&#x75DB;&#x307F;&#x306E;&#x30BB;&#x30F3;&#x30B9;&#x30C7;&#x30FC;&#x30BF;&#x306E;&#x8AAC;&#x660E;&#x3068;&#x3057;&#x3066;&#x306F;&#x59A5;&#x5F53;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x4E91;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<ul>
<li>Amorim, Michel-Ange, Brice Isableu and Mohammed Jarraya (2006) Embodied Spatial Transformations: &#x201C;Body Analogy&#x201D; for the Mental Rotation. Journal of Experimental Psychology: General.</li>
<li>Barsalou, L.W. (1999).  <i>Behavioral and Brain Sciences</i> 22: 577-660.</li>
<li>Bartolomeo, P. (2002). The Relationship Between Visual perception and Visual Mental Imagery: A Reappraisal of the Neuropsychological Evidence. <i>Cortex</i> 38: 357-378. </li>
<li>Bennett, M.R. &amp; Hacker, P.M.S. (2003). <i>Philosophical Foundations of Neuroscience.</i> Oxford: Blackwell.</li>
<li>Bensafi, M., Porter, J., Pouliot, S., Mainland, J., Johnson, B., Zelano, C., Young, N., Bremner, E., Aframian, D., Kahn, R., &amp; Sobel, N. (2003). Olfactomotor Activity During Imagery Mimics that During Perception. <i>Nature Neuroscience</i> 6: 1142-1144.</li>
<li>Block, N. (1983). Mental Pictures and Cognitive Science. <i>Philosophical Review</i> 92: 499-539.</li>
<li>Cui, X., Jeter, C.B., Yang, D., Montague, P.R.,&amp; Eagleman, D.M. (2007). &quot;Vividness of mental imagery: Individual variability can be measured objectively&quot;. Vision Research, 47, 474-478.</li>
<li><cite style="font-style:normal" class="citation book">Deutsch, David. <i>The Fabric of Reality</i>. .</cite></li>
<li>Egan, Kieran (1992). <i>Imagination in Teaching and Learning</i>. Chicago: University of Chicago Press.</li>
<li>Finke, R.A. (1989). <i>Principles of Mental Imagery.</i> Cambridge, MA: MIT Press.</li>
<li>Garnder, Howard. (1987) <i>The Mind&apos;s New Science: A History of the Cognitive Revolution</i> New York: Basic Books.</li>
<li>Gur, R.C. &amp; Hilgard, E.R. (1975). &quot;Visual imagery and discrimination of differences between altered pictures simultaneously and successively presented&quot;. British Journal of Psychology, 66, 341-345.</li>
<li>Kosslyn, Stephen M. (1983). <i>Ghosts in the Mind&apos;s Machine: Creating and Using Images in the Brain.</i> New York: Norton.</li>
<li>Kosslyn, Stephen (1994) <i>Image and Brain: The Resolution of the Imagery Debate.</i> Cambridge, MA: MIT Press.</li>
<li>Kosslyn, Stephen M., William L. Thompson, Irene J. Kim and Nathaniel M. Alpert (1995) Topographic representations of mental images in primary visual cortex. <i>Nature</i> 378: 496-8.</li>
<li>Kosslyn, Stephen M., William L. Thompson, Mary J. Wraga and Nathaniel M. Alpert (2001) Imagining rotation by endogenous versus exogenous forces: Distinct neural mechanisms. <i>NeuroReport</i> 12, 2519-2525</li>
<li>Marks, D.F. (1973). &quot;Visual imagery differences in the recall of pictures&quot;. British Journal of Psychology, 64, 17-24.</li>
<li>Marks, D.F. (1995). &quot;New directions for mental imagery research&quot;. Journal of Mental Imagery, 19, 153-167.</li>
<li>McGabhann. R, Squires. B, 2003, &apos;Releasing The Beast Within &#x2014; A path to Mental Toughness&apos;, Granite Publishing, Australia.</li>
<li>McKellar, Peter (1957). <i>Imagination and Thinking.</i> London: Cohen &amp; West.</li>
<li><cite style="font-style:normal" class="citation book">Norman, Donald. <i>The Design of Everyday Things</i>. .</cite></li>
<li>Paivio, Allan (1986). <i>Mental Representations: A Dual Coding Approach.</i> New York: Oxford University Press.</li>
<li>Parsons, Lawrence M. (1987) Imagined spatial transformations of one&#x2019;s hands and feet. <i>Cognitive Psychology</i> 19: 178-241.</li>
<li>Parsons, Lawrence M. (2003) Superior parietal cortices and varieties of mental rotation. <i>Trends in Cognitive Science</i> 7: 515-551.</li>
<li>Pascual-Leone, Alvaro, Nguyet Dang, Leonardo G. Cohen, Joaquim P. Brasil-Neto, Angel Cammarota, and Mark Hallett (1995). Modulation of Muscle Responses Evoked by Transcranial Magnetic Stimulation During the Acquisition of New Fine Motor Skills. <i>Journal of Neuroscience</i> </li>
<li><cite style="font-style:normal" class="citation book">Plato. <i>The Republic (New CUP translation into English)</i>. .</cite></li>
<li><cite style="font-style:normal" class="citation book">Plato. <i>Respublica (New CUP edition of Greek text)</i>. .</cite></li>
<li>Prinz, J.J. (2002). <i>Furnishing the Mind: Concepts and their Perceptual Basis.</i> Boston, MA: MIT Press.</li>
<li>Pylyshyn, Zenon W. (1973). What the mind&#x2019;s eye tells the mind&#x2019;s brain: a critique of mental imagery. <i>Psychological Bulletin</i> 80: 1-24</li>
<li>Reisberg, Daniel (Ed.) (1992). <i>Auditory Imagery.</i> Hillsdale, NJ: Erlbaum.</li>
<li>Richardson, A. (1969). <i>Mental Imagery.</i> London: Routledge &amp; Kegan Paul.</li>
<li>Rodway, P., Gillies, K. &amp; Schepman, A. (2006). &quot;Vivid imagers are better at detecting salient changes&quot;. <i>Journal of Individual Differences</i> 27: 218-228.</li>
<li>Rohrer, T. (2006).  The Body in Space: Embodiment, Experientialism and Linguistic Conceptualization]. In <i>Body, Language and Mind, vol. 2.</i> Zlatev, Jordan; Ziemke, Tom; Frank, Roz; Dirven, Ren&#xE9; (eds.). Berlin: Mouton de Gruyter, forthcoming 2006.</li>
<li>Ryle, G. (1949). <i>The Concept of Mind.</i> London: Hutchinson.</li>
<li>Sartre, J.-P. (1940). <i>The Psychology of Imagination.</i> (Translated from the French by B. Frechtman, New York: Philosophical Library, 1948.)</li>
<li>Schwoebel, John, Robert Friedman, Nanci Duda and H. Branch Coslett (2001). Pain and the body schema evidence for peripheral effects on mental representations of movement. <i>Brain</i> 124: 2098-2104.</li>
<li>Skinner, B.F. (1974). <i>About Behaviorism.</i> New York: Knopf.</li>
<li>Shepard, Roger N. and Jacqueline Metzler (1971) Mental rotation of three-dimensional objects. <i>Science</i> 171: 701-703.</li>
<li>Thomas, Nigel J.T. (1999).  <i>Cognitive Science</i> 23: 207-245.</li>
<li>Thomas, N.J.T. (2003).  In L. Nadel (Ed.), <i>Encyclopedia of Cognitive Science</i> (Volume 2, pp. 1147-1153). London: Nature Publishing/Macmillan.</li>
</ul>


<ul>








</ul>

<ul>

<li> The Roerich Psychodynamic Inventory (RPI) provides statisical data to determine the validity of mental imagery for cognition of the minds raw emotional state. (Dr. Robert Roerich MD.)</li>


</ul>

<dl>
<dd>text copy/  &#x3088;&#x308A; text copy et &#x90E8;&#x5206;&#x7FFB;&#x8A33;</dd>
<dd>contributors/ , , , ,  et al.</dd>
</dl>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>