<h1>&#x624B;&#x6280;&#x7642;&#x6CD5;</h1>
<p><b>&#x624B;&#x6280;&#x7642;&#x6CD5;</b>&#xFF08;&#x3057;&#x3085;&#x304E;&#x308A;&#x3087;&#x3046;&#x307B;&#x3046;&#xFF09;&#x306F;&#x3001;&#x53E4;&#x4EE3;&#x3088;&#x308A;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x624B;&#x3067;&#x884C;&#x3046;&#x7642;&#x6CD5;&#x3002;&#x3084;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3001;&#x5668;&#x68B0;&#x3084;&#x9053;&#x5177;&#x3001;&#x937C;&#x3001;&#x7078;&#x306A;&#x3069;&#x3092;&#x4E00;&#x5207;&#x4F7F;&#x308F;&#x305A;&#x306B;&#x7D20;&#x624B;&#x3060;&#x3051;&#x3067;&#x884C;&#x3046;&#x3002;&#x305D;&#x306E;&#x4E00;&#x90E8;&#x306F;&#x660E;&#x6CBB;&#x304B;&#x3089;&#x662D;&#x548C;&#x671F;&#x306B;&#x7642;&#x8853;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x300C;<b>&#x89E6;&#x308B;&#x30FB;&#x306A;&#x3067;&#x308B;&#x30FB;&#x63C9;&#x3080;&#x30FB;&#x53E9;&#x304F;&#x30FB;&#x64E6;&#x308B;&#x30FB;&#x62BC;&#x3059;&#x30FB;&#x8EAB;&#x4F53;&#x306E;&#x4ED6;&#x52D5;&#x7684;&#x64CD;&#x4F5C;&#x304A;&#x3088;&#x3073;&#x81EA;&#x52D5;&#x904B;&#x52D5;&#x3068;&#x305D;&#x306E;&#x8A98;&#x5C0E;</b>&#x300D;&#x306A;&#x3069;&#x76AE;&#x819A;&#x4E0A;&#x304B;&#x3089;&#x306E;&#x7269;&#x7406;&#x7684;&#x523A;&#x6FC0;&#x30FB;&#x5FC3;&#x7406;&#x7684;&#x6697;&#x793A;&#x306B;&#x3088;&#x308A;&#x3001;&#x7B4B;&#x8089;&#x30FB;&#x95A2;&#x7BC0;&#x306A;&#x3069;&#x76AE;&#x4E0B;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5404;&#x7D44;&#x7E54;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x3055;&#x3059;&#x3002; &#x65E5;&#x672C;&#x3067;&#x306F;&#x69D8;&#x3005;&#x306A;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7D4C;&#x9A13;&#x7684;&#x306B;&#x6C11;&#x9593;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x304B;&#x3089;&#x3001;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x306B;&#x3088;&#x308A;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306E;&#x6309;&#x6469;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x6307;&#x5727;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x8853;&#x4E26;&#x3073;&#x306B;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x306E;&#x696D;&#x52D9;&#x3067;&#x3042;&#x308B;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x307E;&#x3067;&#x3001;&#x591A;&#x304F;&#x306E;&#x7A2E;&#x985E;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x65E5;&#x672C;&#x306E;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x8005;&#x5074;&#x306F;&#x3001;&#x300C;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x300D;&#xFF08;&#x662D;&#x548C;22&#x5E74;12&#x6708;20&#x65E5;&#x516C;&#x5E03;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x514D;&#x8A31;&#x3082;&#x3057;&#x304F;&#x306F;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#xFF08;&#x5171;&#x306B;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#xFF09;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x4EBA;&#x4F53;&#x306B;&#x300C;&#x89E6;&#x308B;&#x30FB;&#x306A;&#x3067;&#x308B;&#x30FB;&#x63C9;&#x3080;&#x30FB;&#x53E9;&#x304F;&#x30FB;&#x64E6;&#x308B;&#x30FB;&#x62BC;&#x3059;&#x30FB;&#x8EAB;&#x4F53;&#x306E;&#x4ED6;&#x52D5;&#x7684;&#x64CD;&#x4F5C;&#x304A;&#x3088;&#x3073;&#x81EA;&#x52D5;&#x904B;&#x52D5;&#x3068;&#x305D;&#x306E;&#x8A98;&#x5C0E;&#x300D;&#x306A;&#x3069;&#x7DCF;&#x3066;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x884C;&#x70BA;&#x3092;&#x696D;&#x3068;&#x3057;&#x3066;&#x3001;&#x53C8;&#x306F;&#x91D1;&#x54C1;&#x306E;&#x6388;&#x53D7;&#x304C;&#x7121;&#x304F;&#x3068;&#x3082;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x9055;&#x53CD;&#x3057;&#x305F;&#x8005;&#x306B;&#x306F;50&#x4E07;&#x5186;&#x4EE5;&#x4E0B;&#x306E;&#x7F70;&#x91D1;&#x304C;&#x79D1;&#x305B;&#x3089;&#x308C;&#x308B;&#x7B49;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x898B;&#x89E3;&#x306F;&#x30D2;&#x30C8;&#x306B;&#x5BB3;&#x306E;&#x7121;&#x3044;&#x9650;&#x308A;&#x53D6;&#x308A;&#x7DE0;&#x307E;&#x308A;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x5C1A;&#x3001;&#x300C;&#x25CB;&#x25CB;&#x5F0F;&#x30FB;&#x25CB;&#x25CB;&#x6D41;&#x300D;&#x306A;&#x3069;&#x306E;&#x8853;&#x5F0F;&#x30FB;&#x6D41;&#x6D3E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8868;&#x8A18;&#x306F;&#x3001;&#x6309;&#x6469;&#x5E2B;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E2B;&#x3001;&#x937C;&#x7078;&#x5E2B;&#x306B;&#x9650;&#x308A;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x6CD5;&#x7B2C;7&#x6761;&#x7B2C;2&#x9805;&#x306B;&#x62B5;&#x89E6;&#x3059;&#x308B;&#x3002;</p>
<p>&#x3053;&#x3053;&#x3067;&#x3044;&#x3046;&#x300C;&#x696D;&#x300D;&#x3068;&#x306F;&#x3001;&#x300C;<b>&#x4E0D;&#x7279;&#x5B9A;&#x591A;&#x6570;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x53CD;&#x5FA9;&#x7D99;&#x7D9A;&#x306E;&#x610F;&#x601D;&#x3092;&#x3082;&#x3063;&#x3066;&#x65BD;&#x8853;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3002;&#x305D;&#x306E;&#x5BFE;&#x4FA1;&#x306E;&#x6388;&#x53D7;&#x306F;&#x554F;&#x308F;&#x306A;&#x3044;</b>&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x306F;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x6CD5;&#xFF08;&#x662D;&#x548C;45&#x5E74;4&#x6708;14&#x65E5;&#x516C;&#x5E03;&#xFF09;&#x306B;&#x3088;&#x308A;&#x6CBB;&#x7642;&#x306B;&#x4F34;&#x3046;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x884C;&#x70BA;&#x304C;&#x9650;&#x5C40;&#x7684;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x5358;&#x306A;&#x308B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x884C;&#x70BA;&#x306E;&#x307F;&#x306E;&#x9055;&#x53CD;&#x306B;&#x7B49;&#x3057;&#x3044;&#x3068;&#x3059;&#x308B;&#x58F0;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x539A;&#x751F;&#x7701;&#x306E;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3068;&#x306F;&#x9055;&#x3046;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x898B;&#x89E3;&#x3067;&#x306F;&#x3001;</p>
<ol>
<li>&#x3042;&#x3093;&#x6469;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x53CA;&#x3073;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x6CD5;&#xFF08;&#x4EE5;&#x4E0B;&#x6CD5;&#x3068;&#x3044;&#x3046;&#xFF09;&#x7B2C;&#x4E00;&#x6761;&#x306B;&#x898F;&#x5B9A;&#x3059;&#x308B;&#x884C;&#x70BA;&#x306E;&#x500B;&#x3005;&#x306E;&#x5177;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x6CD5;&#x7684;&#x306B;&#x660E;&#x78BA;&#x306A;&#x898F;&#x5B9A;&#x304C;&#x306A;&#x3044;&#x304C;&#x3001;&#x6CD5;&#x7B2C;&#x4E94;&#x6761;&#x306B;&#x898F;&#x5B9A;&#x3059;&#x308B;&#x3042;&#x3093;&#x6469;&#x5E2B;&#x53CA;&#x3073;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x306E;&#x65BD;&#x8853;&#x306F;&#x3001;&#x6CD5;&#x7B2C;&#x4E00;&#x6761;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x306E;&#x4E0B;&#x306B;&#x592B;&#x3005;&#x3042;&#x3093;&#x6469;&#x5E2B;&#x53CA;&#x3073;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x306E;&#x500B;&#x3005;&#x306E;&#x696D;&#x52D9;&#x7BC4;&#x56F2;&#x306B;&#x304A;&#x3051;&#x308B;&#x3082;&#x306E;&#x3068;&#x601D;&#x6599;&#x3055;&#x308C;&#x307E;&#x3059;&#x304C;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x304C;<b>&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x884C;&#x70BA;</b>&#x3092;&#x884C;&#x3046;&#x306B;&#x969B;&#x3057;&#x3001;&#x793E;&#x4F1A;&#x901A;&#x5FF5;&#x4E0A;&#x3001;&#x5F53;&#x7136;&#x306B;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x884C;&#x70BA;&#x306B;&#x9644;&#x968F;&#x3059;&#x308B;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x3042;&#x3093;&#x6469;&#xFF08;&#x6307;&#x5727;&#x53CA;&#x3073;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x542B;&#x3080;&#xFF09;&#x884C;&#x70BA;&#x3092;&#x306A;&#x3059;&#x3053;&#x3068;&#x306F;&#x5DEE;&#x652F;&#x3048;&#x306A;&#x3044;</li>
<li>&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x304C;&#x533B;&#x5E2B;&#x53C8;&#x306F;&#x60A3;&#x8005;&#x306E;&#x8981;&#x8ACB;&#x7B49;&#x306B;&#x3088;&#x308A;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x5B8C;&#x4E86;&#x3057;&#x3066;<b>&#x5358;&#x306B;&#x3042;&#x3093;&#x6469;&#xFF08;&#x6307;&#x5727;&#x53CA;&#x3073;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x542B;&#x3080;&#xFF09;&#x306E;&#x307F;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x305D;&#x306E;&#x884C;&#x70BA;&#x306E;&#x307F;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x6CD5;&#x7B2C;&#x4E00;&#x6761;&#x306E;&#x898F;&#x5B9A;&#x306B;&#x9055;&#x53CD;&#x3059;&#x308B;</b></li>
</ol>
<p>&#x3068;&#x306E;&#x56DE;&#x7B54;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x306F;&#x3001;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x53CA;&#x3073;&#x4F5C;&#x696D;&#x7642;&#x6CD5;&#x58EB;&#x6CD5;&#xFF08;&#x662D;&#x548C;40&#x5E74;6&#x6708;29&#x65E5;&#x516C;&#x5E03;&#xFF09;&#x306B;&#x3088;&#x308A;&#x75C5;&#x9662;&#x3082;&#x3057;&#x304F;&#x306F;&#x8A3A;&#x7642;&#x6240;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x53C8;&#x306F;&#x533B;&#x5E2B;&#x306E;&#x5177;&#x4F53;&#x7684;&#x306A;&#x6307;&#x793A;&#x3092;&#x53D7;&#x3051;&#x3066;&#x306E;&#x307F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x884C;&#x306A;&#x3046;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;</p>
<p>&#x52A9;&#x7523;&#x5E2B;&#x306F;&#x3001;&#x598A;&#x5A66;&#x53C8;&#x306F;&#x3058;&#x3087;&#x304F;&#x5A66;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x4FDD;&#x5065;&#x6307;&#x5C0E;&#x306E;&#x7BC4;&#x56F2;&#x3067;&#x884C;&#x306A;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x4E73;&#x623F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x884C;&#x3046;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x770B;&#x8B77;&#x5E2B;&#x306F;&#x50B7;&#x75C5;&#x8005;&#x53C8;&#x306F;&#x3058;&#x3087;&#x304F;&#x5A66;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7642;&#x990A;&#x4E0A;&#x306E;&#x4E16;&#x8A71;&#x53C8;&#x306F;&#x8A3A;&#x7642;&#x306E;&#x88DC;&#x52A9;&#x306E;&#x7BC4;&#x56F2;&#x3067;&#x884C;&#x306A;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x4E73;&#x623F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x884C;&#x3046;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#xFF08;&#x305F;&#x3060;&#x3057;&#x3001;&#x6CD5;&#x9644;&#x5247;&#x7B2C;&#x4E94;&#x5341;&#x4E8C;&#x6761;&#x7B2C;&#x56DB;&#x9805;&#x306B;&#x898F;&#x5B9A;&#x3059;&#x308B;&#x8005;&#x3092;&#x9664;&#x304F;&#xFF09;</p>

<ul>
<li>&#x9AD8;&#x5352;&#x5F8C;3&#x5E74;&#x4EE5;&#x4E0A;&#x3001;&#x5C02;&#x4FEE;&#x5B66;&#x6821;&#x3084;&#x5927;&#x5B66;&#x306A;&#x3069;&#x306E;&#x990A;&#x6210;&#x8AB2;&#x7A0B;&#x3092;&#x4FEE;&#x4E86;&#x3057;&#x305F;&#x8005;&#x306B;&#x56FD;&#x5BB6;&#x8A66;&#x9A13;&#x306E;&#x53D7;&#x9A13;&#x8CC7;&#x683C;&#x304C;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>&#x56FD;&#x5BB6;&#x8A66;&#x9A13;&#x5408;&#x683C;&#x8005;&#x306E;&#x7533;&#x8ACB;&#x306B;&#x3088;&#x308A;&#x3001;&#x533B;&#x7C4D;&#x306B;&#x4EE3;&#x308F;&#x308B;&#x5404;&#x8077;&#x7A2E;&#x306E;&#x540D;&#x7C3F;&#x3078;&#x767B;&#x9332;&#x3055;&#x308C;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x5927;&#x81E3;&#x304C;&#x514D;&#x8A31;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3068;&#x304D;&#x306F;&#x514D;&#x8A31;&#x8A3C;&#x3092;&#x4EA4;&#x4ED8;&#x3059;&#x308B;&#x3002;</li>
<li>&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306E;&#x8CC7;&#x683C;&#x3067;&#x516C;&#x7684;&#x4FDD;&#x967A;&#x306B;&#x3082;&#x95A2;&#x308F;&#x308B;&#x305F;&#x3081;&#x3001;&#x7121;&#x514D;&#x8A31;&#x3067;&#x884C;&#x3063;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x7121;&#x8CC7;&#x683C;&#x8A3A;&#x7642;&#x3068;&#x3057;&#x3066;&#x7F70;&#x305B;&#x3089;&#x308C;&#x308B;&#x3002;</li>
</ul>
<dl>
<dt>&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x5224;&#x65AD;&#x3067;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3048;&#x308B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306E;&#x8CC7;&#x683C;</dt>
</dl>
<ul>
<li>&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;</li>

</ul>
<dl>
<dt>&#x533B;&#x5E2B;&#x306E;&#x6307;&#x793A;&#x306E;&#x4E0B;&#x3067;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3048;&#x308B;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x306E;&#x8CC7;&#x683C;</dt>
</dl>
<ul>

</ul>

<h3><span class="mw-headline" id=".E6.B0.91.E9.96.93.E7.99.82.E6.B3.95">&#x6C11;&#x9593;&#x7642;&#x6CD5;</span></h3>
<ul>
<li>&#x72EC;&#x5B66;&#x3084;&#x6C11;&#x9593;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x3001;&#x7559;&#x5B66;&#x306A;&#x3069;&#x3067;&#x3001;&#x6C11;&#x9593;&#x56E3;&#x4F53;&#x306B;&#x3088;&#x308B;&#x72EC;&#x81EA;&#x306E;&#x8A8D;&#x5B9A;&#x8A3C;&#x3084;&#x4FEE;&#x4E86;&#x66F8;&#x3001;&#x5352;&#x696D;&#x8A3C;&#x66F8;&#x3092;&#x53D7;&#x3051;&#x3066;&#x884C;&#x3046;&#x3082;&#x306E;&#x3002;</li>
<li>&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x304C;&#x884C;&#x3046;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x300C;&#x25CB;&#x25CB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x304C;&#x4ED8;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x8853;&#x5F0F;&#x30FB;&#x6D41;&#x6D3E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8868;&#x8A18;&#x306F;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x6CD5;&#x7B2C;7&#x6761;&#x7B2C;2&#x9805;&#x306B;&#x62B5;&#x89E6;&#x3059;&#x308B;&#x3002;</li>
</ul>

<dl>
<dt>&#x7A2E;&#x985E;</dt>
</dl>


<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E3.81.AB.E5.B0.8E.E5.85.A5.E6.A4.9C.E8.A8.8E.E4.B8.AD.E3.81.AE.E6.B5.B7.E5.A4.96.E8.B3.87.E6.A0.BC">&#x65E5;&#x672C;&#x306B;&#x5C0E;&#x5165;&#x691C;&#x8A0E;&#x4E2D;&#x306E;&#x6D77;&#x5916;&#x8CC7;&#x683C;</span></h3>
<p>&#x30BF;&#x30A4;&#x738B;&#x56FD;&#x3068;&#x306E;FTA&#xFF08;&#x81EA;&#x7531;&#x8CBF;&#x6613;&#x5354;&#x5B9A;&#xFF09;&#x306B;&#x3088;&#x308B;&#x300C;&#x300D;&#x306B;&#x4F34;&#x3046;&#x65BD;&#x8853;&#x304C;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x304B;&#x691C;&#x8A0E;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x4E88;&#x5B9A;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x95A2;&#x9023;&#x56E3;&#x4F53;&#x304B;&#x3089;&#x300C;&#x7121;&#x8CC7;&#x683C;&#x554F;&#x984C;&#x304C;&#x672A;&#x3060;&#x306B;&#x89E3;&#x6C7A;&#x3067;&#x304D;&#x3066;&#x3044;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x73FE;&#x72B6;&#x306E;&#x6307;&#x6458;&#x3092;&#x53D7;&#x3051;&#x3001;&#x614E;&#x91CD;&#x306A;&#x59FF;&#x52E2;&#x3092;&#x3068;&#x3089;&#x3056;&#x308B;&#x3092;&#x5F97;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x3002;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.B5.8C.E7.B7.AF">&#x7D4C;&#x7DEF;</span></h3>
<p>&#x662D;&#x548C;22&#x5E74;&#x306B;&#x300C;&#x3042;&#x3093;&#x6469;&#x3001;&#x306F;&#x308A;&#x3001;&#x304D;&#x3085;&#x3046;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x7B49;&#x55B6;&#x696D;&#x6CD5;&#x300D;&#x304C;&#x5236;&#x5B9A;&#x3001;&#x7FCC;&#x3001;&#x662D;&#x548C;23&#x5E74;&#x306B;&#x540C;&#x6CD5;&#x306F;&#x65BD;&#x884C;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<dl>
<dt>&#x533B;&#x7642;&#x4E0A;&#x306E;&#x5B9A;&#x7FA9;</dt>
<dd>&#x305D;&#x306E;&#x969B;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x55B6;&#x696D;&#x6CD5;&#x4E0A;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x8005;&#x3001;&#x3064;&#x307E;&#x308A;&#x3001;&#x56FD;&#x304C;&#x6CD5;&#x5F8B;&#x3092;&#x6301;&#x3063;&#x3066;&#x8EAB;&#x5206;&#x6CD5;&#x3092;&#x5236;&#x5B9A;&#x3057;&#x6CD5;&#x5F8B;&#x306B;&#x898F;&#x5B9A;&#x3057;&#x305F;&#x8CC7;&#x683C;&#x3068;&#x6761;&#x4EF6;&#x3092;&#x5177;&#x5099;&#x3059;&#x308B;&#x8005;&#x4EE5;&#x5916;&#x306E;&#x8005;&#x3067;&#x3001;
<ul>
<li>&#x3042;&#x3093;&#x6469;&#x306E;&#x8853;&#x6280;&#x306E;&#x4E00;&#x90E8;&#x3082;&#x3057;&#x304F;&#x306F;&#x5168;&#x90E8;&#x306E;&#x884C;&#x70BA;</li>
<li>&#x5C16;&#x7AEF;&#x92ED;&#x5229;&#x306A;&#x5668;&#x5177;&#x3084;&#x6A5F;&#x68B0;&#x3067;&#x76AE;&#x819A;&#x3092;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x884C;&#x70BA;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x3001;&#x306F;&#x308A;&#x8853;&#x3068;&#x985E;&#x4F3C;&#x306E;&#x8853;&#x6280;&#x306E;&#x884C;&#x70BA;</li>
<li>&#x96FB;&#x6A5F;&#x3084;&#x5149;&#x7DDA;&#x7642;&#x6CD5;&#x3084;&#x5B97;&#x6559;&#x7684;&#x970A;&#x611F;&#x6697;&#x793A;&#x3092;&#x5FDC;&#x7528;&#x3057;&#x305F;&#x884C;&#x70BA;</li>
<li>&#x305D;&#x306E;&#x4ED6;&#x3001;&#x5F53;&#x6642;&#x306E;&#x7642;&#x8853;&#x696D;&#x8005;&#x306E;&#x81EA;&#x79F0;&#x304C;&#x300C;<b>&#x7642;&#x8853;&#x5E2B;</b>&#x300D;&#x3082;&#x3057;&#x304F;&#x306F;&#x300C;<b>&#x6CBB;&#x7642;&#x5E2B;</b>&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>
<dl>
<dt>&#x7642;&#x8853;&#x306E;&#x5B9A;&#x7FA9;</dt>
<dd>
<ul>
<li>&#x660E;&#x6CBB;&#x672B;&#x9803;&#x304B;&#x3089;&#x5E02;&#x4E95;&#x306B;&#x51FA;&#x73FE;&#x3057;&#x305F;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x6307;&#x5727;&#x30FB;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF08;&#x5F8C;&#x308D;&#x4E8C;&#x3064;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304B;&#x3089;&#x4F1D;&#x6765;&#xFF09;&#x306A;&#x3069;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3001;&#x96FB;&#x6C17;&#x7642;&#x6CD5;&#x3001;&#x5149;&#x7DDA;&#x7642;&#x6CD5;&#x3001;&#x6E29;&#x71B1;&#x523A;&#x6FC0;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x306E;&#x624B;&#x6BB5;&#x3092;&#x7528;&#x3044;&#x3066;&#x4FDD;&#x967A;&#x6CBB;&#x75C5;&#x306E;&#x76EE;&#x7684;&#x3067;&#x696D;&#x3068;&#x306A;&#x3059;&#x884C;&#x70BA;&#x3092;&#x7642;&#x8853;&#x3068;&#x3044;&#x3046;&#x3002;</li>
</ul>
</dd>
</dl>
<p>&#x3042;&#x3093;&#x6469;&#x3001;&#x306F;&#x308A;&#x3001;&#x304D;&#x3086;&#x3046;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x7B49;&#x55B6;&#x696D;&#x6CD5;&#x306E;&#x65BD;&#x884C;&#x5F8C;&#x306F;&#x3001;&#x7D4C;&#x904E;&#x63AA;&#x7F6E;&#x306B;&#x3088;&#x308A;&#x662D;&#x548C;23&#x5E74;2&#x6708;&#x4EE5;&#x524D;&#x306B;&#x5C4A;&#x3051;&#x51FA;&#x3066;&#x3044;&#x305F;&#x8005;&#x306B;&#x9650;&#x308A;&#x3001;&#x662D;&#x548C;30&#x5E74;12&#x6708;31&#x65E5;&#x307E;&#x3067;&#x306E;&#x671F;&#x9650;&#x3092;&#x8A2D;&#x3051;&#x3066;&#x7642;&#x8853;&#x306E;&#x55B6;&#x696D;&#x304C;&#x8A31;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x3060;&#x304C;&#x3001;&#x305D;&#x306E;&#x88CF;&#x3067;&#x65BD;&#x884C;&#x5F53;&#x6642;&#x306B;12916&#x540D;&#x3060;&#x3063;&#x305F;&#x662D;&#x548C;23&#x5E74;2&#x6708;&#x4EE5;&#x524D;&#x306B;&#x5C4A;&#x3051;&#x51FA;&#x3066;&#x3044;&#x305F;&#x7642;&#x8853;&#x696D;&#x8005;&#x304C;&#x5E74;&#x3005;&#x5897;&#x52A0;&#x3057;&#x3001;&#x767A;&#x899A;&#x3057;&#x305F;&#x662D;&#x548C;28&#x5E74;&#x306B;&#x306F;4&#x4E07;&#x4EBA;&#x306B;&#x9054;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x51FA;&#x6765;&#x4E8B;&#x304C;&#x767A;&#x751F;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x305D;&#x3057;&#x3066;&#x3001;&#x662D;&#x548C;29&#x5E74;&#x3002;8&#x4E07;&#x4EBA;&#x306B;&#x307E;&#x3067;&#x4E0A;&#x3063;&#x305F;&#x7642;&#x8853;&#x696D;&#x8005;&#x3001;&#x533B;&#x5E2B;&#x7B49;&#x306F;&#x300C;&#x7642;&#x8853;&#x5E2B;&#x6CD5;&#x300D;&#x5236;&#x5B9A;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x4E00;&#x5927;&#x904B;&#x52D5;&#x3092;&#x5C55;&#x958B;&#x3057;&#x305F;&#x3002; &#x3060;&#x304C;&#x3001;&#x5F53;&#x6642;&#x306E;&#x533B;&#x5E2B;&#x3001;&#x3042;&#x3093;&#x6469;&#x5E2B;&#x306A;&#x3069;&#x306E;&#x533B;&#x7642;&#x8005;&#x306F;&#x7642;&#x8853;&#x5E2B;&#x6CD5;&#x5236;&#x5B9A;&#x306B;&#x53CD;&#x5BFE;&#x306E;&#x7ACB;&#x5834;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002; &#x3060;&#x304C;&#x7D50;&#x5C40;&#x3001;&#x5168;&#x56FD;&#x937C;&#x7078;&#x6309;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E2B;&#x9023;&#x5408;&#x4F1A;&#x306E;&#x65AD;&#x98DF;&#x95D8;&#x4E89;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x5FC5;&#x6B7B;&#x306E;&#x5FB9;&#x5E95;&#x6297;&#x6226;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x662D;&#x548C;30&#x5E74;7&#x6708;30&#x65E5;&#x3002;&#x539F;&#x6848;&#x901A;&#x308A;&#x6CD5;&#x6848;&#x306F;&#x53EF;&#x6C7A;&#x3055;&#x308C;&#x5358;&#x72EC;&#x7ACB;&#x6CD5;&#x5316;&#x306F;&#x963B;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3002; &#x3057;&#x304B;&#x3057;&#x3001;&#x7642;&#x8853;&#x696D;&#x8005;&#x3001;&#x7642;&#x8853;&#x5B66;&#x6821;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x304B;&#x3089;&#x306F;<b>&#x300C;&#x7642;&#x8853;&#x306F;&#x6309;&#x6469;&#x3067;&#x306F;&#x306A;&#x3044;&#x3001;&#x6309;&#x6469;&#x306B;&#x306F;&#x3055;&#x305B;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;</b>&#x3068;&#x3044;&#x3046;&#x5F37;&#x3044;&#x53CD;&#x767A;&#x304C;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x696D;&#x6A29;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6297;&#x4E89;&#x3092;&#x3053;&#x308C;&#x307E;&#x3067;100&#x5E74;&#x306B;&#x6E21;&#x308A;&#x3001;&#x9762;&#x3005;&#x3068;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x7642;&#x8853;&#x5E2B;&#x6CD5;&#x5236;&#x5B9A;&#x53CD;&#x5BFE;&#x904B;&#x52D5;&#x306E;&#x6C7A;&#x7740;&#x304C;&#x3064;&#x3044;&#x305F;&#x5F8C;&#x3001;&#x7279;&#x4F8B;&#x306B;&#x3088;&#x308A;&#x3001;<b>&#x662D;&#x548C;23&#x5E74;2&#x6708;&#x4EE5;&#x524D;&#x306B;3&#x30AB;&#x6708;&#x4EE5;&#x4E0A;&#x3001;&#x696D;&#x3092;&#x884C;&#x3063;&#x3066;&#x5C4A;&#x51FA;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x8005;</b>&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x662D;&#x548C;31&#x5E74;1&#x6708;1&#x65E5;&#xFF5E;&#x662D;&#x548C;33&#x5E74;12&#x6708;31&#x65E5;&#x306E;&#x9593;&#x306B;&#x8B1B;&#x7FD2;&#x4F1A;&#x304C;&#x958B;&#x50AC;&#x3055;&#x308C;&#x3001;&#x4FEE;&#x4E86;&#x8005;&#x306B;&#x300C;&#x3042;&#x3093;&#x6469;&#x5E2B;&#x8A66;&#x9A13;&#x300D;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x5F8C;&#x3001;&#x662D;&#x548C;33&#x5E74;&#x306B;&#x306F;&#x66F4;&#x306B;3&#x5E74;&#x9593;&#x306E;&#x7336;&#x4E88;&#x671F;&#x9593;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x662D;&#x548C;35&#x5E74;1&#x6708;&#x3001;&#x6700;&#x9AD8;&#x88C1;&#x5224;&#x6C7A;&#x306B;&#x3088;&#x308A;&#x300C;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x696D;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x7981;&#x6B62;&#x51E6;&#x7F70;&#x3059;&#x308B;&#x306E;&#x3082;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x865E;&#x306E;&#x3042;&#x308B;&#x696D;&#x52D9;&#x884C;&#x70BA;&#x306B;&#x9650;&#x5C40;&#x3059;&#x308B;&#x8DA3;&#x65E8;&#x3068;&#x89E3;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x300D;&#x65E8;&#x306E;&#x5224;&#x65AD;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002; &#x539A;&#x751F;&#x7701;&#x306F;&#x662D;&#x548C;39&#x5E74;&#x3001;&#x6CD5;&#x5F8B;&#x7B2C;120&#x53F7;&#x3092;&#x3082;&#x3063;&#x3066;&#x3001;&#x5148;&#x306E;&#x6CD5;&#x5F8B;&#x3092;&#x6539;&#x6B63;&#x3001;<b>&#x300C;&#x65E2;&#x5F97;&#x6A29;&#x8005;&#x306E;&#x7642;&#x8853;&#x884C;&#x70BA;&#x306F;&#x5168;&#x9762;&#x7684;&#x306B;&#x8A8D;&#x3081;&#x308B;&#x300D;&#x3082;&#x306E;&#x3068;&#x3057;&#x3001;&#x540C;&#x6642;&#x306B;&#x300C;&#x65B0;&#x898F;&#x958B;&#x696D;&#x7B49;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8CC7;&#x683C;&#x6761;&#x4EF6;&#x3001;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x306A;&#x3069;&#x3001;&#x901F;&#x3084;&#x304B;&#x306B;&#x65B9;&#x91DD;&#x3092;&#x78BA;&#x7ACB;&#x3001;&#x660E;&#x793A;&#x3059;&#x308B;&#x300D;</b>&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002; &#x305D;&#x306E;&#x5F8C;&#x3001;&#x539A;&#x751F;&#x7701;&#x533B;&#x52D9;&#x5C40;&#x306F;&#x3001;&#x7642;&#x8853;&#x3092;&#x884C;&#x3046;&#x4E0A;&#x3067;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8EAB;&#x4F53;&#x751F;&#x547D;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3068;&#x306E;&#x914D;&#x616E;&#x304B;&#x3089;&#x3001;&#x662D;&#x548C;54&#x5E74;7&#x6708;&#x4EE5;&#x964D;&#x3001;&#x8B1B;&#x5E2B;&#x3092;&#x6D3E;&#x9063;&#x3059;&#x308B;&#x306A;&#x3069;&#x6CBB;&#x7642;&#x5E2B;&#x306E;&#x6559;&#x80B2;&#x306B;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x59FF;&#x52E2;&#x3067;&#x81E8;&#x3080;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>1990&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x5168;&#x65E5;&#x672C;&#x937C;&#x7078;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E2B;&#x4F1A;&#x306F;&#x4F1A;&#x5831;&#x306E;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3092;&#x300C;&#x937C;&#x7078;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x65AF;&#x754C;&#x901A;&#x4FE1;(&#x73FE;&#x5728;&#x306F;&#x300E;&#x6708;&#x520A;&#x3000;&#x6771;&#x6D0B;&#x7642;&#x6CD5;&#x300F;)&#x300D;&#x306B;&#x6539;&#x3081;&#x3001;&#x7B51;&#x6CE2;&#x5927;&#x5B66;&#x9644;&#x5C5E;&#x8996;&#x899A;&#x7279;&#x5225;&#x652F;&#x63F4;&#x5B66;&#x6821;&#x3082;&#x937C;&#x7078;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E2B;&#x306E;&#x305F;&#x3081;&#x306E;&#x8077;&#x696D;&#x8AB2;&#x7A0B;&#x3092;&#x7406;&#x7642;&#x79D1;&#x304B;&#x3089;&#x937C;&#x7078;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x79D1;&#x306B;&#x6539;&#x3081;&#x308B;&#x306A;&#x3069;&#x3001;&#x3068;&#x304F;&#x306B;&#x8996;&#x899A;&#x969C;&#x5BB3;&#x8005;&#x304C;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x73FE;&#x5834;&#x3067;&#x306F;&#x3001;&#x3042;&#x3093;&#x6469;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x30FB;&#x6307;&#x5727;&#x3092;&#x7D71;&#x5408;&#x3057;&#x3066;&#x300E;<b>&#x624B;&#x6280;&#x7642;&#x6CD5;</b>&#x300F;&#x3068;&#x547C;&#x3076;&#x52D5;&#x304D;&#x304C;&#x51FA;&#x3066;&#x3044;&#x305F;&#x3002;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306E;&#x540D;&#x79F0;&#x306F;&#x5143;&#x6765;&#x3001;&#x7642;&#x8853;&#x5E2B;&#x304C;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x305F;&#x547C;&#x79F0;&#x3067;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3089;&#x304C;<b>&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x30A2;&#x30C3;&#x30D7;</b>&#x3092;&#x56F3;&#x308A;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3068;&#x547C;&#x79F0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x4F55;&#x6545;&#x306A;&#x3089;&#x3001;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3068;&#x540D;&#x524D;&#x3092;&#x5909;&#x66F4;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x6027;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x81EA;&#x4F53;&#x3001;&#x304A;&#x304B;&#x3057;&#x306A;&#x8A71;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.81.A5.E5.BA.B7.E8.A2.AB.E5.AE.B3.E5.95.8F.E9.A1.8C">&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x554F;&#x984C;</span></h3>
<p>&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x300C;<b>&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x865E;&#x306E;&#x306A;&#x3044;&#x696D;&#x52D9;&#x884C;&#x70BA;</b>&#x300D;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x306E;&#x767A;&#x751F;&#x306F;&#x3042;&#x308A;&#x3048;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3082;&#x3057;&#x4E8B;&#x6545;&#x304C;&#x767A;&#x751F;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x5F53;&#x8A72;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x304C;&#x300E;<b>&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x6050;&#x308C;&#x306E;&#x3042;&#x308B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;</b>&#x300F;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x4E8B;&#x6545;&#x306E;&#x767A;&#x751F;&#x306B;&#x3088;&#x3063;&#x3066;&#x7ACB;&#x8A3C;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;(=&#x9055;&#x6CD5;&#x884C;&#x70BA;&#x306B;&#x306A;&#x308B;)&#x305F;&#x3081;&#x3001;&#x6700;&#x9AD8;&#x88C1;&#x5224;&#x4F8B;&#x306B;&#x3088;&#x308A;&#x3001;&#x305D;&#x306E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306F;&#x4EE5;&#x5F8C;&#x3001;&#x7981;&#x6B62;&#x51E6;&#x7F70;&#x306E;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x308B;&#x3002; &#x901A;&#x5E38;&#x306F;&#x533B;&#x5E2B;&#x6CD5;&#x9055;&#x53CD;&#x3067;&#x51E6;&#x7F70;&#x3055;&#x308C;&#x308B;&#x4E8B;&#x306B;&#x306A;&#x308B;&#x304C;&#x3001;&#x5834;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x306B;&#x3088;&#x308A;&#x51E6;&#x7F70;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002; &#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306E;&#x696D;&#x52D9;&#x884C;&#x70BA;&#x306B;&#x3088;&#x308B;&#x300C;&#x4EBA;&#x3078;&#x306E;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x300D;&#x3092;&#x88DC;&#x511F;&#x3059;&#x308B;&#x3068;&#x3046;&#x305F;&#x3046;&#x8CE0;&#x511F;&#x8CAC;&#x4EFB;&#x4FDD;&#x967A;&#x304C;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4FDD;&#x967A;&#x696D;&#x6CD5;&#x7B2C;5&#x6761;&#x7B2C;3&#x53F7;&#x30CF;&#x306B;&#x3088;&#x308A;&#x3001;&#x516C;&#x306E;&#x79E9;&#x5E8F;&#x3092;&#x5BB3;&#x3059;&#x308B;&#x884C;&#x70BA;&#x3092;&#x52A9;&#x9577;&#x3001;&#x8A98;&#x767A;&#x3059;&#x308B;&#x4FDD;&#x967A;&#x5951;&#x7D04;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3088;&#x3063;&#x3066;&#x9055;&#x6CD5;&#x65BD;&#x8853;&#xFF08;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x304C;&#x767A;&#x751F;&#x3057;&#x305F;&#x65BD;&#x8853;&#x304C;&#x9055;&#x6CD5;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306F;&#x524D;&#x8FF0;&#x306E;&#x3068;&#x304A;&#x308A;&#xFF09;&#x306B;&#x3088;&#x308B;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x4FDD;&#x967A;&#x91D1;&#x306F;&#x964D;&#x308A;&#x305A;&#x3001;&#x65BD;&#x8853;&#x8005;&#x306B;&#x652F;&#x6255;&#x3044;&#x80FD;&#x529B;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x88AB;&#x5BB3;&#x8005;&#x306F;&#x6CE3;&#x304D;&#x5BDD;&#x5165;&#x308A;&#x306B;&#x306A;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x8CE0;&#x511F;&#x3068;&#x5211;&#x4E8B;&#x7F70;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x80CC;&#x8CA0;&#x3046;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x5FD8;&#x308C;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.BB.E7.99.82.E8.80.85.E3.82.B5.E3.82.A4.E3.83.89.E3.81.AE.E4.B8.BB.E5.BC.B5">&#x533B;&#x7642;&#x8005;&#x30B5;&#x30A4;&#x30C9;&#x306E;&#x4E3B;&#x5F35;</span></h3>
<ul>
<li><b>&#x533B;&#x7642;&#x306F;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;</b>&#xFF1A;
<dl>
<dd>&#x533B;&#x7642;&#x306F;&#x30E9;&#x30A4;&#x30D5;&#x30E9;&#x30A4;&#x30F3;&#x306A;&#x3069;&#x3068;&#x540C;&#x69D8;&#x306B;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30C1;&#x30E3;&#x30FC;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308A;&#x3001;&#x56FD;&#x6C11;&#x885B;&#x751F;&#x306B;&#x76F4;&#x63A5;&#x3001;&#x95A2;&#x308F;&#x308B;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x4E8B;&#x304B;&#x3089;&#x3001;</dd>
<dd>&#x300C;&#x4E00;&#x5B9A;&#x6C34;&#x6E96;&#x306E;&#x6559;&#x80B2;&#x57FA;&#x6E96;&#x3092;&#x8A2D;&#x3051;&#x3066;&#x3001;&#x514D;&#x8A31;&#x3092;&#x4E0E;&#x3048;&#x308B;<b>&#x6A29;&#x5229;</b>&#x300D;&#x3068;&#x300C;&#x7BA1;&#x7406;&#x3092;&#x884C;&#x3046;<b>&#x8CAC;&#x4EFB;</b>&#x300D;&#x306F;&#x5F53;&#x7136;&#x3001;&#x56FD;&#x5BB6;&#x306B;&#x5E30;&#x7D50;&#x3059;&#x308B;&#x306E;&#x3067;&#x3001;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x306B;&#x306F;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</li>
</ul>
<ul>
<li><b>&#x5224;&#x4F8B;&#x30FB;&#x901A;&#x9054;&#x306E;&#x65B0;&#x898F;&#x958B;&#x696D;&#x3078;&#x306E;&#x8AA4;&#x7528;</b>&#xFF1A;
<dl>
<dd>&#x662D;&#x548C;33&#x5E74;&#x306E;&#x6700;&#x9AD8;&#x88C1;&#x5224;&#x6C7A;&#x300C;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x865E;&#x2026;&#x300D;&#x306E;&#x7B87;&#x6240;&#x3060;&#x3051;&#x304C;&#x53D6;&#x308A;&#x6C99;&#x6C70;&#x3055;&#x308C;&#x3066;&#x4E00;&#x4EBA;&#x6B69;&#x304D;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x5224;&#x6C7A;&#x306E;&#x8981;&#x65E8;&#x306F;&#x300C;&#x2026;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;<b>&#x514D;&#x8A31;&#x5236;&#x5EA6;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x8077;&#x696D;&#x9078;&#x629E;&#x306E;&#x81EA;&#x7531;&#x306B;&#x306F;&#x53CD;&#x3057;&#x306A;&#x3044;</b>&#x300D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x5224;&#x6C7A;&#x4EE5;&#x964D;&#x306E;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306E;&#x53EF;&#x5426;&#x3092;&#x8FF0;&#x3079;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</dd>
<dd>&#x3053;&#x306E;&#x5224;&#x6C7A;&#x306B;&#x4F34;&#x3046;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x8005;(=&#x7642;&#x8853;&#x58EB;)&#x3078;&#x306E;&#x7D4C;&#x904E;&#x63AA;&#x7F6E;&#x306E;&#x671F;&#x9650;&#x64A4;&#x5EC3;&#x306F;&#x65E2;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x5168;&#x3066;<b>&#x662D;&#x548C;23(1948)&#x5E74;2&#x6708;&#x4EE5;&#x524D;&#x306B;3&#x30AB;&#x6708;&#x4EE5;&#x4E0A;&#x3001;&#x696D;&#x3092;&#x884C;&#x3063;&#x3066;&#x5C4A;&#x51FA;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x8005;&#x3078;&#x306E;&#x7D4C;&#x904E;&#x63AA;&#x7F6E;</b>&#x3067;&#x3042;&#x308A;&#x3001;&#x65B0;&#x898F;&#x958B;&#x696D;&#x306F;&#x8A31;&#x53EF;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x65B0;&#x898F;&#x958B;&#x696D;&#x306F;&#x9055;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dd>&#x4EEE;&#x306B;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x4ED5;&#x4E8B;&#x304C;&#x4E73;&#x5E7C;&#x5150;&#x306B;&#x51FA;&#x6765;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;2008&#x5E74;&#x73FE;&#x5728;&#x3001;60&#x6B73;&#x672A;&#x6E80;&#x306E;&#x7642;&#x8853;&#x696D;&#x8005;&#x306F;&#x3044;&#x306A;&#x3044;&#x306F;&#x305A;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</li>
</ul>
<ul>
<li><b>&#x696D;&#x754C;&#x306E;&#x6163;&#x7FD2;</b>&#xFF1A;
<dl>
<dd>&#x3042;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x7642;&#x6CD5;&#x306B;&#x5F93;&#x4E8B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x514D;&#x8A31;&#x304C;&#x7121;&#x3044;&#x306A;&#x3069;&#x7279;&#x6BB5;&#x306E;&#x4E8B;&#x60C5;&#x304C;&#x7121;&#x3044;&#x9650;&#x308A;&#x3001;&#x3042;&#x3093;&#x6469;&#x306A;&#x3069;&#x306E;<b>&#x533B;&#x7642;&#x696D;&#x754C;&#x3067;&#x306F;&#x539F;&#x5247;&#x3001;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x3092;&#x300C;&#x8CC7;&#x683C;&#x30FB;&#x514D;&#x8A31;&#x300D;&#x3068;&#x306F;&#x547C;&#x3070;&#x306A;&#x3044;</b>&#x3002;</dd>
</dl>
</li>
</ul>
<ul>
<li><b>&#x7121;&#x514D;&#x8A31;&#x30FB;&#x7121;&#x8CC7;&#x683C;</b>&#xFF1A;
<dl>
<dd>&#x524D;&#x8FF0;&#x3055;&#x308C;&#x305F;&#x300C;&#x533B;&#x7642;&#x30A4;&#x30F3;&#x30D5;&#x30E9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x56FD;&#x5BB6;&#x306E;&#x6A29;&#x5229;&#x8CAC;&#x4EFB;&#x8AD6;&#x300D;&#x304B;&#x3089;&#x3001;&#x300C;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x300D;&#x306E;&#x6307;&#x5C0E;&#x3092;&#x884C;&#x3046;&#x4EFB;&#x610F;&#x56E3;&#x4F53;&#x306E;&#x8A8D;&#x5B9A;&#x30FB;&#x767A;&#x884C;&#x3059;&#x308B;&#x514D;&#x8A31;&#x306F;&#x533B;&#x7642;&#x8CC7;&#x683C;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;</dd>
</dl>
</li>
</ul>
<ul>
<li><b>&#x8853;&#x6280;&#x306E;&#x8457;&#x3057;&#x3044;&#x985E;&#x4F3C;&#x6027;</b>&#xFF1A;
<dl>
<dd>&#x7642;&#x8853;&#x884C;&#x70BA;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x5168;&#x3066;&#x306E;&#x6280;&#x6CD5;&#x306F;&#x300C;&#x63C9;&#x3080;&#x30FB;&#x53E9;&#x304F;&#x30FB;&#x64E6;&#x308B;&#x30FB;&#x62BC;&#x3059;&#x30FB;&#x8EAB;&#x4F53;&#x64CD;&#x4F5C;&#x300D;&#x306A;&#x3069;&#x3001;&#x3042;&#x3093;&#x6469;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x30FB;&#x6307;&#x5727;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x4E00;&#x9023;&#x306E;&#x6280;&#x8853;&#x4F53;&#x7CFB;&#x306E;&#x7BC4;&#x7587;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x306B;&#x3088;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306F;&#x8131;&#x6CD5;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
</li>
</ul>
<h3><span class="mw-headline" id=".E4.B8.AD.E7.AB.8B.E7.9A.84.E8.A6.96.E7.82.B9.E3.81.8B.E3.82.89">&#x4E2D;&#x7ACB;&#x7684;&#x8996;&#x70B9;&#x304B;&#x3089;</span></h3>
<ul>
<li>&#x3044;&#x305A;&#x308C;&#x306E;&#x4E3B;&#x5F35;&#x306B;&#x3057;&#x308D;&#x3001;&#x89AA;&#x65CF;&#x306E;&#x8377;&#x7269;&#x3092;&#x8ECA;&#x3067;&#x904B;&#x642C;&#x3057;&#x3066;&#x30AC;&#x30BD;&#x30EA;&#x30F3;&#x4EE3;&#x306A;&#x3069;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x884C;&#x70BA;&#x3000;&#x3084;&#x3000;&#x5B50;&#x4F9B;&#x304C;&#x5C0A;&#x5C5E;&#x306E;&#x80A9;&#x3082;&#x307F;&#x3078;&#x306E;&#x5BFE;&#x4FA1;&#x3068;&#x3057;&#x3066;&#x99C4;&#x8CC3;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x884C;&#x70BA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306B;&#x904B;&#x9001;&#x4E8B;&#x696D;&#x6CD5;&#x3000;&#x3084;&#x3000;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x6CD5;&#x306E;&#x9055;&#x53CD;&#x3092;&#x554F;&#x3046;&#x304B;&#x3068;&#x8A00;&#x3048;&#x3070;&#x3001;<b>&#x89AA;&#x65CF;&#x540C;&#x58EB;&#x5185;&#x3005;&#x306E;&#x8A71;</b>&#x3067;&#x3042;&#x308B;&#x3068;&#x304B;<b>&#x5B50;&#x4F9B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5927;&#x4EBA;&#x6C17;&#x306A;&#x3044;</b>&#x306A;&#x3069;&#x306E;&#x4EBA;&#x60C5;&#x7684;&#x306A;&#x4E8B;&#x60C5;&#x3067;&#x554F;&#x308F;&#x306A;&#x3044;&#x306E;&#x304C;&#x5B9F;&#x60C5;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3001;&#x305D;&#x308C;&#x3089;&#x304C;&#x8A31;&#x3055;&#x308C;&#x308B;&#x304B;&#x3089;&#x3068;<b>&#x77E5;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;</b>&#x4E0D;&#x7279;&#x5B9A;&#x591A;&#x6570;&#x306B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;<b>&#x696D;&#x52D9;&#x3092;&#x884C;&#x3048;&#x3070;</b>&#x3001;&#x6CD5;&#x306E;&#x5224;&#x65AD;&#x306B;&#x59D4;&#x306D;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x696D;&#x52D9;&#x306E;&#x696D;&#x3068;&#x306F;&#x3001;&#x5BFE;&#x4FA1;&#x306E;&#x6709;&#x7121;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x884C;&#x70BA;&#x3092;&#x7279;&#x5B9A;&#x3001;&#x4E0D;&#x7279;&#x5B9A;&#x591A;&#x6570;&#x3092;&#x554F;&#x308F;&#x305A;&#x3001;&#x53CD;&#x5FA9;&#x3057;&#x3066;&#x884C;&#x3046;&#x3053;&#x3068;&#x3092;&#x3044;&#x3046;&#x3002;</li>
</ul>

<ul>
<li>&#x3053;&#x306E;&#x554F;&#x984C;&#x306F;&#x3001;<b>&#x53B3;&#x683C;&#x306A;&#x6CD5;&#x904B;&#x7528;</b>&#x3092;&#x6C42;&#x3081;&#x3066;&#x5F92;&#x3089;&#xFF08;&#x3044;&#x305F;&#x305A;&#x3089;&#xFF09;&#x306B;<b>&#x5931;&#x696D;&#x8005;&#x3092;&#x5897;&#x3084;&#x3059;</b>&#x306E;&#x304B;&#x3001;&#x305D;&#x308C;&#x3068;&#x3082;&#x3001;<b>&#x7570;&#x5E38;&#x306A;&#x62E1;&#x5927;&#x89E3;&#x91C8;</b>&#x3092;&#x8D66;&#x3057;&#x3066;<b>&#x6CD5;&#x3092;&#x9075;&#x5B88;&#x3059;&#x308B;&#x8005;&#x306E;&#x8077;&#x696D;&#xFF08;&#xFF09;&#x3092;&#x596A;&#x3046;</b>&#x306E;&#x304B;&#x3001;&#x305D;&#x308C;&#x3068;&#x3082;&#x3001;&#x3053;&#x306E;&#x307E;&#x307E;<b>&#x653E;&#x7F6E;</b>&#x3057;&#x3066;<b>&#x56FD;&#x6C11;&#x540C;&#x58EB;&#x306E;&#x3044;&#x304C;&#x307F;&#x5408;&#x3044;&#x3092;&#x7D99;&#x7D9A;</b>&#x3055;&#x305B;&#x308B;&#x306E;&#x304B;&#x3001;&#x6CD5;&#x6CBB;&#x56FD;&#x5BB6;&#x30FB;&#x65E5;&#x672C;&#x306E;&#x884C;&#x653F;&#x624B;&#x8155;&#x304C;&#x554F;&#x308F;&#x308C;&#x308B;&#x8907;&#x96D1;&#x306A;&#x4E09;&#x629E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E5.8C.BB.E6.A5.AD.E9.A1.9E.E4.BC.BC.E8.A1.8C.E7.82.BA.E8.80.85.E3.81.AE.E4.B8.BB.E5.BC.B5">&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x8005;&#x306E;&#x4E3B;&#x5F35;</span></h3>

<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<dl>
<dd>&#x300C;&#x533B;&#x5E2B;&#x6CD5;&#x7B2C;&#x56DB;&#x7AE0;17&#x6761;&#xFF1A;&#x533B;&#x5E2B;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x533B;&#x696D;&#x3092;&#x306A;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#xFF61;&#x300D; &#x4EE5;&#x4E0A;&#x306E;&#x3088;&#x3046;&#x306A;&#x533B;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x533B;&#x5E2B;&#x306F;&#xFF64;&#x533B;&#x5E2B;&#x6CD5;&#x306B;&#x3088;&#x308A;&#x72EC;&#x5360;&#x7684;&#x7ACB;&#x5834;&#x3092;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#xFF64;&#x3053;&#x306E;&#x7981;&#x6B62;&#x898F;&#x5B9A;&#x306B;&#x3075;&#x308C;&#x308B;&#x3068;&#xFF64;&#x540C;&#x6CD5;31&#x6761;&#x306E;&#x7F70;&#x5247;&#xFF08;2&#x5E74;&#x4EE5;&#x4E0B;&#x306E;&#x61F2;&#x5F79;&#xFF64;&#x53C8;&#x306F;2&#x4E07;&#x5186;&#x4EE5;&#x4E0B;&#x306E;&#x7F70;&#x91D1;&#xFF09;&#x304C;&#x9069;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#xFF61;&#x514D;&#x8A31;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x306E;&#x304C;&#x533B;&#x8005;&#x306B;&#x306A;&#x308A;&#x3059;&#x307E;&#x3059;&#xFF64;&#x3044;&#x308F;&#x3086;&#x308B;&#x507D;&#x533B;&#x8005;&#x306E;&#x30B1;&#x30FC;&#x30B9;&#x306A;&#x3069;&#x306F;&#x8AD6;&#x5916;&#x3068;&#x3057;&#x3066;<b>&#x826F;&#x5FC3;&#x7684;&#x306B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x7642;&#x8853;&#x5E2B;&#xFF64;&#x3082;&#x3057;&#x304F;&#x306F;&#x937C;&#x7078;&#xFF64;&#x6307;&#x5727;&#x5E2B;&#x306B;&#x3068;&#x3063;&#x3066;&#xFF64;&#x3053;&#x306E;&#x5883;&#x754C;&#x7DDA;&#x3092;&#x77E5;&#x308B;&#x3053;&#x3068;&#x306F;&#x91CD;&#x8981;</b>&#x3067;&#x3042;&#x308A;&#x307E;&#x3059;&#xFF61;&#x3000;
<dl>
<dd>&#x4EE5;&#x4E0A;&#x3001;&#x7DCF;&#x52D9;&#x5927;&#x81E3;&#x6240;&#x7BA1;&#x3088;&#x308A;&#x629C;&#x7C8B;&#x3001;&#x307E;&#x305F;<b>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x3082;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x3067;&#x3001;&#x6309;&#x6469;&#x3001;&#x6307;&#x5727;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x7642;&#x8853;&#x306F;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3068;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</b></dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x7121;&#x8CC7;&#x683C;&#x8005;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x8005;&#x3002;</li>
<li>&#x6226;&#x5F8C;&#x306E;&#x56FD;&#x306E;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x6539;&#x6B63;&#x306B;&#x4F34;&#x3044;&#x3001;&#x7642;&#x8853;&#x8005;&#x3001;&#x6CBB;&#x7642;&#x533B;&#x5B66;&#x6821;&#x306B;&#x3088;&#x308B;<b>&#x300C;&#x7642;&#x8853;&#x306F;&#x6309;&#x6469;&#x3067;&#x306F;&#x306A;&#x3044;&#x3001;&#x6309;&#x6469;&#x306B;&#x306F;&#x3055;&#x305B;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;&#x3068;&#x62D2;&#x5426;&#x3002;</b> &#x304B;&#x3089;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x4E3B;&#x5F35;&#x304C;&#x3042;&#x308B;&#x3002;
<ul>
<li><b>&#x7642;&#x8853;&#x306F;&#x6309;&#x6469;&#x3067;&#x306F;&#x306A;&#x3044;</b> &#xFF1A; &#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x306A;&#x308A;&#x305F;&#x304F;&#x306A;&#x3044;&#x3002;</li>
<li><b>&#x7642;&#x8853;&#x306E;&#x6CD5;&#x5B9A;</b> &#xFF1A; &#x73FE;&#x884C;&#x6CD5;&#x4E0A;&#x306F;&#x533B;&#x7642;&#x4EE5;&#x5916;&#x306E;&#x884C;&#x70BA;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li><b>&#x5B66;&#x8853;&#x7684;&#x306A;&#x76F8;&#x9055;&#x8AD6;</b> &#xFF1A; &#x3053;&#x306E;&#x554F;&#x984C;&#x306F;&#x3001;<b>&#x7642;&#x8853;&#x304C;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x3068;&#x5B66;&#x8853;&#x7684;&#x306B;&#x7570;&#x306A;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x5506;&#x3057;&#x3066;&#x3044;&#x308B;</b> &#x3002;</li>
<li><b>&#x4E00;&#x65B9;&#x7684;&#x306A;&#x5DEE;&#x5225;&#x30FB;&#x64B2;&#x6EC5;&#x904B;&#x52D5;</b> &#xFF1A; &#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3092;&#x6709;&#x3059;&#x308B;&#x533B;&#x7642;&#x8005;&#x306B;&#x3088;&#x308B;&#x7642;&#x8853;&#x3078;&#x306E;&#x5DEE;&#x5225;&#x3084;&#x57F7;&#x62D7;&#x306A;&#x64B2;&#x6EC5;&#x904B;&#x52D5;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x3002;</li>
</ul>
</li>
</ul>
<ul>
<li><b>&#x533B;&#x7642;&#x904E;&#x8AA4;</b>&#xFF1A;&#x533B;&#x7642;&#x30DF;&#x30B9;&#x306F;&#x533B;&#x7642;&#x8CC7;&#x683C;&#x8005;&#x306B;&#x304A;&#x3053;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li><b>&#x533B;&#x7642;&#x8CC7;&#x683C;&#x8005;&#x3078;&#x306E;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x8005;&#x304B;&#x3089;&#x306E;&#x8981;&#x671B;</b>&#xFF1A;&#x7642;&#x8853;&#x3078;&#x306E;&#x5DEE;&#x5225;&#x3084;&#x64B2;&#x6EC5;&#x904B;&#x52D5;&#x306F;&#x3001;&#x533B;&#x7642;&#x884C;&#x70BA;&#x306B;&#x643A;&#x308F;&#x308B;&#x533B;&#x7642;&#x8CC7;&#x683C;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x6065;&#x305A;&#x3079;&#x304D;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308A;&#x614E;&#x307E;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
</ul>
<ul>
<li>&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x5074;&#x304C;&#x8CC7;&#x683C;&#x3092;&#x53D6;&#x3089;&#x305B;&#x308B;&#x305F;&#x3081;&#x306E;&#x5DE5;&#x4F5C;&#x3068;&#x3057;&#x304B;&#x601D;&#x3048;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x5E7C;&#x7A1A;&#x306A;&#x66F8;&#x304D;&#x8FBC;&#x307F;&#x304C;&#x591A;&#x3059;&#x304E;&#x308B;&#x3002;&#x5224;&#x4F8B;&#x3088;&#x308A;&#x3082;&#x73FE;&#x5B9F;&#x306B;&#x76EE;&#x3092;&#x5411;&#x3051;&#x308C;&#x3070;&#x3001;&#x8DB3;&#x88CF;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3084;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3001;&#x6574;&#x4F53;&#x9662;&#x306A;&#x3069;&#x306E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306E;&#x65B9;&#x304C;&#x5E97;&#x3082;&#x7DBA;&#x9E97;&#x3060;&#x3057;&#x3001;&#x6E05;&#x6F54;&#x3001;&#x5BA2;&#x5358;&#x4FA1;&#x3082;&#x9AD8;&#x3044;&#x3002;&#x6309;&#x6469;&#x5E2B;&#x3089;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3082;&#x5206;&#x304B;&#x308B;&#x304C;&#x3001;&#x6309;&#x6469;&#x3068;&#x3057;&#x3066;&#x306E;&#x8077;&#x52D9;&#x3092;&#x5168;&#x3046;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x5411;&#x4E0A;&#x3092;&#x671F;&#x5F85;&#x3057;&#x305F;&#x3044;&#x3068;&#x3053;&#x308D;&#x3060;&#x3002;</li>
<li>&#x7121;&#x8CC7;&#x683C;&#x8005;&#x306E;&#x7ACB;&#x5834; &#xFF1A; &#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x8005;&#x306F;&#x3001;&#x305D;&#x308C;&#x3092;&#x696D;&#x3068;&#x3057;&#x3066;&#x4EBA;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x89E6;&#x308C;&#x308B;&#x4EE5;&#x4E0A;&#x3001;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x6700;&#x4F4E;&#x9650;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x8CAC;&#x4EFB;&#x3068;&#x3057;&#x3066;&#x3001;&#x56FD;&#x304B;&#x3089;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x305F;&#x4EBA;&#x4F53;&#x3001;&#x6CD5;&#x5F8B;&#x3001;&#x516C;&#x8846;&#x885B;&#x751F;&#x3001;&#x5404;&#x75BE;&#x60A3;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x533B;&#x7642;&#x77E5;&#x8B58;&#x3092;&#x7FD2;&#x5F97;&#x3057;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x3066;&#x3044;&#x308B;&#x8005;&#x305F;&#x3061;&#x3067;&#x3042;&#x308B;&#x3002;&#x3044;&#x308F;&#x3086;&#x308B;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x305F;&#x3061;&#x306F;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x3068;&#x79F0;&#x3057;&#x3001;&#x3042;&#x305F;&#x304B;&#x3082;&#x305D;&#x308C;&#x3089;&#x306E;&#x77E5;&#x8B58;&#x3084;&#x6280;&#x8853;&#x3092;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x304B;&#x3092;&#x3046;&#x305F;&#x3046;&#x304C;&#x3001;&#x305D;&#x308C;&#x3089;&#x306B;&#x57FA;&#x6E96;&#x306A;&#x3069;&#x306F;&#x306A;&#x304F;&#x3001;&#x5370;&#x5237;&#x3059;&#x308C;&#x3070;&#x3060;&#x308C;&#x3067;&#x3082;&#x4F5C;&#x308C;&#x308B;&#x4FEE;&#x4E86;&#x8A3C;&#x306B;&#x3059;&#x304E;&#x305A;&#x3001;&#x81EA;&#x4F5C;&#x3055;&#x3048;&#x307E;&#x304B;&#x308A;&#x901A;&#x308B;&#x3002;&#x5168;&#x56FD;&#x5354;&#x4F1A;&#x767A;&#x884C;&#x306A;&#x3069;&#x306E;&#x6587;&#x8A00;&#x3082;&#x3001;&#x3053;&#x308C;&#x3089;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3059;&#x304E;&#x306A;&#x3044;&#x3002;&#x5E73;&#x305F;&#x304F;&#x3044;&#x3048;&#x3070;&#x3001;&#x81EA;&#x52D5;&#x8ECA;&#x514D;&#x8A31;&#x3092;&#x6301;&#x305F;&#x306C;&#x8005;&#x304C;&#x904B;&#x8EE2;&#x3092;&#x899A;&#x3048;&#x305F;&#x3068;&#x81EA;&#x79F0;&#x3057;&#x3001;&#x3053;&#x308C;&#x3092;&#x771F;&#x4F3C;&#x3066;&#x8857;&#x4E2D;&#x3092;&#x904B;&#x8EE2;&#x3057;&#x3066;&#x3044;&#x308B;&#x7406;&#x5C48;&#x3068;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x52D5;&#x8ECA;&#x306F;&#x53D6;&#x7DE0;&#x308A;&#x304C;&#x53B3;&#x683C;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x884C;&#x653F;&#x304C;&#x52D5;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x9055;&#x3044;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002;&#x3068;&#x306F;&#x3086;&#x3048;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x902E;&#x6355;&#x8005;&#x3082;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x514D;&#x7F6A;&#x7B26;&#x304C;&#x3042;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x304C;&#x73FE;&#x72B6;&#x3067;&#x3042;&#x308B;&#x3002;&#x3072;&#x3068;&#x305F;&#x3073;&#x5B98;&#x50DA;&#x306E;&#x6C17;&#x307E;&#x3050;&#x308C;&#x3084;&#x3001;&#x6CD5;&#x6574;&#x5099;&#x304C;&#x9032;&#x3093;&#x3060;&#x306E;&#x3061;&#x306B;&#x306F;&#x3001;&#x3069;&#x3046;&#x306A;&#x308B;&#x306E;&#x304B;&#x3092;&#x5FF5;&#x982D;&#x306B;&#x304A;&#x304F;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x7121;&#x8CC7;&#x683C;&#x8005;&#x306F;&#x3001;&#x4EBA;&#x306E;&#x4F53;&#x306B;&#x89E6;&#x308C;&#x3066;&#x3044;&#x308B;&#x91CD;&#x307F;&#x3068;&#x8CAC;&#x4EFB;&#x3092;&#x81EA;&#x899A;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x304D;&#x3061;&#x3093;&#x3068;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3092;&#x53D6;&#x5F97;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x3092;&#x6020;&#x3063;&#x3066;&#x3044;&#x308B;&#x8005;&#x306F;&#x3001;&#x3069;&#x3093;&#x306A;&#x306B;&#x7406;&#x5C48;&#x3092;&#x7F85;&#x5217;&#x3057;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x91CD;&#x307F;&#x3068;&#x8CAC;&#x4EFB;&#x3092;&#x8003;&#x3048;&#x3066;&#x3082;&#x3044;&#x306A;&#x3044;&#x3001;&#x81EA;&#x899A;&#x3082;&#x306A;&#x3044;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3082;&#x4ED5;&#x65B9;&#x306E;&#x306A;&#x3044;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x8CAC;&#x4EFB;&#x3042;&#x308B;&#x884C;&#x52D5;&#x3092;&#x671F;&#x5F85;&#x3057;&#x305F;&#x3044;&#x3068;&#x3053;&#x308D;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>


<p>&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x80CC;&#x90E8;&#x3001;&#x981A;&#x90E8;&#x304A;&#x3088;&#x3073;&#x80A9;&#x306E;&#x75DB;&#x307F;&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x5598;&#x606F;&#x3001;&#x624B;&#x6839;&#x7BA1;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x7E4A;&#x7DAD;&#x7B4B;&#x75DB;&#x3001;&#x982D;&#x75DB;&#x306A;&#x3069;&#x306E;&#x69D8;&#x3005;&#x306A;&#x75C5;&#x614B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8170;&#x75DB;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x305F;&#x7814;&#x7A76;&#x304C;&#x591A;&#x304F;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x4EBA;&#x306B;&#x306F;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x304C;&#x8170;&#x75DB;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;2010&#x5E74;&#x306B;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x305F;&#x7A2E;&#x3005;&#x306E;&#x75C5;&#x614B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x810A;&#x690E;&#x77EF;&#x6B63;&#xFF08;&#x307E;&#x305F;&#x306F;&#x30E2;&#x30D3;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x306F;&#x3001;&#x80CC;&#x90E8;&#x75DB;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x3001;&#x504F;&#x982D;&#x75DB;&#x3084;&#x981A;&#x6027;&#xFF08;&#x981A;&#x90E8;&#x306B;&#x95A2;&#x9023;&#x3057;&#x305F;&#xFF09;&#x982D;&#x75DB;&#x3001;&#x981A;&#x90E8;&#x75DB;&#x3001;&#x56DB;&#x80A2;&#x95A2;&#x7BC0;&#x306E;&#x75C7;&#x72B6;&#x3084;&#x3080;&#x3061;&#x6253;&#x3061;&#x306B;&#x3088;&#x308B;&#x969C;&#x5BB3;&#x306A;&#x3069;&#x3001;&#x6570;&#x7A2E;&#x985E;&#x306E;&#x75C5;&#x614B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x52B9;&#x679C;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x3001;&#x810A;&#x690E;&#x77EF;&#x6B63;&#xFF08;&#x307E;&#x305F;&#x306F;&#x30E2;&#x30D3;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x304C;&#x6709;&#x52B9;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x75C5;&#x614B;&#xFF08;&#x5598;&#x606F;&#x3001;&#x9AD8;&#x8840;&#x5727;&#x304A;&#x3088;&#x3073;&#x6708;&#x7D4C;&#x75DB;&#x306A;&#x3069;&#xFF09;&#x3084;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x304C;&#x5341;&#x5206;&#x3067;&#x306F;&#x306A;&#x3044;&#x75C5;&#x614B;&#xFF08;&#x7E4A;&#x7DAD;&#x7B4B;&#x75DB;&#x3001;&#x80CC;&#x90E8;&#x75DB;&#x3001;&#x6708;&#x7D4C;&#x524D;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#x5750;&#x9AA8;&#x795E;&#x7D4C;&#x75DB;&#x304A;&#x3088;&#x3073;&#x984E;&#x95A2;&#x7BC0;&#x75C7;&#x306A;&#x3069;&#xFF09;&#x3082;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x810A;&#x690E;&#x77EF;&#x6B63;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x306B;&#x306F;&#x3001;&#x4E00;&#x904E;&#x6027;&#x306E;&#x982D;&#x75DB;&#x3001;&#x75B2;&#x52B4;&#x611F;&#x3001;&#x65BD;&#x8853;&#x90E8;&#x4F4D;&#x306E;&#x4E0D;&#x5FEB;&#x611F;&#x306A;&#x3069;&#x304C;&#x3042;&#x308A;&#x3001;&#x8133;&#x5352;&#x4E2D;&#x3001;&#x99AC;&#x5C3E;&#x75C7;&#x5019;&#x7FA4;&#xFF08;&#x4E0B;&#x90E8;&#x810A;&#x690E;&#x7BA1;&#x306B;&#x304A;&#x3044;&#x3066;&#x795E;&#x7D4C;&#x304C;&#x5727;&#x8FEB;&#x3055;&#x308C;&#x305F;&#x72B6;&#x614B;&#xFF09;&#x3001;&#x690E;&#x9593;&#x677F;&#x30D8;&#x30EB;&#x30CB;&#x30A2;&#x306E;&#x5897;&#x60AA;&#x306A;&#x3069;&#x306E;&#x91CD;&#x5927;&#x306A;&#x5408;&#x4F75;&#x75C7;&#x304C;&#x6570;&#x4F8B;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x5408;&#x4F75;&#x75C7;&#x3068;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x3068;&#x306E;&#x660E;&#x78BA;&#x306A;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306F;&#x5224;&#x660E;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x4ECA;&#x5F8C;&#x306E;&#x7814;&#x7A76;&#x3067;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x5B89;&#x5168;&#x6027;&#x3092;&#x691C;&#x8A3C;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x7642;&#x6CD5;&#x306B;&#x95A2;&#x3059;&#x308B;&#x591A;&#x304F;&#x306E;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x306B;&#x306F;&#x3001;&#x4E88;&#x5099;&#x691C;&#x8A0E;&#x3084;&#x4E92;&#x3044;&#x306B;&#x77DB;&#x76FE;&#x3059;&#x308B;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#xFF08;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#xFF09;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x75DB;&#x307F;&#x3084;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x75C5;&#x6C17;&#x3068;&#x95A2;&#x9023;&#x3059;&#x308B;&#x4ED6;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x52B9;&#x679C;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#xFF08;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#xFF09;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x52B9;&#x679C;&#x304C;&#x77ED;&#x671F;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D99;&#x7D9A;&#x3057;&#x3066;&#x52B9;&#x679C;&#x3092;&#x5F97;&#x308B;&#x306B;&#x306F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x53D7;&#x3051;&#x7D9A;&#x3051;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x5506;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x65BD;&#x8853;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x308C;&#x3070;&#x30EA;&#x30B9;&#x30AF;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x304C;&#x3001;&#x65BD;&#x8853;&#x8005;&#x306F;&#x598A;&#x5A20;&#x4E2D;&#x306A;&#x3069;&#x7279;&#x5B9A;&#x306E;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#x306B;&#x306F;&#x6CE8;&#x610F;&#x3092;&#x6255;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;</p>
<p>&#x5E73;&#x6210;22&#x30FB;23&#x5E74;&#x5EA6;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x8CBB;&#x88DC;&#x52A9;&#x91D1;&#x300C;&#x5730;&#x57DF;&#x533B;&#x7642;&#x57FA;&#x76E4;&#x958B;&#x767A;&#x63A8;&#x9032;&#x7814;&#x7A76;&#x4E8B;&#x696D;&#x300D;&#xFF08;&#x7814;&#x7A76;&#x4EE3;&#x8868;&#x8005;&#xFF1A;&#x6D25;&#x8C37;&#x559C;&#x4E00;&#x90CE;&#xFF09;&#x30FB;&#x5E73;&#x6210;26&#x5E74;&#x5EA6;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x300E;&#x300C;&#x7D71;&#x5408;&#x533B;&#x7642;&#x300D;&#x306B;&#x4FC2;&#x308B;&#x60C5;&#x5831;&#x767A;&#x4FE1;&#x7B49;&#x63A8;&#x9032;&#x4E8B;&#x696D;&#x300F;&#x3067;&#x3001;&#x937C;&#x7078;&#x3001;&#x3042;&#x3093;&#x307E;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x30FB;&#x6307;&#x5727;&#xFF08;&#x3042;&#x30DE;&#x6307;&#xFF09;&#x306E;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x304C;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6574;&#x4F53;&#x306F;&#x65E5;&#x672C;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x7406;&#x8AD6;&#x30FB;&#x6280;&#x6CD5;&#x5171;&#x306B;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x6559;&#x80B2;&#x30EC;&#x30D9;&#x30EB;&#x30FB;&#x65BD;&#x8853;&#x30EC;&#x30D9;&#x30EB;&#x3082;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x306E;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3002;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x307E;&#x305F;&#x884C;&#x308F;&#x308C;&#x305F;&#x5834;&#x5408;&#x3082;&#x3001;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x305F;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6574;&#x4F53;&#x5168;&#x4F53;&#x306B;&#x9069;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>



















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>