<h1>&#x97F3;&#x697D;&#x7642;&#x6CD5;</h1>
<p><b>&#x97F3;&#x697D;&#x7642;&#x6CD5;</b>&#xFF08;&#x304A;&#x3093;&#x304C;&#x304F;&#x308A;&#x3087;&#x3046;&#x307B;&#x3046;&#x3001;&#x82F1;&#x8A9E;: &#xFF09;&#x306F;&#x3001;&#x97F3;&#x697D;&#x3092;&#x805E;&#x3044;&#x305F;&#x308A;&#x6F14;&#x594F;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x969B;&#x306E;&#x751F;&#x7406;&#x7684;&#x30FB;&#x5FC3;&#x7406;&#x7684;&#x30FB;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x52B9;&#x679C;&#x3092;&#x5FDC;&#x7528;&#x3057;&#x3066;&#x3001;&#x5FC3;&#x8EAB;&#x306E;&#x5065;&#x5EB7;&#x306E;&#x56DE;&#x5FA9;&#x3001;&#x5411;&#x4E0A;&#x3092;&#x306F;&#x304B;&#x308B;&#x4E8B;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3001;&#x5065;&#x5EB7;&#x6CD5;&#x306A;&#x3044;&#x3057;&#x4EE3;&#x66FF;&#x533B;&#x7642; Alternative Medicine &#x3042;&#x308B;&#x3044;&#x306F;&#x88DC;&#x5B8C;&#x533B;&#x7642; Complementary Medicine&#xFF08;&#x3044;&#x305A;&#x308C;&#x3082;&#x300C;&#x73FE;&#x4EE3;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x672A;&#x691C;&#x8A3C;&#x304A;&#x3088;&#x3073;&#x81E8;&#x5E8A;&#x672A;&#x5FDC;&#x7528;&#x306E;&#x533B;&#x5B66;&#x30FB;&#x533B;&#x7642;&#x4F53;&#x7CFB;&#x306E;&#x7DCF;&#x79F0;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3001;&#x73FE;&#x4EE3;&#x7684;&#x306A;&#x610F;&#x5473;&#x3067;&#x306E;&#x533B;&#x7642;&#x3068;&#x306F;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3002;&#x6B4C;&#x5531;&#x3084;&#x6F14;&#x594F;&#x3092;&#x884C;&#x3046;&#x80FD;&#x52D5;&#x7684;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x3068;&#x97F3;&#x697D;&#x3092;&#x8074;&#x304F;&#x306A;&#x3069;&#x306E;&#x53D7;&#x52D5;&#x7684;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x306E;2&#x3064;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30D0;&#x30EA;&#x30FC;&#x30FB;&#x30AD;&#x30E3;&#x30B7;&#x30EC;&#x30B9;&#x306F;&#x3001;&#x300E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30AC;&#x30A4;&#x30C9;&#x30D6;&#x30C3;&#x30AF;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x300C;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x306F;&#x7ACB;&#x8A3C;&#x6E08;&#x307F;&#x306E;&#x88DC;&#x5B8C;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x75C5;&#x72B6;&#x3084;&#x554F;&#x984C;&#x306B;&#x52B9;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x6CBB;&#x7652;&#x529B;&#x306F;&#x306A;&#x304F;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x88DC;&#x5B8C;&#x7642;&#x6CD5;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x91CD;&#x5927;&#x75BE;&#x60A3;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x52E7;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x512A;&#x308C;&#x305F;&#x88DC;&#x5B8C;&#x533B;&#x7642;&#x6CD5;&#x306E;&#x4F8B;&#x306B;&#x3082;&#x308C;&#x305A;&#x3001;&#x5E78;&#x798F;&#x611F;&#x3084;&#x751F;&#x6D3B;&#x306E;&#x8CEA;&#x3092;&#x9AD8;&#x3081;&#x3001;&#x75C7;&#x72B6;&#x3092;&#x8EFD;&#x6E1B;&#x3057;&#x3001;&#x521D;&#x671F;&#x6CBB;&#x7642;&#x3084;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x52B9;&#x679C;&#x3092;&#x9AD8;&#x3081;&#x3066;&#x304F;&#x308C;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<h3><span class="mw-headline" id=".E5.89.B5.E6.88.90.E6.9C.9F">&#x5275;&#x6210;&#x671F;</span></h3>
<p>&#x5B97;&#x6559;&#xFF08;&#x539F;&#x59CB;&#x5B97;&#x6559;&#x3001;&#x81EA;&#x7136;&#x5D07;&#x62DD;&#x306A;&#x3069;&#xFF09;&#x306E;&#x8A95;&#x751F;&#x3068;&#x540C;&#x6642;&#x306B;&#x97F3;&#x697D;&#x306F;&#x751F;&#x307E;&#x308C;&#x3001;&#x5100;&#x5F0F;&#x3084;&#x546A;&#x8853;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x4EBA;&#x3073;&#x3068;&#x306E;&#x7CBE;&#x795E;&#x3092;&#x9F13;&#x821E;&#x3057;&#x305F;&#x308A;&#x4E00;&#x7A2E;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x72B6;&#x614B;&#xFF08;&#x6191;&#x4F9D;&#xFF09;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30E6;&#x30C0;&#x30E4;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306E;&#x8CDB;&#x6B4C;&#x306A;&#x3069;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x97F3;&#x697D;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x3053;&#x308C;&#x3082;&#x4FE1;&#x4EF0;&#x3092;&#x6DF1;&#x3081;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x8C4A;&#x304B;&#x3055;&#x3092;&#x6DF1;&#x8015;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x73FE;&#x4EE3;&#x306B;&#x3082;&#x5F15;&#x304D;&#x7D99;&#x304C;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3082;&#x53E4;&#x304F;&#x304B;&#x3089;&#x77E5;&#x3089;&#x308C;&#x3001;&#x30C0;&#x30D3;&#x30C7;&#x306F;&#x30B5;&#x30A6;&#x30EB;&#x306E;&#x3046;&#x3064;&#x75C5;&#x3092;&#x7AEA;&#x7434;&#x3067;&#x6CBB;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#xFF08;&#x65E7;&#x7D04;&#x8056;&#x66F8;&#x300E;&#x30B5;&#x30E0;&#x30A8;&#x30EB;&#x8A18;&#x300F;&#x4E0A;16.14&#x2013;23&#xFF09;&#x3002;&#x30B5;&#x30A6;&#x30EB;&#x738B;&#x304C;&#x300C;&#x60AA;&#x3044;&#x970A;&#x300D;&#x306B;&#x304A;&#x3073;&#x3048;&#x305F;&#x305F;&#x3081;&#x3001;&#x5BB6;&#x6765;&#x305F;&#x3061;&#x306F;&#x30B5;&#x30A6;&#x30EB;&#x738B;&#x306B;&#x8A00;&#x3063;&#x305F;&#x3002;&#x300C;&#x306D;&#x304C;&#x306F;&#x304F;&#x306F;&#x308F;&#x308C;&#x3089;&#x306E;&#x4E3B;&#x6C5D;&#x306E;&#x307E;&#x3078;&#x306B;&#x3064;&#x304B;&#x3075;&#x308B;&#x81E3;&#x50D5;&#x306B;&#x547D;&#x3058;&#x3066;&#x5584;&#x304F;&#x7434;&#x3092;&#x9F13;&#x304F;&#x8005;&#x4E00;&#x4EBA;&#x3092;&#x6C42;&#x3081;&#x3057;&#x3081;&#x3088;&#x795E;&#x3088;&#x308A;&#x304D;&#x305F;&#x308C;&#x308B;&#x60E1;&#x9B3C;&#x6C5D;&#x306B;&#x81E8;&#x3080;&#x6642;&#x5F7C;&#x624B;&#x3092;&#x3082;&#x3066;&#x7434;&#x3092;&#x9F13;&#x3066;&#x6C5D;&#x3044;&#x3086;&#x308B;&#x3053;&#x3068;&#x3092;&#x3048;&#x3093;&#xFF08;&#x7B2C;&#x4E00;&#x30B5;&#x30E0;&#x30A8;&#x30EB;16:16&#xFF09;&#x300D;&#x3053;&#x306E;&#x5BB6;&#x6765;&#x3089;&#x306E;&#x9032;&#x8A00;&#x306B;&#x3088;&#x308A;&#x30B5;&#x30A6;&#x30EB;&#x738B;&#x306F;&#x30C0;&#x30D3;&#x30C7;&#x3092;&#x547C;&#x3093;&#x3060;&#x3002;&#x3053;&#x3046;&#x3057;&#x3066;&#x30C0;&#x30D3;&#x30C7;&#x306F;&#x30B5;&#x30A6;&#x30EB;&#x306B;&#x4ED5;&#x3048;&#x3001;&#x7AEA;&#x7434;&#x3092;&#x5F3E;&#x3044;&#x305F;&#x3002;&#x300C;&#x795E;&#x3088;&#x308A;&#x51FA;&#x305F;&#x308B;&#x60E1;&#x9B3C;&#x30B5;&#x30A6;&#x30EB;&#x306B;&#x81E8;&#x3081;&#x308B;&#x3068;&#x304D;&#x30C0;&#x30D3;&#x30C7;&#x7434;&#x3092;&#x57F7;&#x308A;&#x624B;&#x3092;&#x3082;&#x3066;&#x3053;&#x308C;&#x3092;&#x5F3E;&#x306B;&#x30B5;&#x30A6;&#x30EB;&#x6170;&#x3055;&#x307F;&#x3066;&#x6108;&#x3048;&#x60E1;&#x9B3C;&#x304B;&#x308C;&#x3092;&#x306F;&#x306A;&#x308B;&#xFF08;&#x7B2C;&#x4E00;&#x30B5;&#x30E0;&#x30A8;&#x30EB;16:23&#xFF09;&#x300D;&#xFF08;&#x6587;&#x8A9E;&#x8A33;&#x8056;&#x66F8;&#xFF09;</p>
<h3><span class="mw-headline" id=".E7.99.BA.E5.B1.95.E6.9C.9F">&#x767A;&#x5C55;&#x671F;</span></h3>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x306B;&#x3088;&#x308A;&#x5927;&#x91CF;&#x306E;&#x50B7;&#x75C5;&#x5175;&#x3092;&#x51FA;&#x3057;&#x305F;&#x7C73;&#x56FD;&#x306F;&#x91CE;&#x6226;&#x75C5;&#x9662;&#x306B;&#x304A;&#x3044;&#x3066;&#x97F3;&#x697D;&#x3092;&#x6D41;&#x3057;&#x3001;&#x306A;&#x3044;&#x3057;&#x6F14;&#x594F;&#x3057;&#x3066;&#x307F;&#x305F;&#x3068;&#x3053;&#x308D;&#x5175;&#x58EB;&#x306E;&#x6CBB;&#x7652;&#x304C;&#x65E9;&#x307E;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x7C73;&#x56FD;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x97F3;&#x697D;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x7ACB;&#x8A3C;&#x3055;&#x308C;&#x308B;&#xFF08;&#x30C7;&#x30A3;&#x30FC;&#x30B5;&#x30F3;&#x30BA; (Diserens) &#x3089;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8F.BE.E5.9C.A8">&#x73FE;&#x5728;</span></h3>
<p>&#x5404;&#x5730;&#x3067;&#x9AD8;&#x9F62;&#x8005;&#x30B1;&#x30A2;&#x3001;&#x5F15;&#x304D;&#x3053;&#x3082;&#x308A;&#x5150;&#x7AE5;&#x306E;&#x30B1;&#x30A2;&#x306A;&#x3069;&#x306E;&#x73FE;&#x5834;&#x3067;&#x6D3B;&#x767A;&#x306B;&#x6D3B;&#x52D5;&#x304C;&#x5C55;&#x958B;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5C90;&#x961C;&#x770C;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x7814;&#x7A76;&#x6240;&#x3092;&#x5686;&#x77E2;&#x3068;&#x3057;&#x3066;&#x81EA;&#x6CBB;&#x4F53;&#x3001;&#x5927;&#x5B66;&#x3067;&#x305D;&#x306E;&#x305F;&#x3081;&#x306E;&#x7814;&#x4FEE;&#x3001;&#x7814;&#x7A76;&#x6A5F;&#x95A2;&#x3092;&#x8A2D;&#x3051;&#x308B;&#x3068;&#x3053;&#x308D;&#x3082;&#x51FA;&#x3066;&#x304D;&#x305F;&#x3002;&#x516C;&#x7684;&#x6A5F;&#x95A2;&#x306E;&#x8A8D;&#x5B9A;&#x3068;&#x3057;&#x3066;&#x5948;&#x826F;&#x5E02;&#x30FB;&#x5C90;&#x961C;&#x770C;&#x30FB;&#x5175;&#x5EAB;&#x770C;&#x304C;&#x72EC;&#x81EA;&#x306E;&#x5E02;&#x53CA;&#x3073;&#x770C;&#x8A8D;&#x5B9A;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x58EB;&#x3068;&#x3044;&#x3046;&#x8CC7;&#x683C;&#x3092;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306E;&#x4E3B;&#x6D41;&#x306F;&#x65E5;&#x672C;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;&#x8A8D;&#x5B9A;&#x306E;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x58EB;&#xFF08;Music Therapist&#xFF09;&#x3068;&#x3044;&#x3046;&#x8CC7;&#x683C;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x9AD8;&#x9F62;&#x8005;&#x3001;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x8005;&#x3001;&#x8EAB;&#x4F53;&#x969C;&#x5BB3;&#x8005;&#x3001;&#x4E0D;&#x767B;&#x6821;&#x5150;&#x3001;&#x5E7C;&#x5150;&#x3001;&#x85AC;&#x7269;&#x4E71;&#x7528;&#x8005;&#x3001;&#x9AD8;&#x6B21;&#x8133;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x8005;&#x3001;&#x4ED6;&#x3002;</p>

<ul>






</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>