<h1>&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;</h1>
<p><b>&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;</b>&#xFF08;<b>New Thought</b>&#x3001;&#x65B0;&#x601D;&#x8003;&#xFF09;&#x306F;&#x3001;19&#x4E16;&#x7D00;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x59CB;&#x307E;&#x3063;&#x305F;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x6F6E;&#x6D41;&#x306E;&#x3072;&#x3068;&#x3064;&#x3001;&#x4E00;&#x7A2E;&#x306E;&#x7570;&#x7AEF;&#x7684;&#x5B97;&#x6559;&#x30FB;&#x970A;&#x6027;&#x904B;&#x52D5;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x4E16;&#x5229;&#x76CA;&#x306E;&#x8FFD;&#x6C42;&#x3092;&#x6212;&#x3081;&#x308B;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x7CFB;&#x30AB;&#x30EB;&#x30F4;&#x30A1;&#x30F3;&#x4E3B;&#x7FA9;&#x3078;&#x306E;&#x53CD;&#x767A;&#x3092;&#x80CC;&#x666F;&#x306B;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30B9;&#x30C8;&#xFF08;&#x50AC;&#x7720;&#x6CBB;&#x7642;&#x5BB6;&#xFF09;&#x30FB;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x5BB6;&#x30D5;&#x30A3;&#x30CB;&#x30A2;&#x30B9;&#x30FB;&#x30AF;&#x30A4;&#x30F3;&#x30D3;&#x30FC;&#x3084;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x306E;&#x5275;&#x59CB;&#x8005;&#x30E1;&#x30EA;&#x30FC;&#x30FB;&#x30D9;&#x30FC;&#x30AB;&#x30FC;&#x30FB;&#x30A8;&#x30C7;&#x30A3;&#x306E;&#x601D;&#x60F3;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5BFE;&#x6297;&#x6587;&#x5316;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6C72;&#x3080;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x306E;&#x6E90;&#x6D41;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30E9;&#x30EB;&#x30D5;&#x30FB;&#x30EF;&#x30EB;&#x30C9;&#x30FB;&#x30A8;&#x30DE;&#x30FC;&#x30BD;&#x30F3;&#x306E;&#x54F2;&#x5B66;&#x3092;&#x652F;&#x3048;&#x306B;&#x5F90;&#x3005;&#x306B;&#x793E;&#x4F1A;&#x306B;&#x6D78;&#x900F;&#x3057;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x8056;&#x66F8;&#x306E;&#x5185;&#x5BB9;&#x3092;&#x5F93;&#x6765;&#x3068;&#x306F;&#x9055;&#x3046;&#x7ACB;&#x5834;&#x304B;&#x3089;&#x89E3;&#x91C8;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x300C;&#x4EBA;&#x9593;&#x306E;&#x610F;&#x8B58;&#x306F;&#x5B87;&#x5B99;&#x3068;&#x7E4B;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x8003;&#x3048;&#x3001;&#x305D;&#x306E;&#x6839;&#x62E0;&#x3092;&#x8056;&#x66F8;&#x306B;&#x6C42;&#x3081;&#x308B;&#x306E;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x4E3B;&#x5F35;&#x306B;&#x306F;&#x3001;&#x300C;&#x305D;&#x3082;&#x305D;&#x3082;&#x300E;&#x539F;&#x7F6A;&#x300F;&#x306F;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x4EBA;&#x3005;&#x304C;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x529B;&#x3092;&#x5185;&#x5305;&#x3057;&#x3066;&#x3044;&#x308B;&#x300D;&#x3001;&#x300C;&#x6B63;&#x7D71;&#x7684;&#x5B97;&#x6559;&#x54F2;&#x5B66;&#x306F;&#x6570;&#x767E;&#x5E74;&#x9593;&#x904E;&#x3061;&#x3092;&#x72AF;&#x3057;&#x7D9A;&#x3051;&#x3066;&#x304D;&#x305F;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x306E;&#x6559;&#x3048;&#x3092;&#x7570;&#x7AEF;&#x8996;&#x3059;&#x308B;&#x8005;&#x304C;&#x3044;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x5F93;&#x6765;&#x306E;&#x7981;&#x6B32;&#x7684;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x601D;&#x60F3;&#x306B;&#x7591;&#x554F;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x305F;&#x601D;&#x60F3;&#x5BB6;&#x3001;&#x52B4;&#x50CD;&#x8005;&#x3001;&#x96F6;&#x7D30;&#x8FB2;&#x5834;&#x3084;&#x5DE5;&#x5834;&#x306E;&#x7D4C;&#x55B6;&#x8005;&#x3089;&#x306F;&#x89E6;&#x767A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x300C;&#x751F;&#x9577;&#x306E;&#x5BB6;&#x300D;&#x306E;&#x5275;&#x8A2D;&#x8005;&#x8C37;&#x53E3;&#x96C5;&#x6625;&#x304C;<b>&#x5149;&#x660E;&#x601D;&#x60F3;</b>&#x3068;&#x8A33;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x6C17;&#x6301;&#x3061;&#x3092;&#x660E;&#x308B;&#x304F;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x3067;&#x904B;&#x547D;&#x304C;&#x958B;&#x3051;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30D6;&#x30FB;&#x30B7;&#x30F3;&#x30AD;&#x30F3;&#x30B0;&#x3084;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x51FA;&#x8EAB;&#x306E;&#x7267;&#x5E2B;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x30FB;&#x30DE;&#x30FC;&#x30D5;&#x30A3;&#x30FC;&#x306E;&#x6210;&#x529F;&#x6CD5;&#x5247;&#xFF08;&#x65E5;&#x672C;&#x3067;&#x3082;&#x8457;&#x4F5C;&#x304C;&#x30D9;&#x30B9;&#x30C8;&#x30BB;&#x30E9;&#x30FC;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;&#x306A;&#x3069;&#x3082;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306E;&#x4E00;&#x74B0;&#x3067;&#x3042;&#x308A;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x6210;&#x529F;&#x54F2;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5FC3;&#x3084;&#x601D;&#x8003;&#x306E;&#x6027;&#x5411;&#x304C;&#x5065;&#x5EB7;&#x3084;&#x7D4C;&#x6E08;&#x72B6;&#x614B;&#x3068;&#x3057;&#x3066;&#x8868;&#x308C;&#x308B;&#xFF08;&#x601D;&#x3044;&#x306F;&#x73FE;&#x5B9F;&#x306B;&#x306A;&#x308B;&#xFF09;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x81EA;&#x5DF1;&#x5553;&#x767A;&#x3084;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x66F8;&#x306E;&#x6E90;&#x6D41;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#xFF08;1850 - 1924&#xFF09;&#x3084; &#xFF08;1862 &#x2013; 1932&#x3001;&#x5225;&#x540D;&#x30E8;&#x30AE;&#x30FB;&#x30E9;&#x30DE;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#xFF09;&#x3001;&#xFF08;1866 - 1958&#xFF09;&#x306E;&#x7FFB;&#x8A33;&#x66F8;&#x304C;&#x660E;&#x6CBB;&#x5F8C;&#x671F;&#x304B;&#x3089;&#x662D;&#x548C;&#x521D;&#x671F;&#x306B;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x3002;&#x30DE;&#x30FC;&#x30C7;&#x30F3;&#x3001;&#x30A2;&#x30C8;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x306F;&#x4E2D;&#x6751;&#x5929;&#x98A8;&#x3001;&#x30C8;&#x30E9;&#x30A4;&#x30F3;&#x306F;&#x8C37;&#x53E3;&#x96C5;&#x6625;&#x3084;&#x4EAC;&#x30BB;&#x30E9;&#x306E;&#x5275;&#x696D;&#x8005;&#x7A32;&#x76DB;&#x548C;&#x592B;&#x306A;&#x3069;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;</p>




<p>&#x7981;&#x6B32;&#x3092;&#x8AAC;&#x3044;&#x305F;&#x30AB;&#x30EB;&#x30F4;&#x30A1;&#x30F3;&#x4E3B;&#x7FA9;&#x3078;&#x306E;&#x53CD;&#x767A;&#x3068;&#x3057;&#x3066;19&#x4E16;&#x7D00;&#x306B;&#x751F;&#x307E;&#x308C;&#x305F;&#x904B;&#x52D5;&#x3067;&#x3001;&#x6E90;&#x6D41;&#x3068;&#x3057;&#x3066;&#x3001;&#x65B0;&#x6559;&#x306E;&#x30AB;&#x30EB;&#x30F4;&#x30A1;&#x30F3;&#x306B;&#x706B;&#x5211;&#x306B;&#x3055;&#x308C;&#x305F;16&#x4E16;&#x7D00;&#x306E;&#x795E;&#x5B66;&#x8005;&#x30FB;&#x533B;&#x8005;&#x30FB;&#x4EBA;&#x6587;&#x4E3B;&#x7FA9;&#x8005;&#x30BB;&#x30EB;&#x30F4;&#x30A7;&#x30B9;&#x30C8;&#x30B9;&#xFF08;&#x30DF;&#x30B7;&#x30A7;&#x30EB;&#x30FB;&#x30BB;&#x30EB;&#x30F4;&#x30A7;&#xFF09;&#x3084;17&#x301C;8&#x4E16;&#x7D00;&#x306E;&#x79D1;&#x5B66;&#x8005;&#x30FB;&#x795E;&#x5B66;&#x8005;&#x30FB;&#x795E;&#x79D8;&#x5BB6;&#x30A8;&#x30DE;&#x30CB;&#x30E5;&#x30A8;&#x30EB;&#x30FB;&#x30B9;&#x30A6;&#x30A7;&#x30C7;&#x30F3;&#x30DC;&#x30EB;&#x30B0;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x5411;&#x304D;&#x3082;&#x3042;&#x308B;&#x3002;&#x76F4;&#x63A5;&#x7684;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30A3;&#x30CB;&#x30A2;&#x30B9;&#x30FB;&#x30AF;&#x30A4;&#x30F3;&#x30D3;&#x30FC;&#x3068;&#x3044;&#x3046;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30B9;&#x30C8;&#xFF08;&#x50AC;&#x7720;&#x6CBB;&#x7642;&#x5BB6;&#xFF09;&#x30FB;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x5BB6;&#x306E;&#x6CBB;&#x7642;&#x54F2;&#x5B66;&#x30FB;&#x75C5;&#x6C17;&#x89B3;&#x304C;&#x5143;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x5FC3;&#x306E;&#x5728;&#x308A;&#x69D8;&#x304C;&#x75C5;&#x306B;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x672C;&#x8CEA;&#x306F;&#x60A3;&#x8005;&#x304C;&#x6301;&#x3064;&#x8AA4;&#x3063;&#x305F;&#x4FE1;&#x5FF5;&#x3067;&#x3042;&#x308A;&#x3001;&#x4FE1;&#x5FF5;&#x3092;&#x6B63;&#x305B;&#x3070;&#x75C5;&#x6C17;&#x304C;&#x6CBB;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x904B;&#x52D5;&#x306F;&#x300C;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30D6;&#x30FB;&#x30B7;&#x30F3;&#x30AD;&#x30F3;&#x30B0;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x901A;&#x3057;&#x3066;&#x666E;&#x53CA;&#x3057;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x4FA1;&#x5024;&#x89B3;&#x3084;&#x6210;&#x529F;&#x54F2;&#x5B66;&#x3084;&#x81EA;&#x5DF1;&#x5553;&#x767A;&#x306E;&#x30EB;&#x30FC;&#x30C4;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306F;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x8981;&#x7D04;&#x3059;&#x308B;&#x3002;</p>
<ul>
<li>&#x4EBA;&#x9593;&#x306E;&#x5FC3;&#x60C5;&#x3068;&#x610F;&#x8B58;&#x3068;&#x751F;&#x547D;&#x306F;&#x5B87;&#x5B99;&#x3068;&#x76F4;&#x7D50;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x3042;&#x3089;&#x3086;&#x308B;&#x75C5;&#x306E;&#x672C;&#x8CEA;&#x306F;&#x81EA;&#x5DF1;&#x610F;&#x8B58;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7121;&#x77E5;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li>&#x539F;&#x7F6A;&#x306F;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;&#x4E07;&#x4EBA;&#x304C;&#x300C;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x300D;&#x306E;&#x529B;&#x3092;&#x5185;&#x5305;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x5168;&#x4EBA;&#x985E;&#x306B;&#x559C;&#x3073;&#x3068;&#x6210;&#x9577;&#x3068;&#x767A;&#x5C55;&#x3068;&#x5E78;&#x798F;&#x306E;&#x6A5F;&#x4F1A;&#x304C;&#x65E2;&#x306B;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x4EBA;&#x9593;&#x306F;&#x5185;&#x306A;&#x308B;&#x300C;&#x795E;&#x300D;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x9855;&#x73FE;&#x3059;&#x3079;&#x304F;&#x7121;&#x9650;&#x306E;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</li>
<li>&#x6B63;&#x7D71;&#x7684;&#x5B97;&#x6559;&#x54F2;&#x5B66;&#x306F;&#x6570;&#x767E;&#x5E74;&#x9593;&#x904E;&#x3061;&#x3092;&#x72AF;&#x3057;&#x7D9A;&#x3051;&#x3066;&#x304D;&#x305F;&#x3002;</li>
<li>&#x611B;&#x306E;&#x529B;&#x306F;&#x795E;&#x306E;&#x610F;&#x5FD7;&#x306E;&#x5730;&#x4E0A;&#x7684;&#x8868;&#x73FE;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306E;&#x591A;&#x304F;&#x306F;&#x8AAC;&#x5F97;&#x3092;&#x4E3B;&#x306A;&#x6280;&#x6CD5;&#x3068;&#x3057;&#x305F;&#x304C;&#x3001;1893&#x5E74;&#x30B7;&#x30AB;&#x30B4;&#x306E;&#x4E16;&#x754C;&#x5B97;&#x6559;&#x4F1A;&#x8B70;&#x3067;&#x30B9;&#x30EF;&#x30DF;&#x30FB;&#x30F4;&#x30A3;&#x30F4;&#x30A7;&#x30FC;&#x30AB;&#x30CA;&#x30F3;&#x30C0;&#x304C;&#x4EBA;&#x6C17;&#x3068;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x5FC3;&#x8EAB;&#x8A13;&#x7DF4;&#x6CD5;&#x3082;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x4EBA;&#x30E8;&#x30AC;&#x884C;&#x8005;&#x30E9;&#x30DE;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x3092;&#x540D;&#x4E57;&#x308A;&#x547C;&#x5438;&#x6CD5;&#x306E;&#x8457;&#x4F5C;&#x3092;&#x520A;&#x884C;&#x3057;&#x305F; &#xFF08;1862 &#x2013; 1932&#xFF09;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x547C;&#x5438;&#x6CD5;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x3082;&#x306E;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x30A2;&#x30C8;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x306E;&#x601D;&#x60F3;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x30A8;&#x30BD;&#x30C6;&#x30EA;&#x30B7;&#x30BA;&#x30E0;&#xFF08;&#x79D8;&#x6559;&#xFF09;&#x306E;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x6982;&#x5FF5;&#x3092;&#x30A4;&#x30F3;&#x30C9;&#x601D;&#x60F3;&#x306B;&#x8AAD;&#x307F;&#x3053;&#x3093;&#x3060;&#x3082;&#x306E;&#x3067;&#x3001;&#x5206;&#x304B;&#x308A;&#x3084;&#x3059;&#x304F;&#x5B9F;&#x8DF5;&#x7684;&#x3067;&#x3042;&#x308A;&#x3001;&#x5F53;&#x6642;&#x30D9;&#x30B9;&#x30C8;&#x30BB;&#x30E9;&#x30FC;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E9;&#x30DE;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x540D;&#x7FA9;&#x306E;&#x8457;&#x4F5C;&#x306F;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x73FE;&#x5728;&#x3082;&#x8AAD;&#x307E;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5927;&#x6B63;&#x671F;&#x306B;&#x8457;&#x4F5C;&#x304C;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x3001;&#x30D7;&#x30E9;&#x30CA;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x970A;&#x8853;&#x306A;&#x3069;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x56E3;&#x4F53;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x304A;&#x4E92;&#x3044;&#x306B;&#x7DE9;&#x3084;&#x304B;&#x306A;&#x7D50;&#x3073;&#x3064;&#x304D;&#x306E;&#x5358;&#x7ACB;&#x306E;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x4F1A;&#x306E;&#x5F62;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;</p>
<p>&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x601D;&#x60F3;&#x306B;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x306E;&#x6982;&#x5FF5;&#x3092;&#x4ED8;&#x4E0E;&#x3057;&#x305F;&#x5F62;&#x306E;&#x81EA;&#x5DF1;&#x5553;&#x767A;&#x56E3;&#x4F53;&#x3082;&#x6B27;&#x7C73;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x6570;&#x3005;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30A2;&#x30FB;&#x30B3;&#x30FC;&#x30B9;&#x30FB;&#x30A4;&#x30F3;&#x30FB;&#x30DF;&#x30E9;&#x30AF;&#x30EB;&#x30BA;&#xFF08;ACIM&#x3001;&#x5947;&#x8DE1;&#x8B1B;&#x5EA7;&#xFF09;&#x306E;&#x5206;&#x6D3E;&#x3001;&#x30CB;&#x30FC;&#x30EB;&#x30FB;&#x30C9;&#x30CA;&#x30EB;&#x30C9;&#x30FB;&#x30A6;&#x30A9;&#x30EB;&#x30B7;&#x30E5;&#x306E;&#x4E00;&#x6D3E;&#x3001;&#x5206;&#x6D3E;&#x306A;&#x3069;&#x5224;&#x5225;&#x304C;&#x4ED8;&#x304B;&#x306A;&#x3044;&#x307B;&#x3069;&#x306B;&#x5165;&#x308A;&#x4E71;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5404;&#x3005;&#x306E;&#x4FE1;&#x5949;&#x8005;&#x304C;&#x96C6;&#x307E;&#x308A;&#x52C9;&#x5F37;&#x4F1A;&#x3068;&#x79F0;&#x3057;&#x305F;&#x8AAD;&#x66F8;&#x4F1A;&#x306A;&#x3069;&#x3082;&#x76DB;&#x3093;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<ul>
<li><cite class="book" style="font-style:normal" id=".E3.83.A9.E3.83.BC.E3.82.BD.E3.83.B31990"> &#x300E;&#x300F; &#x9AD8;&#x6A4B;&#x548C;&#x592B;&#x307B;&#x304B;&#x8A33;&#x3001;&#x65E5;&#x672C;&#x6559;&#x6587;&#x793E;&#x3001;1990&#x5E74;1&#x6708;&#x3002;&#x3002;</cite> - &#x5305;&#x62EC;&#x7684;&#x306B;&#x6271;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x552F;&#x4E00;&#x306B;&#x3057;&#x3066;&#x30D9;&#x30B9;&#x30C8;&#x306E;&#x65E5;&#x672C;&#x8A9E;&#x6587;&#x732E;&#x3002;</li>
</ul>

<ol class="references">






<li id="cite_note-.E5.90.89.E6.B0.B8-7">^ a b c d </li>




</ol>

<ul>





<li> / &#x30D0;&#x30B7;&#x30E3;&#x30FC;&#x30EB; / &#x30E9;&#x30E0;&#x30B5;</li>
<li>&#x4EBA;&#x9593;&#x6027;&#x56DE;&#x5FA9;&#x904B;&#x52D5;&#xFF08;&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30DD;&#x30C6;&#x30F3;&#x30B7;&#x30E3;&#x30EB;&#x30FB;&#x30E0;&#x30FC;&#x30D6;&#x30E1;&#x30F3;&#x30C8;&#xFF09;</li>
</ul>

<ul>
<li> - &#x81EA;&#x5DF1;&#x5553;&#x767A;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x3068;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x3068;&#x306E;&#x95A2;&#x308F;&#x308A;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A73;&#x8FF0;&#x3002;</li>
<li> &#x6E0B;&#x6CA2;&#x5149;&#x7D00; &#x65E5;&#x84EE;&#x5B97; &#x73FE;&#x4EE3;&#x5B97;&#x6559;&#x7814;&#x7A76;&#x6240;</li>

<li> - &#x82F1;&#x6587;&#x95A2;&#x9023;&#x30EA;&#x30F3;&#x30AF;&#x96C6;&#x3002;</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>