<h1>&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;</h1>
<p><b>&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;</b>&#x3068;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x3067;&#x306E;&#x98DF;&#x54C1;&#x306E;&#x533A;&#x5206;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;<b>&#x30C0;&#x30A4;&#x30A8;&#x30BF;&#x30EA;&#x30FC;&#x30FB;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;</b>&#xFF08;<b>dietary supplement</b>&#xFF09;&#x306E;&#x8A33;&#x8A9E;&#x3067;&#x3001;&#x72ED;&#x7FA9;&#x306B;&#x306F;&#x3001;&#x4E0D;&#x8DB3;&#x3057;&#x304C;&#x3061;&#x306A;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3084;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x3001;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306A;&#x3069;&#x306E;&#x6804;&#x990A;&#x88DC;&#x7D66;&#x3092;&#x88DC;&#x52A9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x306A;&#x3069;&#x306E;&#x6210;&#x5206;&#x306B;&#x3088;&#x308B;&#x85AC;&#x52B9;&#x306E;&#x767A;&#x63EE;&#x304C;&#x76EE;&#x7684;&#x3067;&#x3042;&#x308B;&#x98DF;&#x54C1;&#x3067;&#x3042;&#x308B;&#x3002;&#x307B;&#x304B;&#x306B;&#x3082;&#x751F;&#x85AC;&#x3001;&#x9175;&#x7D20;&#x3001;&#x30C0;&#x30A4;&#x30A8;&#x30C3;&#x30C8;&#x98DF;&#x54C1;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x7A2E;&#x985E;&#x306E;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x3042;&#x308B;&#x3002;&#x5E83;&#x7FA9;&#x306B;&#x306F;&#x3001;&#x4EBA;&#x4F53;&#x306B;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#x7269;&#x8CEA;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x98DF;&#x54C1;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;<b>&#x6804;&#x990A;&#x88DC;&#x52A9;&#x98DF;&#x54C1;</b>&#xFF08;&#x3048;&#x3044;&#x3088;&#x3046;&#x307B;&#x3058;&#x3087;&#x3057;&#x3087;&#x304F;&#x3072;&#x3093;&#xFF09;&#x3001;<b>&#x5065;&#x5EB7;&#x88DC;&#x52A9;&#x98DF;&#x54C1;</b>&#xFF08;&#x3051;&#x3093;&#x3053;&#x3046;&#x307B;&#x3058;&#x3087;&#x3057;&#x3087;&#x304F;&#x3072;&#x3093;&#xFF09;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x7565;&#x79F0;&#x306F;<b>&#x30B5;&#x30D7;&#x30EA;</b>&#x3067;&#x3042;&#x308B;&#x3002;2013&#x5E74;12&#x6708;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6804;&#x990A;&#x4E0D;&#x8DB3;&#x306E;&#x306A;&#x3044;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3084;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x306E;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x306E;&#x4E88;&#x9632;&#x3084;&#x6B7B;&#x4EA1;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x4F4E;&#x6E1B;&#x306B;&#x52B9;&#x679C;&#x306F;&#x306A;&#x304F;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x30FB;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x306E;&#x4E00;&#x90E8;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x75BE;&#x60A3;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x5831;&#x544A;&#x3055;&#x308C;&#x305F;&#x3002;</p>




<p>5&#x5927;&#x6804;&#x990A;&#x7D20;&#x3068;&#x306F;&#x7CD6;&#x8CEA;&#xFF08;&#x70AD;&#x6C34;&#x5316;&#x7269;&#xFF09;&#x3001;&#x8102;&#x8CEA;&#x3001;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3001;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x3092;&#x6307;&#x3057;&#x3001;&#x524D;3&#x8005;&#x3092;3&#x5927;&#x6804;&#x990A;&#x7D20;&#x3001;&#x5F8C;2&#x8005;&#x3092;&#x5FAE;&#x91CF;&#x6804;&#x990A;&#x7D20;&#x3068;&#x547C;&#x3076;&#x3002;&#x591A;&#x304F;&#x306E;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x304C;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;3&#x5927;&#x6804;&#x990A;&#x7D20;&#x304C;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x5FAE;&#x91CF;&#x6804;&#x990A;&#x7D20;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x3046;&#x3057;&#x305F;&#x6804;&#x990A;&#x7D20;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x3001;&#x3001;&#x5FC5;&#x9808;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x3001;&#x5FC5;&#x9808;&#x8102;&#x80AA;&#x9178;&#x304C;&#x4E0D;&#x8DB3;&#x3057;&#x3084;&#x3059;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x5143;&#x6765;&#x3001;&#x72ED;&#x7FA9;&#x306E;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x751F;&#x4F53;&#x306B;&#x4E0D;&#x8DB3;&#x3057;&#x305F;&#x6804;&#x990A;&#x7D20;&#x3092;&#x88DC;&#x5145;&#x3059;&#x308B;&#x76EE;&#x7684;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>1990&#x5E74;&#x9803;&#x304B;&#x3089;&#x3001;&#x56FD;&#x6C11;&#x306E;&#x5065;&#x5EB7;&#x610F;&#x8B58;&#x306E;&#x9AD8;&#x307E;&#x308A;&#x3084;&#x30C6;&#x30EC;&#x30D3;&#x756A;&#x7D44;&#x3067;&#x306E;&#x7D39;&#x4ECB;&#x306B;&#x3088;&#x308A;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3078;&#x306E;&#x8A8D;&#x8B58;&#x306F;&#x5E83;&#x307E;&#x308A;&#x3001;&#x307E;&#x305F;&#x533B;&#x7642;&#x8CBB;&#x9AD8;&#x9A30;&#x306E;&#x5BFE;&#x7B56;&#x3068;&#x3057;&#x3066;&#x56FD;&#x653F;&#x3068;&#x3057;&#x3066;&#x4E88;&#x9632;&#x533B;&#x5B66;&#x3092;&#x9032;&#x3081;&#x3066;&#x6CD5;&#x6574;&#x5099;&#x3084;&#x898F;&#x5236;&#x7DE9;&#x548C;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x307E;&#x305F;&#x4E00;&#x822C;&#x306E;&#x4EBA;&#x306B;&#x5065;&#x5EB7;&#x7DAD;&#x6301;&#x306E;&#x610F;&#x8B58;&#x3092;&#x9AD8;&#x3081;&#x3066;&#x3082;&#x3089;&#x3046;&#x76EE;&#x7684;&#x3067;&#x63A8;&#x9032;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x4E00;&#x5927;&#x5E02;&#x5834;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8A.B9.E6.9E.9C.E3.81.8A.E3.82.88.E3.81.B3.E5.8D.B1.E9.99.BA.E6.80.A7">&#x52B9;&#x679C;&#x304A;&#x3088;&#x3073;&#x5371;&#x967A;&#x6027;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;1988&#x5E74;&#x672B;&#x304B;&#x3089;1989&#x5E74;6&#x6708;&#x306B;&#x304B;&#x3051;&#x3066;&#x662D;&#x548C;&#x96FB;&#x5DE5;&#x304C;&#x88FD;&#x9020;&#x3057;&#x305F;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x300C;L-&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x300D;&#x3092;&#x542B;&#x3080;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x3092;&#x6442;&#x53D6;&#x3057;&#x305F;&#x4EBA;&#x306E;&#x8840;&#x4E2D;&#x306B;&#x597D;&#x9178;&#x7403;&#x304C;&#x7570;&#x5E38;&#x306B;&#x5897;&#x52A0;&#x3057;&#x3066;&#x7B4B;&#x8089;&#x75DB;&#x3084;&#x767A;&#x75B9;&#x3092;&#x4F34;&#x3046;&#x75C7;&#x4F8B;&#xFF08;&#xFF09;&#x304C;&#x5927;&#x898F;&#x6A21;&#x306B;&#x767A;&#x751F;&#x3059;&#x308B;&#x4E8B;&#x4EF6;&#x304C;&#x767A;&#x751F;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;&#xFF08;FDA&#xFF09;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x88AB;&#x5BB3;&#x306F;1,500&#x4EF6;&#x4EE5;&#x4E0A;&#x3001;&#x6B7B;&#x8005;38&#x540D;&#x3068;&#x3055;&#x308C;&#x305F;&#xFF08;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x4E8B;&#x4EF6;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB">&#x30A2;&#x30E1;&#x30EA;&#x30AB;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x533B;&#x7642;&#x4FDD;&#x967A;&#x5236;&#x5EA6;&#x304C;&#x65E5;&#x672C;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3068;&#x65E5;&#x672C;&#x3068;&#x6BD4;&#x3079;&#x3066;&#x9AD8;&#x984D;&#x306A;&#x533B;&#x7642;&#x8CBB;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x305F;&#x3081;&#x3001;&#x65E5;&#x9803;&#x304B;&#x3089;&#x306E;&#x5065;&#x5EB7;&#x306E;&#x7DAD;&#x6301;&#x306B;&#x5927;&#x304D;&#x304F;&#x95A2;&#x5FC3;&#x304C;&#x5272;&#x304B;&#x308C;&#x3001;&#x85AC;&#x3088;&#x308A;&#x3082;&#x5B89;&#x3044;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x5E45;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;&#x5065;&#x5EB7;&#x306E;&#x81EA;&#x7531;&#x904B;&#x52D5;&#x300D;&#xFF08;&#xFF09;&#x3068;&#x3044;&#x3046;&#x3001;&#x98DF;&#x54C1;&#x306E;&#x52B9;&#x80FD;&#x306E;&#x8868;&#x793A;&#x306E;&#x81EA;&#x7531;&#x3084;&#x3001;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x4F7F;&#x7528;&#x306E;&#x81EA;&#x7531;&#x3092;&#x5065;&#x5EB7;&#x306E;&#x305F;&#x3081;&#x306B;&#x6C42;&#x3081;&#x308B;&#x904B;&#x52D5;&#x304C;&#x6D3B;&#x767A;&#x3067;&#x3042;&#x308B;&#x3002;1910&#x5E74;&#x4EE3;&#x306B;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x304C;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x6D88;&#x8CBB;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.80.A3.E9.82.A6.E9.A3.9F.E5.93.81.E3.83.BB.E5.8C.BB.E8.96.AC.E5.93.81.E3.83.BB.E5.8C.96.E7.B2.A7.E5.93.81.E6.B3.95">&#x9023;&#x90A6;&#x98DF;&#x54C1;&#x30FB;&#x533B;&#x85AC;&#x54C1;&#x30FB;&#x5316;&#x7CA7;&#x54C1;&#x6CD5;</span></h4>
<p>1938&#x5E74;&#x3001;&#x9023;&#x90A6;&#x98DF;&#x54C1;&#x30FB;&#x533B;&#x85AC;&#x54C1;&#x30FB;&#x5316;&#x7CA7;&#x54C1;&#x6CD5;&#xFF08;Federal Food, Drug, and Cosmetic Act&#xFF09;&#x304C;&#x5236;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x30E9;&#x30D9;&#x30EB;&#x8868;&#x793A;&#x306E;&#x8A87;&#x5927;&#x8868;&#x73FE;&#x304C;&#x53D6;&#x308A;&#x7DE0;&#x307E;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>1950&#x5E74;&#x4EE3;&#x306B;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;&#xFF08;FDA&#xFF09;&#x304C;&#x5F37;&#x786C;&#x59FF;&#x52E2;&#x3092;&#x3068;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x7523;&#x696D;&#x306F;NHF&#xFF08;&#x5168;&#x56FD;&#x5065;&#x5EB7;&#x9023;&#x76DF;&#x3001;&#xFF09;&#x3092;&#x7D44;&#x7E54;&#x3057;&#x30ED;&#x30D3;&#x30FC;&#x6D3B;&#x52D5;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x3002;</p>
<p>1962&#x5E74;&#x3001;FDA&#x306F;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x8868;&#x793A;&#x30E9;&#x30D9;&#x30EB;&#x306B;&#x6B20;&#x4E4F;&#x75C7;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x3068;&#x8868;&#x793A;&#x3059;&#x308B;&#x3088;&#x3046;&#x63D0;&#x6848;&#x3092;&#x3057;&#x305F;&#x304C;&#x3001;NHF&#x304B;&#x3089;4&#x4E07;&#x901A;&#x306E;&#x6297;&#x8B70;&#x306E;&#x624B;&#x7D19;&#x304C;&#x5C4A;&#x304F;&#x3002;</p>
<p>1966&#x5E74;&#x3001;FDA&#x306F;1962&#x5E74;&#x3068;&#x540C;&#x69D8;&#x306E;&#x63D0;&#x6848;&#x3092;&#x3082;&#x3046;&#x5C11;&#x3057;&#x5F31;&#x3081;&#x305F;&#x8868;&#x73FE;&#x3067;&#x6C42;&#x3081;&#x305F;&#x304C;&#x3001;&#x4ECA;&#x5EA6;&#x306F;200&#x4E07;&#x901A;&#x4EE5;&#x4E0A;&#x306E;&#x6297;&#x8B70;&#x306E;&#x624B;&#x7D19;&#x304C;&#x5C4A;&#x3044;&#x305F;&#x3002;</p>
<p>1976&#x5E74;&#x3001;&#x98DF;&#x54C1;&#x30FB;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x5316;&#x7CA7;&#x54C1;&#x6761;&#x4F8B;&#x304C;&#x6539;&#x6B63;&#x3055;&#x308C;&#x3001;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x533B;&#x85AC;&#x54C1;&#x306B;&#x5206;&#x985E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>1980&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30ED;&#x30C3;&#x30AF;&#x30FB;&#x30D5;&#x30A7;&#x30B9;&#x30C6;&#x30A3;&#x30D0;&#x30EB;&#x3084;&#x30EC;&#x30A4;&#x30F4;&#x3067;&#xFF08;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3084;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306A;&#x3069;&#x304C;&#x914D;&#x5408;&#x3055;&#x308C;&#x305F;&#x30C9;&#x30EA;&#x30F3;&#x30AF;&#x304C;&#x30A2;&#x30EB;&#x30B3;&#x30FC;&#x30EB;&#x98F2;&#x6599;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x98F2;&#x307E;&#x308C;&#x305F;&#x304C;&#x3001;FDA&#x306F;&#x30B9;&#x30DE;&#x30FC;&#x30C8;&#xFF08;&#x982D;&#x304C;&#x3088;&#x304F;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#xFF09;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x8B66;&#x544A;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x9803;&#x306B;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x3068;&#x98DF;&#x4E8B;&#x306E;&#x95A2;&#x4FC2;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x98DF;&#x751F;&#x6D3B;&#x6307;&#x91DD;&#x304C;&#x7B56;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x80CC;&#x666F;&#x304C;&#x4ECA;&#x5EA6;&#x306F;&#x98DF;&#x54C1;&#x306E;&#x52B9;&#x80FD;&#x8868;&#x793A;&#x3092;&#x5897;&#x3084;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.A0.84.E9.A4.8A.E8.A1.A8.E7.A4.BA.E6.95.99.E8.82.B2.E6.B3.95">&#x6804;&#x990A;&#x8868;&#x793A;&#x6559;&#x80B2;&#x6CD5;</span></h4>
<p>1990&#x5E74;&#x3001;&#x6804;&#x990A;&#x8868;&#x793A;&#x6559;&#x80B2;&#x6CD5;&#xFF08;NLEA&#xFF1A;Nutrition Labeling and Education Act&#xFF09;&#x304C;&#x7B56;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x98DF;&#x54C1;&#x3084;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x75C5;&#x6C17;&#x4E88;&#x9632;&#x306E;&#x95A2;&#x9023;&#x306B;&#x3064;&#x3044;&#x3066;&#x7533;&#x8ACB;&#x3057;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x304C;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x7533;&#x8ACB;&#x8005;&#x3067;&#x306A;&#x304F;&#x3066;&#x3082;&#x52B9;&#x80FD;&#x3092;&#x8868;&#x793A;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x540C;&#x3058;1990&#x5E74;&#x306B;&#x306F;&#x300E;&#x982D;&#x306E;&#x3088;&#x304F;&#x306A;&#x308B;&#x85AC;-&#x30B9;&#x30DE;&#x30FC;&#x30C8;&#x30FB;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x300F;&#xFF08;&#x539F;&#x984C; <i>Smart drugs &amp; nutrients</i>&#xFF09;&#x304C;&#x51FA;&#x7248;&#x3055;&#x308C;&#x3001;&#x30B9;&#x30DE;&#x30FC;&#x30C8;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x304C;&#x30DE;&#x30B9;&#x30B3;&#x30DF;&#x3067;&#x8A71;&#x984C;&#x306B;&#x306A;&#x308A;FDA&#x306E;&#x76E3;&#x8996;&#x304C;&#x5F37;&#x304F;&#x306A;&#x308B;&#x3002;</p>
<p>1992&#x5E74;&#x3001;NLEA&#x306B;&#x4F34;&#x3063;&#x3066;FDA&#x306E;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x8868;&#x793A;&#x306E;&#x898F;&#x5236;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x306E;&#x6642;&#x671F;&#x306B;&#x3001;&#x6804;&#x990A;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x30B8;&#x30E7;&#x30CA;&#x30B5;&#x30F3;&#x30FB;V&#x30FB;&#x30E9;&#x30A4;&#x30C8;&#x306E;&#x30BF;&#x30DB;&#x30DE;&#x30FB;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x306B;&#x6B66;&#x88C5;&#x3057;&#x305F;FDA&#x8077;&#x54E1;&#x304C;&#x62BC;&#x3057;&#x5165;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x300C;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x30FB;&#x30BF;&#x30A4;&#x30E0;&#x30BA;&#x300D;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;FDA&#x306F;&#x305D;&#x3053;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x88FD;&#x54C1;&#x306E;&#x5B89;&#x5168;&#x6027;&#x3092;&#x61F8;&#x5FF5;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x5F01;&#x89E3;&#x3057;&#x305F;&#x304C;&#x3001;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x3057;&#x3066;&#x898F;&#x5236;&#x3055;&#x308C;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x4E16;&#x8AD6;&#x304C;&#x3067;&#x304D;&#x3066;&#x53CD;&#x5BFE;&#x6D3B;&#x52D5;&#x304C;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3002;&#x540C;&#x5E74;&#x3001;&#x300E;&#x982D;&#x306E;&#x3088;&#x304F;&#x306A;&#x308B;&#x85AC;&#x300F;&#x306E;&#x306F;&#x300E;<i>Stop the FDA:save your health freedom</i>&#x300F;&#x3092;&#x51FA;&#x7248;&#x3057;&#x3066;&#x5065;&#x5EB7;&#x306E;&#x81EA;&#x7531;&#x3092;&#x8A34;&#x3048;&#x305F;&#x3002;&#x30AA;&#x30EA;&#x30F3;&#x30FB;&#x30CF;&#x30C3;&#x30C1;&#x4E0A;&#x9662;&#x8B70;&#x54E1;&#x306F;&#x5065;&#x5EB7;&#x306E;&#x81EA;&#x7531;&#x6CD5;&#xFF08;Health Freedom Act&#xFF09;&#x306E;&#x6CD5;&#x6848;&#x3092;&#x63D0;&#x51FA;&#x3057;&#x305F;&#x304C;&#x3001;&#x5374;&#x4E0B;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>1993&#x5E74;&#x3001;FDA&#x306F;&#x300C;&#x982D;&#x304C;&#x3088;&#x304F;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x85AC;&#x3084;&#x98DF;&#x54C1;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x52D5;&#x3044;&#x3066;&#x3044;&#x308B;&#x300D;&#x3053;&#x3068;&#x3092;&#x767A;&#x8868;&#x3059;&#x308B;&#x3002;NHF&#x4E3B;&#x5C0E;&#x306B;&#x3088;&#x3063;&#x3066;&#x6297;&#x8B70;&#x6D3B;&#x52D5;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;FDA&#x306B;&#x4F55;&#x5341;&#x4E07;&#x901A;&#x3082;&#x306E;&#x6297;&#x8B70;&#x306E;&#x624B;&#x7D19;&#x304C;&#x9001;&#x3089;&#x308C;&#x3001;&#x5065;&#x5EB7;&#x306E;&#x81EA;&#x7531;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x6297;&#x8B70;&#x6D3B;&#x52D5;&#x304C;&#x7D9A;&#x3044;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.A0.84.E9.A4.8A.E8.A3.9C.E5.8A.A9.E9.A3.9F.E5.93.81.E5.81.A5.E5.BA.B7.E6.95.99.E8.82.B2.E6.B3.95">&#x6804;&#x990A;&#x88DC;&#x52A9;&#x98DF;&#x54C1;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x6CD5;</span></h4>
<p>1994&#x5E74;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x9023;&#x90A6;&#x653F;&#x5E9C;&#x306F;&#x300C;<b>&#x6804;&#x990A;&#x88DC;&#x52A9;&#x98DF;&#x54C1;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x6CD5;</b>&#x300D;&#xFF08;&#x30C7;&#x30A3;&#x30FC;&#x30B7;&#x30A7;&#x30A4;&#x3001;<b>DSHEA</b>&#xFF1A;Dietary Supplement Health and Education Act&#xFF09;&#x3092;&#x53EF;&#x6C7A;&#x3057;&#x3001;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x300C;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3001;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x3001;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x542B;&#x307F;&#x3001;&#x901A;&#x5E38;&#x306E;&#x98DF;&#x4E8B;&#x3092;&#x88DC;&#x3046;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3042;&#x3089;&#x3086;&#x308B;&#x88FD;&#x54C1;&#xFF08;&#x30BF;&#x30D0;&#x30B3;&#x3092;&#x9664;&#x304F;&#xFF09;&#x300D;&#x3068;&#x5B9A;&#x7FA9;&#x3057;&#x3001;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306B;&#x308F;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x30E9;&#x30D9;&#x30EB;&#x8868;&#x793A;&#x3092;&#x7FA9;&#x52D9;&#x4ED8;&#x3051;&#x305F;&#x3002;</p>
<p>&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x3001;&#x98DF;&#x54C1;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306B;&#x3042;&#x308B;&#x3002;FDA&#x306E;&#x5B9A;&#x7FA9;&#x3067;&#x306F;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x533B;&#x85AC;&#x54C1;&#x306A;&#x3069;&#x6CBB;&#x9A13;&#x306B;&#x3088;&#x308A;&#x52B9;&#x679C;&#x3092;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x306F;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E3B;&#x5F35;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;DSHEA&#x3067;&#x306F;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x304C;&#x306A;&#x304F;&#x3066;&#x3082;&#x306A;&#x3093;&#x3089;&#x304B;&#x306E;&#x8A3C;&#x62E0;&#x304C;&#x3042;&#x308C;&#x3070;&#x52B9;&#x80FD;&#x3092;&#x8868;&#x793A;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x307B;&#x3069;&#x306B;&#x53B3;&#x3057;&#x3044;&#x54C1;&#x8CEA;&#x57FA;&#x6E96;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x7FA9;&#x52D9;&#x3082;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x88FD;&#x54C1;&#x306E;&#x54C1;&#x8CEA;&#x306E;&#x3070;&#x3089;&#x3064;&#x304D;&#x3082;&#x8A31;&#x5BB9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x52B9;&#x679C;&#x3092;&#x9023;&#x60F3;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306A;&#x8868;&#x73FE;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;DSHEA&#x3067;&#x30C1;&#x30E9;&#x30B7;&#x3084;&#x30D1;&#x30F3;&#x30D5;&#x30EC;&#x30C3;&#x30C8;&#x3092;&#x30E9;&#x30D9;&#x30EB;&#x3068;&#x307F;&#x306A;&#x3059;&#x3053;&#x3068;&#x3092;&#x7981;&#x3058;&#x3001;FDA&#x306F;&#x88FD;&#x54C1;&#x306E;&#x6587;&#x9762;&#x3092;&#x88FD;&#x54C1;&#x30E9;&#x30D9;&#x30EB;&#x3068;&#x307F;&#x306A;&#x3059;&#x3088;&#x3046;&#x306B;&#x898F;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D1;&#x30F3;&#x30D5;&#x30EC;&#x30C3;&#x30C8;&#x3084;&#x66F8;&#x7C4D;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5E83;&#x544A;&#x306F;&#x9023;&#x90A6;&#x53D6;&#x5F15;&#x59D4;&#x54E1;&#x4F1A;&#xFF08;FTC&#xFF09; &#x304C;&#x76E3;&#x8996;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x5E83;&#x544A;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x88FD;&#x54C1;&#x30E9;&#x30D9;&#x30EB;&#x3088;&#x308A;&#x898F;&#x5236;&#x304C;&#x7DE9;&#x3044;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;DSHEA&#x3067;&#x306F;&#x88FD;&#x54C1;&#x3092;&#x767A;&#x58F2;&#x3059;&#x308B;&#x524D;&#x306B;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x6CBB;&#x9A13;&#x306E;&#x3088;&#x3046;&#x306B;&#x305D;&#x306E;&#x6210;&#x5206;&#x306E;&#x5B89;&#x5168;&#x6027;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x3044;&#x3002;FDA&#x306F;&#x81EA;&#x3089;&#x5B9A;&#x3081;&#x305F;&#x57FA;&#x6E96;&#x306B;&#x57FA;&#x3065;&#x304D;&#x5B89;&#x5168;&#x6027;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x3068;&#x898B;&#x3089;&#x308C;&#x308B;&#x88FD;&#x54C1;&#x306B;&#x3064;&#x3044;&#x3066;&#x5E02;&#x5834;&#x8FFD;&#x653E;&#x547D;&#x4EE4;&#x3092;&#x51FA;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;FDA&#x306F;&#x5546;&#x54C1;&#x88FD;&#x9020;&#x5DE5;&#x5834;&#x3084;&#x8CA9;&#x58F2;&#x30E1;&#x30FC;&#x30AB;&#x30FC;&#x3078;&#x306E;&#x629C;&#x304D;&#x6253;&#x3061;&#x691C;&#x67FB;&#x3084;&#x6D88;&#x8CBB;&#x8005;&#x304B;&#x3089;&#x306E;&#x30AF;&#x30EC;&#x30FC;&#x30E0;&#x306E;&#x51E6;&#x7406;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x7BA1;&#x7406;&#x3092;&#x884C;&#x3046;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x57FA;&#x6E96;&#x306B;&#x9054;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3084;&#x8A31;&#x53EF;&#x6642;&#x3068;&#x7570;&#x306A;&#x3063;&#x305F;&#x914D;&#x5408;&#x306A;&#x3069;&#x3092;&#x884C;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x88FD;&#x54C1;&#x306E;&#x8CA9;&#x58F2;&#x505C;&#x6B62;&#x30FB;&#x696D;&#x52D9;&#x505C;&#x6B62;&#x3092;&#x57F7;&#x884C;&#x3067;&#x304D;&#x308B;&#x6A29;&#x9650;&#x3092;&#x3082;&#x3064;&#x3002;&#x6545;&#x306B;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x6804;&#x990A;&#x88DC;&#x52A9;&#x98DF;&#x54C1;&#x306F;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x751F;&#x7523;&#x3055;&#x308C;&#x308B;&#x88FD;&#x54C1;&#x306B;&#x6BD4;&#x3079;&#x308B;&#x3068;&#x3001;&#x516C;&#x7684;&#x6A5F;&#x95A2;&#x306B;&#x3088;&#x308B;&#x300C;&#x76E3;&#x8996;&#x30FB;&#x691C;&#x67FB;&#x300D;&#x78BA;&#x7387;&#x306F;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x3044;&#x3002;&#x305D;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x88FD;&#x9020;&#x3055;&#x308C;&#x308B;&#x6804;&#x990A;&#x88DC;&#x52A9;&#x98DF;&#x54C1;&#x306F;&#x3001;&#x4E8B;&#x6545;&#x304C;&#x767A;&#x751F;&#x3057;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x88FD;&#x9020;&#x30FB;&#x8CA9;&#x58F2;&#x4E2D;&#x6B62;&#x306B;&#x306A;&#x308B;&#x78BA;&#x7387;&#x306F;&#x6975;&#x3081;&#x3066;&#x4F4E;&#x3044;&#x3002;FDA&#x306F;&#x3053;&#x308C;&#x3089;&#x6307;&#x5C0E;&#x3092;&#x884C;&#x3063;&#x305F;&#x5185;&#x5BB9;&#x306B;&#x3064;&#x3044;&#x3066;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x4E0A;&#x306A;&#x3069;&#x3067;&#x8A73;&#x7D30;&#x306A;&#x5831;&#x544A;&#x3092;&#x884C;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x6D88;&#x8CBB;&#x8005;&#x3082;&#x305D;&#x308C;&#x3089;&#x3092;&#x5BB9;&#x6613;&#x306B;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x305D;&#x308C;&#x3089;&#x8CC7;&#x6599;&#x3092;&#x8CFC;&#x5165;&#x524D;&#x306E;&#x5224;&#x65AD;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x306E;ODS&#xFF08;Office of Dietary Supplements&#xFF09;&#x304C;DSHEA&#x306B;&#x3088;&#x3063;&#x3066;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x3001;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x30D9;&#x30FC;&#x30B9;&#x306E;&#x516C;&#x958B;&#x3084;&#x3001;&#x67FB;&#x8AAD;&#x5236;&#x5EA6;&#x306E;&#x3042;&#x308B;&#x96D1;&#x8A8C;&#x306E;&#x7814;&#x7A76;&#x3092;&#x57FA;&#x306B;&#x6709;&#x52B9;&#x6027;&#x306E;&#x3042;&#x308B;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306B;&#x7D5E;&#x3063;&#x3066;&#x5831;&#x544A;&#x66F8;&#x300C;Annual Bibliography of Significant Advances in Dietary Supplement Research&#x300D;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1997&#x5E74;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x306E;&#x4FA1;&#x683C;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x696D;&#x754C;&#x306B;&#x3088;&#x308B;&#x4FA1;&#x683C;&#x30AB;&#x30EB;&#x30C6;&#x30EB;&#x304C;&#x767A;&#x899A;&#x3057;&#x305F;&#x3001;&#x5211;&#x4E8B;&#x7F70;&#x306B;&#x3088;&#x308B;&#x7F70;&#x91D1;&#x304C;&#x5168;&#x7C73;&#x53F2;&#x4E0A;&#x6700;&#x9AD8;&#x306E;10&#x5104;&#x30C9;&#x30EB;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>2004&#x5E74;11&#x6708;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x52B9;&#x80FD;&#x8868;&#x793A;&#x306E;&#x6839;&#x62E0;&#x306E;&#x57FA;&#x6E96;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x57FA;&#x6E96;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.81.A9.E6.AD.A3.E8.A3.BD.E9.80.A0.E5.9F.BA.E6.BA.96">&#x9069;&#x6B63;&#x88FD;&#x9020;&#x57FA;&#x6E96;</span></h4>
<p>2007&#x5E74;6&#x6708;&#x3001;&#x4E0D;&#x7D14;&#x7269;&#x3084;&#x6709;&#x5BB3;&#x7269;&#x8CEA;&#x306E;&#x6DF7;&#x5165;&#x3092;&#x9632;&#x304E;&#x30E9;&#x30D9;&#x30EB;&#x3069;&#x304A;&#x308A;&#x306E;&#x5185;&#x5BB9;&#x7269;&#x3092;&#x542B;&#x3080;&#x3068;&#x3044;&#x3046;<b>&#x9069;&#x6B63;&#x88FD;&#x9020;&#x57FA;&#x6E96;</b>&#xFF08;<b>CGMP</b>&#xFF1A;Current Good Manufacturing Practice&#xFF09;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x8868;&#x793A;&#x304C;&#x7FA9;&#x52D9;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x3002;&#x5F93;&#x696D;&#x54E1;&#x898F;&#x6A21;&#x306B;&#x3088;&#x3063;&#x3066;&#x7336;&#x4E88;&#x671F;&#x9593;&#x306F;2008&#x301C;2010&#x5E74;&#x307E;&#x3067;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h3>
<p>1996&#x5E74;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5916;&#x5727;&#x306B;&#x3088;&#x308A;&#x3001;&#x5E02;&#x5834;&#x958B;&#x653E;&#x554F;&#x984C;&#x82E6;&#x60C5;&#x51E6;&#x7406;&#x4F53;&#x5236;&#x3067;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x8CA9;&#x58F2;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x898F;&#x5236;&#x7DE9;&#x548C;&#x304C;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x72ED;&#x7FA9;&#x306E;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x3068;&#x4FD7;&#x79F0;&#x3055;&#x308C;&#x3001;&#x6CD5;&#x7684;&#x306B;&#x306F;&#x98DF;&#x54C1;&#x306E;&#x533A;&#x5206;&#x306B;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3092;&#x3069;&#x3046;&#x3059;&#x308B;&#x306E;&#x304B;&#x3068;&#x3044;&#x3046;&#x8B70;&#x8AD6;&#x304C;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id="EU">EU</span></h3>
<p>EU&#x3067;&#x306F;&#x3001;<b>&#x30D5;&#x30FC;&#x30C9;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;</b>&#xFF08;<b>food supplement</b>&#xFF09;&#x306E;&#x5236;&#x5EA6;&#x304C;&#x3042;&#x308A;&#x88FD;&#x54C1;&#x306E;&#x54C1;&#x8CEA;&#x306B;&#x57FA;&#x6E96;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x533A;&#x5206;&#x3068;&#x3057;&#x3066;&#x306F;&#x65E5;&#x672C;&#x3067;&#x306E;&#x533B;&#x85AC;&#x90E8;&#x5916;&#x54C1;&#x306B;&#x8FD1;&#x3044;&#x3002;&#x30D5;&#x30FC;&#x30C9;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3067;&#x306F;&#x9320;&#x5264;&#x3084;&#x30AB;&#x30D7;&#x30BB;&#x30EB;&#x306A;&#x3069;&#x533B;&#x85AC;&#x54C1;&#x306B;&#x8FD1;&#x3044;&#x5F62;&#x614B;&#x306E;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3001;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x3001;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x306A;&#x3069;&#x304C;&#x5BFE;&#x8C61;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x56FD;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x304C;&#x3001;&#x5728;&#x6765;&#x306E;&#x4F1D;&#x7D71;&#x7D04;&#x3067;&#x3042;&#x308B;&#x897F;&#x6D0B;&#x30CF;&#x30FC;&#x30D6;&#xFF08;&#x751F;&#x85AC;&#xFF09;&#x306F;&#x30CF;&#x30FC;&#x30D0;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30B9;&#x30F3;&#x3068;&#x3057;&#x3066;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x533A;&#x5206;&#x304C;&#x7528;&#x610F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x56FD;&#x3082;&#x591A;&#x3044;&#x3002;&#x30CF;&#x30FC;&#x30D0;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30B9;&#x30F3;&#x306F;&#x6CBB;&#x9A13;&#x306E;&#x627F;&#x8A8D;&#x306E;&#x8CA0;&#x62C5;&#x304C;&#x8EFD;&#x3044;&#x3002;</p>

<ul>
<li>&#x88FD;&#x6CD5;&#x304B;&#x3089;&#x306E;&#x5206;&#x985E;
<ul>
<li><b>&#x5316;&#x5B66;&#x5408;&#x6210;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;</b></li>
<li><b>&#x5929;&#x7136;&#x7D20;&#x6750;&#x3092;&#x5229;&#x7528;&#x3057;&#x5316;&#x5B66;&#x5408;&#x6210;&#x3057;&#x305F;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;</b></li>
</ul>
<dl>
<dd>&#x4EE5;&#x4E0A;2&#x3064;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x6210;&#x5206;&#x8868;&#x306B;&#x66F8;&#x3044;&#x3066;&#x3042;&#x308B;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3084;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x306E;&#x307F;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<ul>
<li><b>&#x5929;&#x7136;&#x306E;&#x6210;&#x5206;&#x3092;&#x62BD;&#x51FA;&#x3057;&#x305F;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;</b> - &#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x6210;&#x5206;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x6210;&#x5206;&#x304C;&#x81EA;&#x7136;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x914D;&#x5408;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3001;&#x30D5;&#x30E9;&#x30DC;&#x30CE;&#x30A4;&#x30C9;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x597D;&#x307E;&#x3057;&#x3044;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</li>
</ul>
</li>

</ul>
<dl>
<dd>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x72ED;&#x7FA9;&#x306E;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x6CD5;&#x7684;&#x306B;&#x98DF;&#x54C1;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;
<ul>
<li><b>&#x7279;&#x5B9A;&#x4FDD;&#x5065;&#x7528;&#x98DF;&#x54C1;</b>&#xFF08;&#x30C8;&#x30AF;&#x30DB;&#xFF09; - &#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x304B;&#x3089;&#x8A8D;&#x53EF;&#x3092;&#x5F97;&#x308B;&#x3053;&#x3068;&#x3067;&#x7279;&#x5B9A;&#x306E;&#x4FDD;&#x5065;&#x7528;&#x9014;&#x306B;&#x304A;&#x3051;&#x308B;&#x52B9;&#x80FD;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x9320;&#x5264;&#x3084;&#x7C89;&#x672B;&#x72B6;&#x306E;&#x3082;&#x306E;&#x306F;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x306A;&#x3044;&#x73FE;&#x72B6;&#x306B;&#x3042;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3053;&#x3053;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x4ECA;&#x306E;&#x3068;&#x3053;&#x308D;&#x7121;&#x3044;&#x3002;</li>
<li><b>&#x6804;&#x990A;&#x6A5F;&#x80FD;&#x98DF;&#x54C1;</b> - 12&#x7A2E;&#x985E;&#x306E;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3068;5&#x7A2E;&#x985E;&#x306E;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x304C;&#x4E00;&#x5B9A;&#x91CF;&#x542B;&#x307E;&#x308C;&#x3001;&#x305D;&#x306E;&#x6804;&#x990A;&#x7D20;&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306B;&#x5C4A;&#x51FA;&#x3084;&#x7533;&#x8ACB;&#x306A;&#x3057;&#x306B;&#x8868;&#x793A;&#x3067;&#x304D;&#x308B;&#x98DF;&#x54C1;&#x3067;&#x3042;&#x308A;&#x3001;2001&#x5E74;4&#x6708;&#x306B;&#x5275;&#x8A2D;&#x3055;&#x308C;&#x305F;&#x4FDD;&#x5065;&#x6A5F;&#x80FD;&#x98DF;&#x54C1;&#x5236;&#x5EA6;&#x306B;&#x3088;&#x308A;&#x898F;&#x5B9A;&#x3055;&#x308C;&#x308B;<b>&#x4FDD;&#x5065;&#x6A5F;&#x80FD;&#x98DF;&#x54C1;</b>&#x3067;&#x3042;&#x308B;&#x3002;</li>
<li><b>&#x4E00;&#x822C;&#x98DF;&#x54C1;</b> - &#x4E0A;&#x8FF0;&#x4EE5;&#x5916;&#x306E;&#x98DF;&#x54C1;&#x3092;&#x6307;&#x3057;&#x3001;&#x52B9;&#x679C;&#x30FB;&#x52B9;&#x80FD;&#x3092;&#x66F8;&#x304F;&#x3068;&#x533B;&#x85AC;&#x54C1;&#x533B;&#x7642;&#x6A5F;&#x5668;&#x7B49;&#x6CD5;&#x9055;&#x53CD;&#x3068;&#x306A;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>

<ul>

</ul>
<dl>
<dd>&#x5E83;&#x7FA9;&#x306E;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x3001;&#x4EBA;&#x4F53;&#x304C;&#x6442;&#x53D6;&#x3059;&#x308B;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x5168;&#x822C;&#x306B;&#x5BFE;&#x3057;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;
<ul>
<li><b>&#x8001;&#x5316;&#x4FC3;&#x9032;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;</b> - &#x30BF;&#x30D0;&#x30B3;&#x306B;&#x3088;&#x308B;&#x6709;&#x5BB3;&#x7269;&#x8CEA;&#x306E;&#x6442;&#x53D6;&#x306F;&#x3001;&#x4F53;&#x5185;&#x306E;&#x6D3B;&#x6027;&#x9178;&#x7D20;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x8001;&#x5316;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x300C;&#x8001;&#x5316;&#x4FC3;&#x9032;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</li>
</ul>
</dd>
</dl>

<ul>
<li>&#x30D3;&#x30BF;&#x30DF;&#x30F3; - &#x30D3;&#x30BF;&#x30DF;&#x30F3;A/&#x30D3;&#x30BF;&#x30DF;&#x30F3;B/&#x30D3;&#x30BF;&#x30DF;&#x30F3;C/&#x30D3;&#x30BF;&#x30DF;&#x30F3;D/&#x30D3;&#x30BF;&#x30DF;&#x30F3;E/&#x30D3;&#x30BF;&#x30DF;&#x30F3;H/&#x30D3;&#x30BF;&#x30DF;&#x30F3;K/&#x30D3;&#x30BF;&#x30DF;&#x30F3;P/&#x30D3;&#x30BF;&#x30DF;&#x30F3;U/</li>
<li>&#x30DF;&#x30CD;&#x30E9;&#x30EB; - &#x4E9C;&#x925B;/&#x9244;/&#x9285;/&#x30AF;&#x30ED;&#x30E0;/&#x30BB;&#x30EC;&#x30F3;/&#x30DE;&#x30B0;&#x30CD;&#x30B7;&#x30A6;&#x30E0;/&#x30AB;&#x30EB;&#x30B7;&#x30A6;&#x30E0;/&#x30AB;&#x30EA;&#x30A6;&#x30E0;/&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;/&#x30B3;&#x30D0;&#x30EB;&#x30C8;/&#x30E2;&#x30EA;&#x30D6;&#x30C7;&#x30F3;/&#x30E8;&#x30A6;&#x7D20;/&#x30EA;&#x30F3;/</li>
<li>&#x30A2;&#x30DF;&#x30CE;&#x9178; - &#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;/&#x30B9;&#x30EC;&#x30AA;&#x30CB;&#x30F3;/&#x30ED;&#x30A4;&#x30B7;&#x30F3;/&#x30A4;&#x30BD;&#x30ED;&#x30A4;&#x30B7;&#x30F3;/&#x30EA;&#x30B8;&#x30F3;/&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;/&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;/&#x30D2;&#x30B9;&#x30C1;&#x30B8;&#x30F3;/&#x30A2;&#x30B9;&#x30D1;&#x30E9;&#x30AE;&#x30F3;/&#x30BB;&#x30EA;&#x30F3;/&#x30D7;&#x30ED;&#x30EA;&#x30F3;/&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;/&#x30C1;&#x30ED;&#x30B7;&#x30F3;/DNA</li>
<li>&#x5FC5;&#x9808;&#x8102;&#x80AA;&#x9178; - &#x3B1;&#x30EA;&#x30CE;&#x30EC;&#x30F3;&#x9178;/EPA/DHA/&#x30A2;&#x30E9;&#x30AD;&#x30C9;&#x30F3;&#x9178;/</li>
</ul>







<ul>
<li>&#x30DE;&#x30EA;&#x30AA;&#x30F3;&#x30FB;&#x30CD;&#x30B9;&#x30EB; &#x300E;&#x30D5;&#x30FC;&#x30C9;&#x30FB;&#x30DD;&#x30EA;&#x30C6;&#x30A3;&#x30AF;&#x30B9;-&#x80A5;&#x6E80;&#x793E;&#x4F1A;&#x3068;&#x98DF;&#x54C1;&#x7523;&#x696D;&#x300F; &#x4E09;&#x5B85;&#x771F;&#x5B63;&#x5B50;&#x30FB;&#x9234;&#x6728;&#x771E;&#x7406;&#x5B50;&#x8A33;&#x3001;&#x65B0;&#x66DC;&#x793E;&#x3001;2005&#x5E74;&#x3002;&#x3002;&#x539F;&#x8457; <i>food politics</i>, 2002&#xFF08;&#x7B2C;4&#x90E8; &#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x898F;&#x5236;&#x7DE9;&#x548C;&#xFF09;</li>
</ul>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>