<h1>&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;</h1><p><b>&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;</b>&#xFF08;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x308A;&#x3087;&#x3046;&#x307B;&#x3046;&#x3001;&#xFF09;&#x307E;&#x305F;&#x306F;<b>&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x533B;&#x5B66;</b>&#x3068;&#x306F;&#x3001;&#x6804;&#x990A;&#x3092;&#x88DC;&#x3046;&#x3053;&#x3068;&#x3092;&#x901A;&#x3057;&#x3066;&#x5065;&#x5EB7;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3067;&#x3042;&#x308B;&#x3002;&#x30DB;&#x30E1;&#x30AA;&#x30B9;&#x30BF;&#x30B7;&#x30B9;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x70B9;&#x3067;&#x6804;&#x990A;&#x6442;&#x53D6;&#x304C;&#x4E00;&#x822C;&#x306B;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;(&#x73FE;&#x5728;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x5408;&#x610F;() &#x3068;&#x885D;&#x7A81;&#x3059;&#x308B;)&#x4E3B;&#x5F35;&#x3067;&#x3042;&#x308B; &#x3002;</p>
<p>&#x65B9;&#x6CD5;&#x8AD6;&#x3068;&#x3057;&#x3066;&#x3001;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x533B;&#x5B66;&#x304B;&#x3089;&#x5B9F;&#x8DF5;&#x3068;&#x3057;&#x3066;&#x6D3E;&#x751F;&#x3057;&#x305F;&#x3001;&#x6804;&#x990A;&#x6442;&#x53D6;&#x57FA;&#x6E96;&#x3067;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x91CF;&#x3088;&#x308A;&#x6570;&#x500D;&#x591A;&#x304F;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3084;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x3092;&#x6442;&#x53D6;&#x3059;&#x308B;()&#x304C;&#x8A00;&#x53CA;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;&#x306E;&#x5B9F;&#x8DF5;&#x8005;&#x306F;&#x3001;&#x98DF;&#x990C;&#x5236;&#x9650;&#x3084;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x4EE5;&#x5916;&#x306E;&#x6804;&#x990A;&#x7D20;&#x306E;&#x5927;&#x91CF;&#x6442;&#x53D6;&#x3001;&#x4E3B;&#x6D41;&#x306E;&#x533B;&#x85AC;&#x54C1;&#x306E;&#x4F7F;&#x7528;&#x306A;&#x3069;&#x3092;&#x542B;&#x3080;&#x624B;&#x6BB5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;&#x306E;&#x652F;&#x6301;&#x8005;&#x306E;&#x9593;&#x3067;&#x3001;&#x5358;&#x306A;&#x308B;&#x6804;&#x990A;&#x306E;&#x4E0D;&#x8DB3;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3001;&#x3042;&#x308B;&#x6804;&#x990A;&#x7D20;&#x306E;&#x6700;&#x9069;&#x3067;&#x306A;&#x3044;&#x30EC;&#x30D9;&#x30EB;&#x306F;&#x5065;&#x5EB7;&#x306B;&#x554F;&#x984C;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x3001;&#x5065;&#x5EB7;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x306E;&#x5FC5;&#x9808;&#x306A;&#x8981;&#x4EF6;&#x3068;&#x3057;&#x3066;&#x305D;&#x308C;&#x3089;&#x3092;&#x91E3;&#x308A;&#x5408;&#x308F;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x6C17;&#x3092;&#x3064;&#x3051;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p><b>&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;</b>(<i>Orthomolecular</i> )&#x3068;&#x3044;&#x3046;&#x5358;&#x8A9E;&#x306F;&#x30E9;&#x30A4;&#x30CA;&#x30B9;&#x30FB;&#x30DD;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3002; &#x305D;&#x306E;&#x610F;&#x5473;&#x306F;&#x3001;&#x300C;&#x6B63;&#x3057;&#x3044;&#x91CF;&#x306E;&#x6B63;&#x3057;&#x3044;&#x5206;&#x5B50;&#x300D;(&quot;the right molecules in the right amounts&quot; &#x3001;ortho&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E; &#x3067; &quot;right&quot; &#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002; &#x5F93;&#x3063;&#x3066;&#x3001;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6B63;&#x3057;&#x3044;&#x91CF;&#x306E;&#x6B63;&#x3057;&#x3044;&#x6804;&#x990A;&#x5206;&#x5B50;&#x306E;&#x4F7F;&#x7528;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x3066;&#x3044;&#x308B;&#x3002;&#x652F;&#x6301;&#x8005; &#x306F;&#x3001;&#x6CBB;&#x7642;&#x306F;&#x60A3;&#x8005;&#x500B;&#x4EBA;&#x306E;&#x751F;&#x4F53;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8102;&#x8CEA;&#x7570;&#x5E38;&#x75C7;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3084;&#x6804;&#x990A;&#x7D20;&#x306E;&#x4F7F;&#x7528;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30E9;&#x30A4;&#x30CA;&#x30B9;&#x30FB;&#x30DD;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x6253;&#x3061;&#x7ACB;&#x3066;&#x5B9A;&#x7FA9;&#x3057;&#x305F;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;&#x306E;&#x6A19;&#x6E96;&#x306B;&#x5408;&#x308F;&#x305B;&#x305F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x6A19;&#x6E96;&#x533B;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x3067;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x3084;&#x533B;&#x5B66;&#x7684;&#x306A;&#x5408;&#x610F;(&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30C6;&#x30A3;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#xFF65;&#x30B3;&#x30F3;&#x30BB;&#x30F3;&#x30B5;&#x30B9;)&#x306F;&#x3001;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;&#x306F;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x5341;&#x5206;&#x306B;&#x30C6;&#x30B9;&#x30C8;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002; &#x305D;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x306F;&#x73FE;&#x5728;&#x3001;&#x30D5;&#x30FC;&#x30C9;&#x30D5;&#x30A1;&#x30C7;&#x30A3;&#x30BA;&#x30E0;&#x306A;&#x3069;&#x8A55;&#x3055;&#x308C;&#x308B;&#x3002; &#x3053;&#x306E;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x306E;&#x652F;&#x6301;&#x8005;&#x306F;&#x6804;&#x990A;&#x7D20;&#x306E;&#x6CBB;&#x7642;&#x4E0A;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x8ABF;&#x67FB;&#x3057;&#x3066;&#x3044;&#x308B;&#x7814;&#x7A76;&#x304C;&#x4E3B;&#x3060;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x304B;&#x3089;&#x767A;&#x8868;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3068;&#x8A00;&#x53CA;&#x3059;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x3057;&#x3066;&#x7269;&#x8B70;&#x3092;&#x91B8;&#x3059;&#x533B;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3001;&#x3068;&#x3082;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x306F;&#x3084;&#x6B7B;&#x4EA1;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x3064;&#x306A;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;  &#x3002; &#x79D1;&#x5B66;&#x754C;&#x3067;&#x5408;&#x610F;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x610F;&#x898B;&#x306F;&#x3001;&#x666E;&#x901A;&#x306E;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x3068;&#x308C;&#x305F;&#x98DF;&#x4E8B;&#x306F;&#x5FC5;&#x8981;&#x306A;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3084;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x3092;&#x542B;&#x307F;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x6804;&#x990A;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x6442;&#x53D6;&#x306F;&#x4E0D;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>





<p>20&#x4E16;&#x7D00;&#x521D;&#x982D;&#x3001;&#x4F55;&#x4EBA;&#x304B;&#x306E;&#x533B;&#x8005;&#x306F;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x3067;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x3092;&#x7ACB;&#x3066;&#x3001;1930&#x5E74;&#x4EE3;&#x3088;&#x308A;&#x5927;&#x91CF;&#x306E;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x52B9;&#x679C;&#x306F;&#x5931;&#x671B;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;1950&#x5E74;&#x4EE3;&#x3001;1960&#x5E74;&#x4EE3;&#x306B;&#x6804;&#x990A;&#x306F;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x533B;&#x5B66;&#x30AB;&#x30EA;&#x30AD;&#x30E5;&#x30E9;&#x30E0; &#x3067;&#x306F;&#x5F37;&#x8ABF;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30EA;&#x30B9;&#x30C8;&#x306F;&#x3001;1967&#x5E74;&#x306B;&#x30E9;&#x30A4;&#x30CA;&#x30B9;&#x30FB;&#x30DD;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x767A;&#x660E;&#x3057;&#x305F;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x6804;&#x990A;&#x306B;&#x95A2;&#x3057;&#x3066;&#x71B1;&#x5FC3;&#x3067;&#x3042;&#x3063;&#x305F;&#x5F7C;&#x3089;&#x306E;&#x904B;&#x52D5;&#x306E;&#x5275;&#x59CB;&#x8005;&#x305F;&#x3061;&#x306E;&#x6642;&#x4EE3;&#x306E;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x6570;&#x5024;&#x3092;&#x5F15;&#x7528;&#x3059;&#x308B;&#x3002;</p>
<p>1960&#x5E74;&#x4EE3;&#x306B;&#x30E9;&#x30A4;&#x30CA;&#x30B9;&#x30FB;&#x30DD;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x3001;&#x6B63;&#x3057;&#x3044;&#x91CF;&#x306E;&#x6B63;&#x3057;&#x3044;&#x5206;&#x5B50;&#x3068;&#x3044;&#x3046;&#x30A2;&#x30A4;&#x30C7;&#x30A2;&#x306E;&#x201C;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x201D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x3002; &#x30DD;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306B;&#x3088;&#x308B;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#xFF23;&#x306B;&#x95A2;&#x308F;&#x308B;&#x533B;&#x5B66;&#x7684;&#x5927;&#x8E8D;&#x9032;&#x306E;&#x6700;&#x521D;&#x306E;&#x4E3B;&#x5F35;&#x4EE5;&#x6765;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#xFF23;&#x306E;&#x5065;&#x5EB7;&#x52B9;&#x679C;&#x3092;&#x307F;&#x3064;&#x308B;&#x3053;&#x3068;&#x306F;&#x8B70;&#x8AD6;&#x3092;&#x547C;&#x3073;&#x77DB;&#x76FE;&#x306B;&#x6E80;&#x3061;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3064;&#x3065;&#x3051;&#x305F; &#x3002;&#x30DD;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306F;&#x307B;&#x3046;&#x307C;&#x3046;&#x306B;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x6279;&#x5224;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x306E;&#x3061;&#x306B;&#x3001;&#x7814;&#x7A76;&#x306F;&#x30CA;&#x30A4;&#x30A2;&#x30B7;&#x30F3;&#x3084;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#xFF23;&#x306E;&#x4ED6;&#x306B;&#x3082;&#x5FC5;&#x9808;&#x8102;&#x80AA;&#x9178;&#x3092;&#x542B;&#x3080;&#x6804;&#x990A;&#x306B;&#x679D;&#x5206;&#x304B;&#x308C;&#x3057;&#x305F;&#x3002;</p>


<p>()&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;&#x306F;&#x3059;&#x3079;&#x3066;&#x306E;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;&#x306F;&#x201C;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;&#x306F;&#x6A19;&#x6E96;&#x533B;&#x7642;&#x3092;&#x4EE3;&#x66FF;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x5B9A;&#x306E;&#x6BD4;&#x7387;&#x306E;&#x60A3;&#x8005;&#x306F;&#x30AA;&#x30FC;&#x30BD;&#x30C9;&#x30C3;&#x30AF;&#x30B9;&#x306A;&#x6CBB;&#x7642;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7642;&#x6CD5;&#x3067;&#x5341;&#x5206;&#x306B;&#x826F;&#x304F;&#x306A;&#x308B;&#x3067;&#x3042;&#x308D;&#x3046;&#x3057;&#x3001;&#x6B8B;&#x308A;&#x306E;&#x4EBA;&#x3005;&#x306F;&#x6A19;&#x6E96;&#x533B;&#x7642;&#x3068;&#x306E;&#x6280;&#x5DE7;&#x7684;&#x306A;&#x5408;&#x308F;&#x305B;&#x6280;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x201D;<b>&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3082;&#x306A;&#x3044;</b>&#x3002;</p>
<p>&#x305D;&#x308C;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x652F;&#x6301;&#x8005;&#x306F;&#x6804;&#x990A;&#x3067;&#x4E88;&#x9632;&#x3057;&#x3001;&#x6CBB;&#x7642;&#x3067;&#x304D;&#x3001;&#x6642;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x69D8;&#x306A;&#x5E45;&#x5E83;&#x3044;&#x7BC4;&#x56F2;&#x306E;&#x75C5;&#x614B;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x8A00;&#x3044;&#x7D9A;&#x3051;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<dl>
<dd>, , , , , , , , , the , , , , , , , acute , , , , , , ,  and , , , ,  &amp;  (including ), , , an hypothesised condition called &quot;pyroluria&quot;, , , , , ,  problems, , ,  and .</dd>
</dl>



<p>&#x30DB;&#x30C3;&#x30D5;&#x30A1;&#x30FC;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x6804;&#x990A;&#x7D20;&#x3067;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x305F;&#x3002; &#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x306E;&#x652F;&#x6301;&#x8005;&#x306F;&#x3001;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x306E;&#x30A2;&#x30A4;&#x30C7;&#x30A2;&#x306F;&#x30DB;&#x30C3;&#x30D5;&#x30A1;&#x30FC;&#x306E;&#x524D;&#x306B;&#x9061;&#x308B;&#x306B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x767A;&#x8A00;&#x3057;&#x3066;&#x304D;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;1950&#x5E74;&#x4EE3;&#x306B;&#x5F7C;&#x306F;&#x30CA;&#x30A4;&#x30A2;&#x30B7;&#x30F3;&#x3067;&#x7D71;&#x5408;&#x5931;&#x8ABF;&#x75C7;&#x3092;&#x6CBB;&#x305D;&#x3046;&#x3068;&#x8A66;&#x307F;&#x305F;&#x3002;</p>
<p>&#x30D5;&#x30A1;&#x30A4;&#x30D5;&#x30A1;&#x30FC;&#x30C8;&#x30EA;&#x30FC;&#x30C8;&#x30E1;&#x30F3;&#x30C8;&#x30BB;&#x30F3;&#x30BF;&#x30FC;()&#x306E;()&#x306F;&#x3001;&#x300C;&#x60A3;&#x8005;&#x306E;&#x5229;&#x76CA;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3059;&#x3079;&#x3066;&#x306E;&#x85AC;&#x7269;&#x306B;&#x306F;&#x3001;&#x305D;&#x308C;&#x3068;&#x540C;&#x3058;&#x52B9;&#x679C;&#x3092;&#x9054;&#x6210;&#x3059;&#x308B;&#x81EA;&#x7136;&#x306A;&#x7269;&#x8CEA;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x300D;&#xFF08;&#x201C;every drug that benefits a patient, there is a natural substance that can achieve the same effect&quot;&#xFF09;&#x3068;&#x4FE1;&#x3058;&#x7D9A;&#x3051;&#x3001;&#x30DB;&#x30C3;&#x30D5;&#x30A1;&#x30FC;&#x306E;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3092;&#x7D9A;&#x3051;&#x305F;&#x3002;</p>
<p>&#x30DB;&#x30C3;&#x30D5;&#x30A1;&#x30FC;&#x3084;&#x30AA;&#x30FC;&#x30BD;&#x30E2;&#x30EC;&#x30AD;&#x30E5;&#x30E9;&#x30FC;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x8005;&#x3068;&#x81EA;&#x79F0;&#x3059;&#x308B;&#x4EBA;&#x3005;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x7CBE;&#x795E;&#x533B;&#x7642;&#x7684;&#x306E;&#x75C7;&#x5019;&#x7FA4;&#x306F;&#x3001;&#x30D4;&#x30ED;&#x30FC;&#x30EB;&#x5C3F;&#x75C7;&#x3084;&#x3001;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4EEE;&#x8AAC;&#x7684;&#x306A;&#x72B6;&#x614B;&#x3084;&#x751F;&#x5316;&#x5B66;&#x7684;&#x306A;&#x6B20;&#x640D;&#x3084;&#x30A2;&#x30EC;&#x30EB;&#x30AE;&#x30FC;&#x3001;&#x6BD2;&#x6027;&#x306A;&#x3069;&#x306B;&#x8D77;&#x56E0;&#x3059;&#x308B;&#x3002;</p>
<p>&#x539F;&#x56E0;&#x306F;&#x3001;&#x500B;&#x5225;&#x7684;&#x306A;&#x751F;&#x5316;&#x5B66;&#x7684;&#x306A;&#x8A3A;&#x65AD;&#x4E0A;&#x306E;&#x7814;&#x7A76;&#xFF08;&quot;individual biochemical workup&quot;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x767A;&#x898B;&#x3055;&#x308C;&#x3001;&#x65AD;&#x98DF;&#x3092;&#x542B;&#x3081;&#x305F;&#x98DF;&#x990C;&#x7642;&#x6CD5;&#x3084;&#x3092;&#x7528;&#x3044;&#x3066;&#x6CBB;&#x7642;&#x3055;&#x308C;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x5F7C;&#x3089;&#x306F;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x30D9;&#x30FC;&#x30B9;&#x30C9;&#x306A;&#x533B;&#x5B66;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x8A3A;&#x65AD;&#x3084;&#x6CBB;&#x7642;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>


















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>