<h1>&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;</h1>
<p><b>&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;</b> (<b>Osteopathy</b>)&#x3068;&#x306F;1874&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30DF;&#x30BA;&#x30FC;&#x30EA;&#x5DDE;&#x306E;&#x5728;&#x4F4F;&#x306E;&#x533B;&#x5E2B;&#x30A2;&#x30F3;&#x30C9;&#x30EA;&#x30E5;&#x30FC;&#x30FB;&#x30C6;&#x30A4;&#x30E9;&#x30FC;&#x30FB;&#x30B9;&#x30C6;&#x30A3;&#x30EB; (Andrew Taylor Still)&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3002;&#x65E5;&#x672C;&#x306B;&#x306F;&#x3001;&#x5927;&#x6B63;&#x671F;&#x306B;&#x306F;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF08;&#x810A;&#x690E;&#x6307;&#x5727;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#xFF08;&#x810A;&#x690E;&#x53CD;&#x5C04;&#x7642;&#x6CD5;&#xFF09;&#x3068;&#x540C;&#x69D8;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304B;&#x3089;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3001;&#x6307;&#x5727;&#x3084;&#x6574;&#x4F53;&#x306A;&#x3069;&#x65E5;&#x672C;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306B;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x5171;&#x306B;&#x300C;&#x7642;&#x8853;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#xFF08;&#x3053;&#x306E;&#x3046;&#x3061;&#x30B9;&#x30DD;&#x30F3;&#x30C7;&#x30A3;&#x30ED;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306F;&#x73FE;&#x5728;&#x3067;&#x306F;&#x8870;&#x9000;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;</p>
<p>&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x306E;Osteon&#xFF08;&#x9AA8;&#xFF09;&#x3068;Pathos&#xFF08;&#x75C5;&#x7406;&#x3001;&#x6CBB;&#x7642;&#xFF09;&#x306E;2&#x3064;&#x3092;&#x8A9E;&#x6E90;&#x3068;&#x3057;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6574;&#x9AA8;&#x7642;&#x6CD5;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#xFF08;&#x5927;&#x6B63;&#x671F;&#x306B;&#x306F;&#x300C;&#x6574;&#x4F53;&#x8853;&#x300D;&#x300C;&#x6574;&#x4F53;&#x300D;&#x3068;&#x3082;&#x8A33;&#x3055;&#x308C;&#x305F;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3001;&#x9AA8;&#x306E;&#x307F;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x624B;&#x6280;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x9AA8;&#x683C;&#x306A;&#x3069;&#x306E;&#x904B;&#x52D5;&#x5668;&#x7CFB;&#x3001;&#x52D5;&#x8108;&#x30FB;&#x9759;&#x8108;&#x3084;&#x30EA;&#x30F3;&#x30D1;&#x306A;&#x3069;&#x306E;&#x5FAA;&#x74B0;&#x5668;&#x7CFB;&#x3001;&#x8133;&#x810A;&#x9AC4;&#x6DB2;&#x306E;&#x5FAA;&#x74B0;&#x3092;&#x542B;&#x3080;&#x306A;&#x3069;&#x3001;&#x89E3;&#x5256;&#x5B66;&#x7684;&#x3042;&#x308B;&#x3044;&#x306F;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x5E83;&#x7BC4;&#x56F2;&#x306E;&#x533B;&#x5B66;&#x77E5;&#x8B58;&#x306E;&#x5143;&#x306B;&#x3001;&#x624B;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x305D;&#x306E;&#x307E;&#x307E;&#x3067;&#x547C;&#x3076;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5358;&#x306A;&#x308B;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x306F;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x3067;&#x3072;&#x3068;&#x3064;&#x306E;&#x54F2;&#x5B66;&#x3067;&#x3042;&#x308A;&#x3001;1. &#x8EAB;&#x4F53;&#x5168;&#x4F53;&#x3092;&#x3072;&#x3068;&#x3064;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x8003;&#x3048;&#x308B;&#x3001;2. &#x8EAB;&#x4F53;&#x306E;&#x6A5F;&#x80FD;&#x3068;&#x69CB;&#x9020;&#x306F;&#x4E00;&#x4F53;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x3001;3. &#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x9F13;&#x821E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x4E3B;&#x773C;&#x3068;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x72EC;&#x7279;&#x306E;&#x533B;&#x5B66;&#x4F53;&#x7CFB;&#x3092;&#x6301;&#x3064;&#x3002;</p>
<p>&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x306F;&#x3001;&#x7642;&#x6CD5;&#x3092;&#x6307;&#x3059;&#x7528;&#x8A9E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x4E2D;&#x306B;&#x937C;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x5B66;&#x3068;&#x3044;&#x3046;&#x533B;&#x7642;&#x54F2;&#x5B66;&#x306E;&#x3072;&#x3068;&#x3064;&#x306E;&#x4F53;&#x7CFB;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F93;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x610F;&#x5473;&#x3067;&#x306F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x300C;&#x7642;&#x6CD5;&#x300D;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x6B63;&#x3057;&#x304F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x65E7;&#x30FB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;&#x73FE;&#x30FB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x885B;&#x751F;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF09;&#x306B;&#x3088;&#x308B;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x5206;&#x985E;&#x306E;&#x4E00;&#x3064;&#x300C;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3068;&#x8EAB;&#x4F53;&#x6280;&#x6CD5;&#x300D;(Manipulative and Body-Based Practices)&#x306B;&#x306F;&#x3001;&#x810A;&#x690E;&#x306E;&#x5F92;&#x624B;&#x6574;&#x5FA9;&#x8853;&#xFF08;&#x30DE;&#x30CB;&#x30D4;&#x30E5;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3084;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3092;&#x542B;&#x3081;&#x73FE;&#x4EE3;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x5927;&#x304D;&#x3044;&#x3002;</p>




<p>&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x306F;&#x5357;&#x5317;&#x6226;&#x4E89;&#x306E;&#x5F93;&#x8ECD;&#x533B;&#x5E2B;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x4E8C;&#x4EBA;&#x306E;&#x606F;&#x5B50;&#x3068;&#x990A;&#x5B50;&#x3092;&#x6B21;&#x3005;&#x3068;&#x9AC4;&#x819C;&#x708E;&#x306B;&#x3088;&#x3063;&#x3066;&#x4EA1;&#x304F;&#x3057;&#x3001;&#x81EA;&#x5206;&#x306E;&#x7121;&#x529B;&#x3055;&#x306B;&#x5606;&#x304D;&#x3001;&#x305D;&#x308C;&#x304B;&#x3089;&#x7814;&#x7A76;&#x3092;&#x91CD;&#x306D;10&#x5E74;&#x5F8C;&#x306E;1874&#x5E74;&#x306B;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x5275;&#x59CB;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5143;&#x3005;&#x3001;&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x306F;&#x4EBA;&#x4F53;&#x306E;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x963B;&#x5BB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x539F;&#x56E0;&#x306F;&#x9AA8;&#x306B;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5F8C;&#x306B;&#x7B4B;&#x8089;&#x3084;&#x30EA;&#x30F3;&#x30D1;&#x3001;&#x5185;&#x81D3;&#x3001;&#x795E;&#x7D4C;&#x3001;&#x306E;&#x7570;&#x5E38;&#x3092;&#x6CBB;&#x305B;&#x3070;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x304C;&#x9AD8;&#x307E;&#x308B;&#x3068;&#x63D0;&#x5531;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5F53;&#x521D;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x304B;&#x3089;&#x306F;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x306B;&#x652F;&#x6301;&#x3055;&#x308C;&#x3001;1892&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;(&#x73FE;&#x5728;&#x306E;)&#x304C;&#x30DF;&#x30BA;&#x30FC;&#x30EA;&#x5DDE;&#x306B;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;1910&#x5E74;&#x306B;&#x533B;&#x5B66;&#x8A8D;&#x53EF;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x304C;&#x5165;&#x3063;&#x3066;&#x304D;&#x305F;&#x6642;&#x671F;&#x306F;&#x7279;&#x5B9A;&#x3067;&#x304D;&#x306A;&#x3044;&#x304C;&#x3001;&#x660E;&#x6CBB;&#x304B;&#x3089;&#x5927;&#x6B63;&#x306E;1910&#x5E74;&#x3054;&#x308D;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x540D;&#x79F0;&#x3092;&#x672C;&#x683C;&#x7684;&#x306B;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x306E;&#x306F;&#x5C71;&#x7530;&#x4FE1;&#x4E00;&#x3067;&#x3001;1920&#x5E74;&#xFF08;&#x5927;&#x6B63;9&#x5E74;&#xFF09;19&#x6708;20&#x65E5;&#x306B;&#x767A;&#x884C;&#x3057;&#x305F;&#x300E;&#x5C71;&#x7530;&#x5F0F;&#x6574;&#x9AD4;&#x8853;&#x8B1B;&#x7FD2;&#x9332;&#x300F;&#xFF08;&#x5C71;&#x7530;&#x5F0F;&#x6574;&#x4F53;&#x8853;&#x8B1B;&#x7FD2;&#x9332;&#xFF09;&#x306B;&#x5177;&#x4F53;&#x7684;&#x306A;&#x5185;&#x5BB9;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x672C;&#x306F;3&#x5DFB;&#x304B;&#x3089;&#x306A;&#x308A;&#x3001;&#x7B2C;1&#x5DFB;&#x306F;&#x30D7;&#x30E9;&#x30CA;&#x7642;&#x6CD5;&#xFF08;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x7B2C;2&#x5DFB;&#x306F;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x539F;&#x7406;&#x3001;&#x7B2C;3&#x5DFB;&#x306F;&#x5F53;&#x6642;&#x970A;&#x8853;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x3063;&#x305F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3001;&#x3057;&#x304B;&#x3057;&#x300C;&#x6574;&#x4F53;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x81EA;&#x4F53;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3084;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x8A33;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x5927;&#x6B63;&#x671F;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x3053;&#x308C;&#x4EE5;&#x524D;&#x306B;&#x65E5;&#x672C;&#x3067;&#x6574;&#x4F53;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x305D;&#x306E;&#x3082;&#x306E;&#x306E;&#x5F62;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x7A2E;&#x3005;&#x3042;&#x3063;&#x3066;&#x4E00;&#x3064;&#x306E;&#x7406;&#x8AD6;&#x304C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3048;&#x308B;&#x6574;&#x4F53;&#x306E;&#x4E00;&#x5206;&#x91CE;&#x306B;&#x5F62;&#x3092;&#x5909;&#x3048;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x6226;&#x5F8C;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x304C;&#x6765;&#x65E5;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x304C;&#x72EC;&#x81EA;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x5E83;&#x307E;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x672C;&#x683C;&#x7684;&#x306A;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x306F;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x30A2;&#x30E9;&#x30F3;&#x30FB;&#x30B9;&#x30BF;&#x30C3;&#x30C0;&#x30FC;&#x30C9;&#x3084;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x3068;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x7DCF;&#x672C;&#x5BB6;&#x306E;&#x5927;&#x5B66;&#x306E;&#x30C6;&#x30CB;&#x30F3;&#x30B0;&#x5B66;&#x9577;&#x4EE5;&#x4E0B;2&#x4EBA;&#x306E;&#x6559;&#x6388;&#x304C;&#x6765;&#x65E5;&#x3057;&#x3066;&#x304B;&#x3089;&#x3067;&#x3042;&#x308B;&#x3002; &#x73FE;&#x5728;&#x3001;&#x30AB;&#x30FC;&#x30AF;&#x30B9;&#x30D3;&#x30EB;&#x30FB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x79D1;&#x5927;&#x5352;&#x306E;&#x68EE;&#x7530;&#x535A;&#x4E5F;D.O.&#x304C;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x306F;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x57FA;&#x672C;&#x7684;&#x7406;&#x8AD6;&#x306E;&#x3082;&#x3068;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;</p>
<ul>
<li>&#x8EAB;&#x4F53;&#x306F;&#x3072;&#x3068;&#x3064;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3067;&#x3042;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x306E;&#x8AF8;&#x5668;&#x5B98;&#x3084;&#x7D44;&#x7E54;&#x306F;&#x4E92;&#x3044;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x6A5F;&#x80FD;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x8EAB;&#x4F53;&#x306E;&#x6A5F;&#x80FD;&#x3068;&#x69CB;&#x9020;&#x306F;&#x76F8;&#x4E92;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3002;</li>
<li>&#x8EAB;&#x4F53;&#x306F;&#x81EA;&#x5DF1;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x5099;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x81EA;&#x5DF1;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x4E0A;&#x56DE;&#x308B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x5916;&#x529B;&#x307E;&#x305F;&#x306F;&#x5185;&#x7684;&#x5909;&#x5316;&#x304C;&#x751F;&#x3058;&#x305F;&#x6642;&#x306B;&#x75C5;&#x6C17;&#x304C;&#x767A;&#x751F;&#x3059;&#x308B;&#x3002;</li>
<li>&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#xFF08;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x306F;&#x4F53;&#x6027;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;()&#x3068;&#x3044;&#x3046;&#xFF09;&#x3092;&#x3001;&#x7B4B;&#x3001;&#x95A2;&#x7BC0;&#x3001;&#x795E;&#x7D4C;&#x3001;&#x8840;&#x6DB2;&#xFF08;&#x52D5;&#x8108;&#x30FB;&#x9759;&#x8108;&#xFF09;&#x3001;&#x30EA;&#x30F3;&#x30D1;&#x3001;&#x8133;&#x810A;&#x9AC4;&#x6DB2;&#x3001;&#x8AF8;&#x5185;&#x81D3;&#x306A;&#x3069;&#x3092;&#x7DCF;&#x5408;&#x7684;&#x306B;&#x89B3;&#x5BDF;&#x3057;&#x305F;&#x4E0A;&#x3067;&#x898B;&#x3064;&#x3051;&#x3001;&#x77EF;&#x6B63;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x5065;&#x5EB7;&#x306B;&#x5C0E;&#x304F;&#x3002;</li>
</ul>
<p>&#x5F93;&#x3063;&#x3066;&#x3001;&#x672C;&#x6765;&#x306F;&#x6574;&#x9AA8;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x9AA8;&#x3084;&#x95A2;&#x7BC0;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;&#x8EAB;&#x4F53;&#x5168;&#x4F53;&#x306E;&#x5668;&#x5B98;&#x3084;&#x7D44;&#x7E54;&#x5168;&#x3066;&#x3092;&#x6CBB;&#x7642;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x6574;&#x9AA8;&#x7642;&#x6CD5;&#x3001;&#x6574;&#x9AA8;&#x533B;&#x5B66;&#x3068;&#x7FFB;&#x8A33;&#x3059;&#x308B;&#x306E;&#x306F;&#x9069;&#x5207;&#x3068;&#x306F;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x5B66;&#x4F1A;&#x3067;&#x3082;&#x3001;&#x6574;&#x9AA8;&#x533B;&#x5B66;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x5927;&#x304D;&#x304F;&#x308F;&#x3051;&#x3066;&#x6B21;&#x306E;2&#x3064;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dt>&#x76F4;&#x63A5;&#x6CD5;</dt>
<dd>&#x3042;&#x308B;&#x90E8;&#x4F4D;&#x306E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x6642;&#x3001;&#x305D;&#x306E;&#x52D5;&#x304D;&#x306B;&#x306F;&#x4E00;&#x5B9A;&#x306E;&#x5236;&#x9650;&#xFF08;&#x30D0;&#x30EA;&#x30A2;&#xFF09;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x9650;&#x754C;&#x70B9;&#x304C;&#x7570;&#x5E38;&#x306B;&#x5909;&#x5316;&#x3057;&#x3001;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#xFF08;&#x4E2D;&#x5FC3;&#x70B9;&#xFF09;&#x304B;&#x3089;&#x8FD1;&#x3044;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308B;&#x3002;&#x76F4;&#x63A5;&#x6CD5;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C5;&#x7684;&#x9650;&#x754C;&#x306E;&#x5148;&#x306B;&#x529B;&#x5B66;&#x7684;&#x52D5;&#x4F5C;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x751F;&#x7406;&#x5B66;&#x7684;&#x9650;&#x754C;&#x3092;&#x6B63;&#x5E38;&#x306B;&#x8FD1;&#x3065;&#x3051;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x9593;&#x63A5;&#x6CD5;</dt>
<dd>&#x76F4;&#x63A5;&#x6CD5;&#x3068;&#x306F;&#x9006;&#x306B;&#x3001;&#x3088;&#x308A;&#x751F;&#x7406;&#x5B66;&#x7684;&#x9650;&#x754C;&#x306E;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x3088;&#x308A;&#x9060;&#x3044;&#x65B9;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x3001;&#x305D;&#x306E;&#x90E8;&#x4F4D;&#x304C;&#x52D5;&#x304D;&#x3084;&#x3059;&#x3044;&#x65B9;&#x5411;&#x306B;&#x529B;&#x3092;&#x52A0;&#x3048;&#x3001;&#x8A87;&#x5F35;&#x3059;&#x308B;&#x3002;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x9650;&#x754C;&#x304C;&#x9060;&#x3044;&#x65B9;&#x5411;&#x306F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x306F;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x9AA8;&#x304C;&#x53F3;&#x306B;&#x7570;&#x5E38;&#x5F2F;&#x66F2;&#x3057;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x3067;&#x306F;&#x3001;&#x9AA8;&#x306F;&#x53F3;&#x306B;&#x52D5;&#x304D;&#x3084;&#x3059;&#x3044;&#x304C;&#x3001;&#x5DE6;&#x306B;&#x306F;&#x52D5;&#x304D;&#x306B;&#x304F;&#x3044;&#x3002;&#x52D5;&#x304D;&#x3084;&#x3059;&#x3044;&#x65B9;&#x306F;&#x75C5;&#x7684;&#x306A;&#x65B9;&#x5411;&#x3067;&#x3042;&#x308B;&#x306E;&#x3067;&#x3001;&#x53F3;&#x5074;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3068;&#x3044;&#x3046;&#x3002;&#x9593;&#x63A5;&#x6CD5;&#x306F;&#x305D;&#x306E;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306E;&#x65B9;&#x5411;&#x306B;&#x3042;&#x3048;&#x3066;&#x52D5;&#x4F5C;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x8133;&#x306B;&#x7570;&#x5E38;&#x306A;&#x69D8;&#x614B;&#x3092;&#x8A8D;&#x8B58;&#x3055;&#x305B;&#x3001;&#x6B63;&#x5E38;&#x306B;&#x623B;&#x3059;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x767A;&#x63EE;&#x3055;&#x305B;&#x3066;&#x6CBB;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<p>&#x5404;&#x3005;&#x306E;&#x65B9;&#x6CD5;&#x306B;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x624B;&#x6CD5;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E21;&#x8005;&#x3092;&#x517C;&#x306D;&#x5099;&#x3048;&#x305F;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x4F55;&#x308C;&#x306B;&#x305B;&#x3088;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x306E;&#x306B;&#x306F;&#x3001;&#x8A73;&#x7D30;&#x306A;&#x89E3;&#x5256;&#x5B66;&#x7684;&#x77E5;&#x8B58;&#x3001;&#x751F;&#x7406;&#x5B66;&#x7684;&#x77E5;&#x8B58;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x305D;&#x306E;&#x77E5;&#x8B58;&#x3092;&#x89E6;&#x8A3A;&#x3092;&#x3082;&#x3063;&#x3066;&#x6B63;&#x78BA;&#x306B;&#x5224;&#x65AD;&#x3057;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3092;&#x3082;&#x3068;&#x306B;&#x9069;&#x5207;&#x306A;&#x6CBB;&#x7642;&#x3092;&#x52A0;&#x3048;&#x308B;&#x7E4A;&#x7D30;&#x306A;&#x6280;&#x91CF;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F93;&#x3063;&#x3066;&#x5F53;&#x7136;&#x3001;&#x77ED;&#x3044;&#x6642;&#x9593;&#x3067;&#x306E;&#x7FD2;&#x5F97;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308A;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x6570;&#x5343;&#x6642;&#x9593;&#x4EE5;&#x4E0A;&#x306B;&#x53CA;&#x3076;&#x533B;&#x5B66;&#x7684;&#x6559;&#x80B2;&#x3068;&#x6280;&#x8853;&#x306E;&#x7FD2;&#x5F97;&#x3001;&#x7814;&#x947D;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x3068;&#x3001;&#x6B63;&#x3057;&#x3044;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x304A;&#x3051;&#x308B;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x306E;&#x306F;&#x8A00;&#x3046;&#x307E;&#x3067;&#x3082;&#x306A;&#x3044;&#x3002;</p>
<p>&#x305D;&#x306E;&#x305F;&#x3081;&#x304B;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x4E4F;&#x3057;&#x3044;&#x77E5;&#x8B58;&#x3068;&#x8CA7;&#x5F31;&#x306A;&#x6280;&#x8853;&#x3001;&#x6642;&#x306B;&#x306F;&#x8AA4;&#x3063;&#x305F;&#x308A;&#x8AA4;&#x89E3;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x7406;&#x8AD6;&#x306B;&#x5F93;&#x3044;&#x3064;&#x3064;&#x3082;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x6A19;&#x699C;&#x3057;&#x305F;&#x308A;&#x3001;&#x6216;&#x3044;&#x306F;&#x77ED;&#x671F;&#x3067;&#x7FD2;&#x5F97;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3092;&#x5BA3;&#x4F1D;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x5B66;&#x6821;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x308C;&#x3067;&#x306F;&#x6C7A;&#x3057;&#x3066;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306B;&#x304A;&#x3051;&#x308B;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x624B;&#x6280;&#x306F;&#x611B;&#x8B77;&#x7684;&#x306A;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x306E;&#x3067;&#x3001;&#x60A3;&#x8005;&#x306B;&#x5927;&#x304D;&#x306A;&#x5371;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x6975;&#x3081;&#x3066;&#x4F4E;&#x304F;&#x5B89;&#x5168;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x300C;&#x7652;&#x3057;&#x300D;&#x306A;&#x3069;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>

<dl>
<dt>&#x76F4;&#x63A5;&#x6CD5;</dt>
<dd>&#x5236;&#x9650;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x76F4;&#x63A5;&#x5916;&#x529B;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x53EF;&#x52D5;&#x6027;&#x3092;&#x6B63;&#x5E38;&#x306B;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x3088;&#x3046;&#x306B;&#x5236;&#x9650;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x76F4;&#x63A5;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x76F4;&#x63A5;&#x6CD5;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3066;&#x3053;&#x306E;&#x539F;&#x7406;&#x3092;&#x5FDC;&#x7528;&#x3057;&#x3066;&#x884C;&#x3046;&#x65B9;&#x6CD5;&#xFF08;&#x529B;&#x70B9;&#x3068;&#x4F5C;&#x7528;&#x70B9;&#x9593;&#x306E;&#x9577;&#x3055;&#x306B;&#x3088;&#x308A;&#x77ED;&#x3066;&#x3053;&#x6CD5;&#x3068;&#x9577;&#x3066;&#x3053;&#x6CD5;&#x306B;&#x5206;&#x985E;&#xFF09;&#x3001;&#x77AC;&#x9593;&#x306B;&#x5727;&#x529B;&#x3092;&#x5165;&#x308C;&#x3066;&#x884C;&#x3046;&#x9AD8;&#x901F;&#x4F4E;&#x632F;&#x5E45;&#x6CD5;&#xFF08;&#x30B9;&#x30E9;&#x30B9;&#x30C8;&#x6CD5;&#xFF09;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x53E4;&#x8CC0;&#x6B63;&#x79C0;&#x304C;&#x59CB;&#x3081;&#x305F;&#x306E;&#x3067;&#x53E4;&#x8CC0;&#x6280;&#x6CD5;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x30E1;&#x30F3;&#x30CD;&#x30EB;M.D&#x304C;&#x59CB;&#x3081;&#x305F;&#x77ED;&#x3044;&#x632F;&#x5E45;&#x3092;&#x9023;&#x7D9A;&#x7684;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x65B9;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x77ED;&#x6642;&#x9593;&#x3067;&#x52B9;&#x679C;&#x3092;&#x73FE;&#x3059;&#x304C;&#x3001;&#x89E3;&#x5256;&#x5B66;&#x7684;&#x306A;&#x8981;&#x7D20;&#x3084;&#x751F;&#x7406;&#x5B66;&#x7684;&#x9650;&#x754C;&#x3092;&#x611F;&#x77E5;&#x305B;&#x305A;&#x306B;&#x884C;&#x3046;&#x3068;&#x3001;&#x904E;&#x8AA4;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3084;&#x3059;&#x3044;&#x3002;</dd>
<dt>&#x9593;&#x63A5;&#x6CD5;</dt>
<dd>&#x5236;&#x9650;&#x306E;&#x306A;&#x3044;&#x65B9;&#x6CD5;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x8A00;&#x3046;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x306E;&#x65B9;&#x5411;&#x306B;&#x52D5;&#x304B;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x3053;&#x306E;&#x624B;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3092;&#x8A87;&#x5F35;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x8133;&#x795E;&#x7D4C;&#x306B;&#x305D;&#x306E;&#x72B6;&#x614B;&#x3092;&#x628A;&#x63E1;&#x3055;&#x305B;&#x6B63;&#x5E38;&#x306A;&#x72B6;&#x614B;&#x306B;&#x623B;&#x3059;&#x4FE1;&#x53F7;&#x3092;&#x51FA;&#x3059;&#x3088;&#x3046;&#x306B;&#x3055;&#x305B;&#x308B;&#x3002;&#x7DE9;&#x3084;&#x304B;&#x306A;&#x624B;&#x6280;&#x304C;&#x591A;&#x304F;&#x4EBA;&#x4F53;&#x306B;&#x904E;&#x5270;&#x306A;&#x523A;&#x6FC0;&#x3092;&#x4E0E;&#x3048;&#x306A;&#x3044;&#x304C;&#x3001;&#x6B63;&#x78BA;&#x306A;&#x624B;&#x6280;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x3068;&#x52B9;&#x679C;&#x3092;&#x5F97;&#x306B;&#x304F;&#x3044;&#x3002;</dd>
<dt>&#x30B9;&#x30C8;&#x30EC;&#x30A4;&#x30F3;&amp;&#x30AB;&#x30A6;&#x30F3;&#x30BF;&#x30FC;&#x30B9;&#x30C8;&#x30EC;&#x30A4;&#x30F3;</dt>
<dd>&#x7DCA;&#x5F35;&#x3057;&#x305F;&#x7B4B;&#x3068;&#x62EE;&#x6297;&#x7684;&#x306A;&#x4F4D;&#x7F6E;&#x306B;&#x3042;&#x308B;&#x7B4B;&#x3068;&#x306E;&#x9593;&#x306B;&#x30A2;&#x30F3;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x751F;&#x3058;&#x308B;&#x3068;&#x3001;&#x75DB;&#x307F;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x30B9;&#x30C8;&#x30EC;&#x30A4;&#x30F3;&amp;&#x30AB;&#x30A6;&#x30F3;&#x30BF;&#x30FC;&#x30B9;&#x30C8;&#x30EC;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x7DCA;&#x5F35;&#x3057;&#x305F;&#x7B4B;&#x8089;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x305F;&#x3081;&#x306B;&#x5727;&#x75DB;&#x70B9;Tender Point&#xFF08;&#x767A;&#x75DB;&#x70B9;Trigger Point&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3092;&#x63A2;&#x3057;&#x3001;&#x305D;&#x306E;&#x70B9;&#x3092;&#x30E2;&#x30CB;&#x30BF;&#x30FC;&#x3057;&#x306A;&#x304C;&#x3089;&#x7DCA;&#x5F35;&#x90E8;&#x4F4D;&#x3092;&#x6700;&#x5927;&#x9650;&#x306B;&#x3086;&#x308B;&#x3081;&#x305F;&#x4F4D;&#x7F6E;&#x3067;90&#x79D2;&#x7A0B;&#x5EA6;&#x7DAD;&#x6301;&#x3057;&#x3001;&#x7DCA;&#x5F35;&#x3057;&#x305F;&#x7B4B;&#x8089;&#x3068;&#x62EE;&#x6297;&#x7684;&#x306A;&#x7B4B;&#x8089;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x53D6;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x75DB;&#x307F;&#x304B;&#x3089;&#x89E3;&#x653E;&#x3055;&#x305B;&#x308B;&#x3082;&#x306E;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30ED;&#x30FC;&#x30EC;&#x30F3;&#x30B9;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30F3;&#x30BA;D.O&#x304C;&#x958B;&#x767A;&#x3057;&#x305F;&#x624B;&#x6CD5;&#x3067;&#x5927;&#x5909;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x624B;&#x6CD5;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;Tender Point&#x3092;&#x635C;&#x3059;&#x305F;&#x3081;&#x306B;&#x512A;&#x308C;&#x305F;&#x89E6;&#x8A3A;&#x529B;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x3001;&#x6700;&#x3082;&#x7B4B;&#x304C;&#x7DCA;&#x5F35;&#x3092;&#x3086;&#x308B;&#x3081;&#x308B;&#x4F4D;&#x7F6E;&#x3092;&#x635C;&#x3059;&#x89E6;&#x8A3A;&#x529B;&#x3068;&#x89E3;&#x5256;&#x5B66;&#x7684;&#x77E5;&#x8B58;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x624B;&#x6CD5;&#x306F;&#x540D;&#x79F0;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30FB;&#x65E5;&#x672C;&#x306A;&#x3069;&#x3067;&#x5546;&#x6A19;&#x767B;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x30DD;&#x30B8;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x7B4B;&#x30FB;&#x7B4B;&#x819C;&#x30EA;&#x30EA;&#x30FC;&#x30B9;</dt>
<dd>&#x7B4B;&#x819C;&#x306E;&#x7DCA;&#x5F35;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x5F15;&#x304D;&#x5EF6;&#x3070;&#x3059;&#x3088;&#x3046;&#x306B;&#x76F4;&#x63A5;&#x6CD5;&#x3092;&#x884C;&#x3063;&#x305F;&#x308A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x53CE;&#x7E2E;&#x3055;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x9593;&#x63A5;&#x6CD5;&#x7684;&#x306B;&#x884C;&#x3063;&#x305F;&#x308A;&#x3057;&#x3066;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x6574;&#x3048;&#x308B;&#x624B;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x672C;&#x6765;&#x306F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x6280;&#x6CD5;&#x306E;&#x3072;&#x3068;&#x3064;&#x3002;</dd>
<dt>&#x7B4B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x6CD5;</dt>
<dd>&#x60A3;&#x8005;&#x306E;&#x529B;&#x3092;&#x5229;&#x7528;&#x3057;&#x305D;&#x306E;&#x529B;&#x306B;&#x62B5;&#x6297;&#x3057;&#x306A;&#x304C;&#x3089;&#x7B4B;&#x8089;&#x3092;&#x53CE;&#x7E2E;&#x3055;&#x305B;&#x3001;&#x7B4B;&#x3084;&#x95A2;&#x7BC0;&#x306E;&#x52D5;&#x304D;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3002;&#x60A3;&#x8005;&#x306E;&#x4F53;&#x529B;&#x306B;&#x3042;&#x308F;&#x305B;&#x3066;&#x884C;&#x3048;&#x308B;&#x305F;&#x3081;&#x5371;&#x967A;&#x6027;&#x306E;&#x5C11;&#x306A;&#x3044;&#x624B;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;</dt>
<dd>&#x30F4;&#x30A1;&#x30F3;&#x30FB;&#x30D0;&#x30B9;&#x30AB;&#x30FC;&#x30D5;D.O&#x304C;&#x3001;&#x7A2E;&#x3005;&#x306E;&#x8CC7;&#x6599;&#x3092;&#x57FA;&#x306B;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x5275;&#x59CB;&#x8005;&#x3067;&#x3042;&#x308B;&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x535A;&#x58EB;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x518D;&#x73FE;&#x3057;&#x305F;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3002;&#x95A2;&#x7BC0;&#x306E;&#x89E3;&#x5256;&#x5B66;&#x7684;&#x69CB;&#x9020;&#x3092;&#x8003;&#x3048;&#x3001;&#x76F4;&#x63A5;&#x6CD5;&#x3068;&#x9593;&#x63A5;&#x6CD5;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x6280;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x982D;&#x84CB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF08;&#x30AF;&#x30E9;&#x30CB;&#x30AA;&#x30BB;&#x30A4;&#x30AF;&#x30E9;&#x30EB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3001;&#x30AF;&#x30E9;&#x30CB;&#x30A2;&#x30EB;&#xFF09;</dt>
<dd>&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;G&#x30FB;&#x30B5;&#x30B6;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x304C;&#x958B;&#x767A;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3002;&#x786C;&#x819C;&#x306B;&#x7DCA;&#x5F35;&#x304C;&#x3042;&#x3063;&#x305F;&#x308A;&#x982D;&#x84CB;&#x9AA8;&#x306B;&#x52D5;&#x304D;&#x306E;&#x5236;&#x9650;&#x304C;&#x3042;&#x308B;&#x3068;&#x8133;&#x810A;&#x9AC4;&#x6DB2;&#x306E;&#x6D41;&#x308C;&#x306B;&#x4E0D;&#x8ABF;&#x304C;&#x73FE;&#x308C;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x5168;&#x8EAB;&#x306E;&#x795E;&#x7D4C;&#x6A5F;&#x80FD;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3001;&#x8EAB;&#x4F53;&#x6A5F;&#x80FD;&#x304C;&#x4E0D;&#x8ABF;&#x306B;&#x9665;&#x308B;&#x3002;&#x307E;&#x305F;&#x786C;&#x819C;&#x306F;&#x5927;&#x5B54;&#x3001;&#x7B2C;2&#x981A;&#x690E;&#x3001;&#x7B2C;2&#x4ED9;&#x690E;&#x3068;&#x9023;&#x7D9A;&#x6027;&#x304C;&#x898B;&#x3089;&#x308C;&#x3001;&#x982D;&#x84CB;&#x306E;&#x52D5;&#x304D;&#x306E;&#x4E0D;&#x8ABF;&#x3059;&#x306A;&#x308F;&#x3061;&#x786C;&#x819C;&#x306E;&#x7DCA;&#x5F35;&#x306F;&#x3001;&#x810A;&#x67F1;&#x5168;&#x4F53;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3002;&#x982D;&#x84CB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x306F;&#x3001;&#x982D;&#x84CB;&#x30FB;&#x786C;&#x819C;&#x306E;&#x5909;&#x8ABF;&#x3092;&#x89E6;&#x8A3A;&#x3067;&#x898B;&#x3044;&#x3060;&#x3057;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x5168;&#x8EAB;&#x72B6;&#x614B;&#x3092;&#x6539;&#x5584;&#x3055;&#x305B;&#x308B;&#x3002;&#x6280;&#x8853;&#x306E;&#x306A;&#x3044;&#x4EBA;&#x304C;&#x884C;&#x3046;&#x3068;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3070;&#x304B;&#x308A;&#x304B;&#x3001;&#x3081;&#x307E;&#x3044;&#x3084;&#x5410;&#x304D;&#x6C17;&#x3001;&#x982D;&#x75DB;&#x3001;&#x5026;&#x6020;&#x611F;&#x3001;&#x96C6;&#x4E2D;&#x529B;&#x6B20;&#x5982;&#x3001;&#x3046;&#x3064;&#x3001;&#x69D8;&#x3005;&#x306A;&#x75DB;&#x307F;&#x306A;&#x3069;&#x3092;&#x304A;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x982D;&#x84CB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x7C21;&#x7565;&#x5316;&#x3057;&#x5BB6;&#x5EAD;&#x3067;&#x3082;&#x884C;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x305F;&#x306E;&#x304C;&#x3001;&#x30A2;&#x30D7;&#x30EC;&#x30B8;&#x30E3;&#x30FC;&#x535A;&#x58EB;&#x306E;&#x982D;&#x84CB;&#x4ED9;&#x9AA8;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B5;&#x30B6;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x624B;&#x6280;&#x306F;SOT&#x306A;&#x3069;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7B49;&#x306B;&#x3082;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;</dd>
<dt>&#x9771;&#x5E2F;&#x6027;&#x95A2;&#x7BC0;&#x30B9;&#x30C8;&#x30EC;&#x30A4;&#x30F3;&#x6CD5;</dt>
<dd>&#x982D;&#x84CB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x958B;&#x767A;&#x3057;&#x305F;&#x3001;&#x5275;&#x59CB;&#x8005;&#x306E;&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x535A;&#x58EB;&#x306B;&#x7DD2;&#x3092;&#x767A;&#x3059;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x547C;&#x5438;&#x3092;&#x5FDC;&#x7528;&#x3059;&#x308B;&#x624B;&#x6CD5;&#x3084;&#x9593;&#x63A5;&#x6CD5;&#x3092;&#x4E3B;&#x306B;&#x76F4;&#x63A5;&#x6CD5;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
<dt>&#x5185;&#x81D3;&#x30DE;&#x30CB;&#x30D4;&#x30E5;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;</dt>
<dd>&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30B8;&#x30E3;&#x30F3; &#x30D4;&#x30A8;&#x30FC;&#x30EB; &#x30D0;&#x30E9;&#x30EB;D.O.&#x3001;MRO (F)&#x304C;&#x59CB;&#x3081;&#x305F;&#x624B;&#x6CD5;&#x3002;&#x5185;&#x81D3;&#x306B;&#x306F;&#x547C;&#x5438;&#x306B;&#x4F34;&#x3046;&#x52D5;&#x304D;&#x3068;&#x81EA;&#x767A;&#x7684;&#x306A;&#x52D5;&#x304D;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x5185;&#x81D3;&#x3092;&#x5186;&#x6ED1;&#x306A;&#x6A5F;&#x80FD;&#x306B;&#x3055;&#x305B;&#x308B;&#x3002;</dd>
<dt>&#x8A87;&#x5F35;&#x6CD5;</dt>
<dd>&#x6589;&#x85E4;&#x5DF3;&#x4E57;MRO(J)&#x304C;&#x5275;&#x59CB;&#x3057;&#x305F;&#x624B;&#x6CD5;&#x3067;&#x304D;&#x308F;&#x3081;&#x3066;&#x5F31;&#x3044;&#x529B;&#x3067;&#x6A5F;&#x80FD;&#x969C;&#x5BB3;&#x3092;&#x8A87;&#x5F35;&#x3057;&#x6539;&#x5584;&#x3055;&#x305B;&#x308B;&#x3002;&#x6642;&#x306B;&#x306F;&#x3001;&#x7279;&#x306B;&#x56DB;&#x80A2;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x76F4;&#x63A5;&#x6CD5;&#x7684;&#x306B;&#x3082;&#x884C;&#x3046;&#x3002;</dd>
<dt>&#x30AF;&#x30E9;&#x30B7;&#x30AB;&#x30EB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;</dt>
<dd>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x6B74;&#x53F2;&#x306E;&#x4E2D;&#x3067;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x624B;&#x6CD5;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x3001;&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x306B;&#x5B66;&#x3093;&#x3060;&#x30EA;&#x30C8;&#x30EB;&#x30B8;&#x30E7;&#x30F3;&#x304C;&#x6301;&#x3061;&#x5E30;&#x3063;&#x305F;&#x53E4;&#x5178;&#x7684;&#x306A;&#x624B;&#x6CD5;&#x3092;&#x4ECA;&#x306B;&#x4F1D;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x539F;&#x5247;&#x306B;&#x5F93;&#x3044;&#x306A;&#x304C;&#x3089;&#x69D8;&#x3005;&#x306A;&#x7814;&#x7A76;&#x3082;&#x884C;&#x308F;&#x308C;&#x3088;&#x308A;&#x52B9;&#x679C;&#x7684;&#x306A;&#x3082;&#x306E;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x306F;&#x5FB9;&#x5E95;&#x3057;&#x3066;&#x89E3;&#x5256;&#x5B66;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x30EA;&#x30C8;&#x30EB;&#x30B8;&#x30E7;&#x30F3;&#x306F;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x8003;&#x3048;&#x306E;&#x3082;&#x3068;&#x3067;&#x306E;&#x6CBB;&#x7642;&#x3082;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3002;&#x4E21;&#x8005;&#x3068;&#x3082;&#x89E3;&#x5256;&#x5B66;&#x3068;&#x751F;&#x7406;&#x5B66;&#x306F;&#x76F8;&#x4E92;&#x306B;&#x95A2;&#x4FC2;&#x6027;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x5341;&#x5206;&#x306B;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x305F;&#x4E8B;&#x306F;&#x3001;&#x9593;&#x9055;&#x3044;&#x306E;&#x306A;&#x3044;&#x4E8B;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x306E;&#x56DB;&#x5927;&#x539F;&#x5247;&#x304B;&#x3089;&#x3082;&#x3046;&#x304B;&#x304C;&#x3048;&#x308B;&#x3002;&#x3053;&#x306E;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x624B;&#x6CD5;&#x3092;&#x3001;&#x53E4;&#x5178;&#x7684;&#x624B;&#x6CD5;&#x3092;&#x73FE;&#x4EE3;&#x306B;&#x4F1D;&#x3048;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x30AF;&#x30E9;&#x30B7;&#x30AB;&#x30EB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x547C;&#x3076;&#x3002;&#x30B9;&#x30C6;&#x30A3;&#x30EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x56DB;&#x5927;&#x539F;&#x5247;&#xFF08;1.&#x8EAB;&#x4F53;&#x306B;&#x306F;&#x81EA;&#x5DF1;&#x6CBB;&#x7652;&#x529B;&#x3068;&#x81EA;&#x5DF1;&#x8ABF;&#x7BC0;&#x306E;&#x6A5F;&#x80FD;&#x304C;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B; 2.&#x69CB;&#x9020;&#xFF08;&#x89E3;&#x5256;&#x5B66;&#xFF09;&#x3068;&#x6A5F;&#x80FD;&#xFF08;&#x751F;&#x7406;&#x5B66;&#xFF09;&#x306F;&#x76F8;&#x4E92;&#x306B;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B; 3.&#x8EAB;&#x4F53;&#x306F;&#x8089;&#x4F53;&#x3001;&#x7CBE;&#x795E;&#xFF08;&#x9B42;&#xFF09;&#x304C;&#x5168;&#x4F53;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304F;&#x3072;&#x3068;&#x3064;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3067;&#x3042;&#x308B; 4&#x3001;&#x3053;&#x308C;&#x3089;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x5408;&#x7406;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#xFF09;&#x3092;&#x5FE0;&#x5B9F;&#x306B;&#x9075;&#x5B88;&#x3057;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x672C;&#x6765;&#x306E;&#x6E90;&#x6D41;&#x3092;&#x6C72;&#x3080;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>FDM</dt>
<dd>&#x30D5;&#x30A7;&#x30A4;&#x30B7;&#x30E3;&#x30EB;&#x30C7;&#x30A3;&#x30B9;&#x30C8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30E2;&#x30C7;&#x30EB;&#xFF08;FDM &#x65E7;&#x30AA;&#x30FC;&#x30BD;&#x30D1;&#x30B7;&#x30C3;&#x30AF;&#x30E1;&#x30C7;&#x30A3;&#x30B9;&#x30F3;&#xFF09;&#x3068;&#x306F;&#x3001;&#x201C;&#x7B4B;&#x819C;&#x6B6A;&#x66F2;&#x69D8;&#x5F0F;&#x201D;&#x3068;&#x8A33;&#x3059;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;&#x6025;&#x6027;&#x640D;&#x50B7;&#x3084;&#x6162;&#x6027;&#x75BE;&#x60A3;&#x3092;&#x3001;&#x4EBA;&#x4F53;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x7D44;&#x7E54;&#x306B;&#x751F;&#x3058;&#x305F;&#x5909;&#x5316;&#x3068;&#x6349;&#x3048;&#x3001;&#x305D;&#x308C;&#x3092;&#x624B;&#x6280;&#x306B;&#x3088;&#x308B;&#x77EF;&#x6B63;&#x6280;&#x8853;&#x306B;&#x3088;&#x308A;&#x9069;&#x5207;&#x306B;&#x518D;&#x751F;&#x3055;&#x305B;&#x308B;&#x753B;&#x671F;&#x7684;&#x306A;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;FDM&#x3067;&#x306F;&#x3001;&#x640D;&#x50B7;&#x306F;&#x4EBA;&#x4F53;&#x7D44;&#x7E54;&#x306B;&#x767A;&#x751F;&#x3059;&#x308B;&#x516D;&#x7A2E;&#x985E;&#x306E;&#x5909;&#x5316;&#x306E;&#x3046;&#x3061;&#x3001;1&#x3064;&#x3001;&#x6216;&#x3044;&#x306F;&#x8907;&#x6570;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3068;&#x8A8D;&#x8B58;&#x3059;&#x308B;&#x3002;</dd>
<dd>&#x203B;&#x3053;&#x3053;&#x3067;&#x8A00;&#x3046;&#x201C;&#x7D44;&#x7E54;&#x201D;&#x3068;&#x306F;&#x3001;&#x8171;&#x3001;&#x976D;&#x5E2F;&#x3001;&#x7B4B;&#x652F;&#x5E2F;&#x3001;&#x7B4B;&#x819C;&#x30D0;&#x30F3;&#x30C9;&#x3001;&#x7652;&#x7740;&#x3001;&#x305D;&#x3057;&#x3066;&#x5468;&#x56F2;&#x3092;&#x53D6;&#x308A;&#x56F2;&#x3080;&#x4ED6;&#x306E;&#x7D44;&#x7E54;&#x3001;&#x9AA8;&#x3001;&#x795E;&#x7D4C;&#x3001;&#x5668;&#x5B98;&#x306A;&#x3069;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x3001;&#x4EBA;&#x4F53;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x7D50;&#x5408;&#x7D44;&#x7E54;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</dd>
</dl>

<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B9;&#x306F;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7B2C;&#x4E00;&#x8077;&#x696D;&#x5B66;&#x4F4D;&#xFF08;)&#x30FB;&#x79F0;&#x53F7;&#x3092;&#x6709;&#x3057;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x533B;&#x5E2B;(M.D.)&#x3068;&#x540C;&#x69D8;&#x306B;&#x6B63;&#x898F;&#x306E;&#x533B;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x3002;D.O.&#x306F;&#x3059;&#x3079;&#x3066;&#x306E;&#x5DDE;&#x3067;&#x300C;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x300D;&#x3092;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x533B;&#x5E2B;(M.D.)&#x3068;&#x5168;&#x304F;&#x540C;&#x7B49;&#x306B;&#x300C;&#x8A3A;&#x65AD;&#x30FB;&#x5916;&#x79D1;&#x624B;&#x8853;&#x30FB;&#x51E6;&#x65B9;&#x30FB;&#x6295;&#x85AC;&#x300D;&#x7B49;&#x306E;&#x5168;&#x3066;&#x306E;&#x300C;&#x533B;&#x884C;&#x70BA;&#x300D;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x533B;&#x5B66;&#x3092;&#x5B66;&#x3076;&#x533B;&#x5B66;&#x6821;&#x3082;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x533B;&#x5E2B;(M.D.)&#x3092;&#x8F29;&#x51FA;&#x3059;&#x308B;&#x533B;&#x5B66;&#x6821;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x5927;&#x5B66;&#x9662;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x8A2D;&#x7F6E;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x901A;&#x5E38;&#x306F;4&#x5E74;&#x5236;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x5C02;&#x9580;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x533B;&#x5B66;&#x6559;&#x80B2;&#x306E;&#x6700;&#x7D42;&#x6BB5;&#x968E;&#x3067;&#x591A;&#x5C11;&#x5B66;&#x3076;&#x7A0B;&#x5EA6;&#x306E;&#x69D8;&#x3067;&#x3042;&#x308A;&#x3001;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3060;&#x3051;&#x3067;&#x6CBB;&#x7642;&#x3057;&#x3066;&#x3044;&#x308B;D.O.&#x306F;&#x5C11;&#x6570;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x3089;&#x3057;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;D.O.&#x306F;&#x81E8;&#x5E8A;&#x7814;&#x4FEE;(&#x30EC;&#x30B8;&#x30C7;&#x30F3;&#x30B7;&#x30FC;)&#x3092;&#x7D4C;&#x305F;&#x5F8C;&#x306F;&#x3001;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x5206;&#x91CE;&#x3067;&#x3042;&#x308B;&#x6574;&#x5F62;&#x5916;&#x79D1;&#x533B;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;&#x6551;&#x6025;&#x6551;&#x547D;&#x533B;&#x30FB;&#x4E00;&#x822C;&#x5185;&#x79D1;&#x533B;&#x7B49;&#x306E;&#x5C02;&#x9580;&#x3092;&#x9078;&#x3076;&#x4E8B;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x8ECD;&#x306E;&#x8ECD;&#x533B;&#x306E;&#x4E2D;&#x306B;&#x306F;D.O.&#x306E;&#x533B;&#x5E2B;&#x3082;&#x591A;&#x6570;&#x5B58;&#x5728;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x56E0;&#x307F;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306F;&#x3001;&#x306A;&#x3069;&#x3068;&#x79F0;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x6B63;&#x898F;&#x306E;&#x533B;&#x5E2B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;M.D&#x3001;D.O&#x3068;&#x9055;&#x3044;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;D.O.&#x306E;&#x5B58;&#x5728;&#x306F;&#x4E00;&#x822C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306B;&#x3068;&#x3063;&#x3066;&#x3042;&#x307E;&#x308A;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EE5;&#x5916;&#x306E;&#x56FD;&#xFF08;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3084;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x306A;&#x3069;&#xFF09;&#x3067;&#x306F;&#x3001;D.O.&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B9;&#x306E;&#x5B66;&#x58EB;&#x53F7;(Bachelor of Osteopathy, B.Ost)&#x3084;&#x4FEE;&#x58EB;&#x53F7;(Master in Osteopathy, M.Ost)&#x304C;&#x7FD2;&#x5F97;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x6574;&#x4F53;&#x30FB;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x540C;&#x69D8;&#x3001;&#x7121;&#x8CC7;&#x683C;&#x306E;&#x7121;&#x5C4A;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x4E0A;&#x8A18;&#x306B;&#x3082;&#x3042;&#x308B;&#x304C;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6CD5;&#x5236;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x70BA;&#x3001;&#x6CD5;&#x306B;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x308B;&#x4EE5;&#x5916;&#x306E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x884C;&#x70BA;&#x3068;&#x306A;&#x308B;&#x3002;&#x56FD;&#x5BB6;&#x514D;&#x8A31;&#x8CC7;&#x683C;&#x3067;&#x3042;&#x308B;&#x533B;&#x5E2B;&#x3001;&#x300C;&#x3042;&#x3093;&#x6469;&#x300D;&#x3001;&#x300C;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3001;&#x300C;&#x6307;&#x5727;&#x300D;&#x3092;&#x65BD;&#x8853;&#x3059;&#x308B;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3068;&#x9055;&#x3044;&#x3001;&#x6700;&#x4F4E;&#x9650;&#x306E;&#x533B;&#x5B66;&#x77E5;&#x8B58;&#x306F;&#x62C5;&#x4FDD;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x65BD;&#x8853;&#x8005;&#x9078;&#x3073;&#x306F;&#x614E;&#x91CD;&#x306B;&#x884C;&#x3046;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x6280;&#x8853;&#x30FB;&#x77E5;&#x8B58;&#x30EC;&#x30D9;&#x30EB;&#x304C;&#x4F4E;&#x3044;&#x8005;&#x306B;&#x3088;&#x308B;&#x65BD;&#x8853;&#x306B;&#x3088;&#x308B;&#x904E;&#x8AA4;&#x3082;&#x5C11;&#x6570;&#x306A;&#x304C;&#x3089;&#x767A;&#x751F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x8AAD;&#x58F2;&#x65B0;&#x805E; 2014&#x5E74;09&#x6708;06&#x65E5;&#xFF09;</p>
<h3><span class="mw-headline" id=".E5.8C.BB.E6.A5.AD.E9.A1.9E.E4.BC.BC.E8.A1.8C.E7.82.BA">&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;</span></h3>
<p>1960&#x5E74;&#x306E;&#x6700;&#x9AD8;&#x88C1;&#x5224;&#x6C7A;&#x3067;&#x3001;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x696D;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x300C;&#x624B;&#x6280;&#x3001;&#x6E29;&#x71B1;&#x3001;&#x96FB;&#x6C17;&#x3001;&#x5149;&#x7DDA;&#x3001;&#x523A;&#x6FC0;&#x7B49;&#x306E;&#x7642;&#x8853;&#x884C;&#x70BA;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x7981;&#x6B62;&#x51E6;&#x7F70;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x306E;&#x306F;&#x3001;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x6050;&#x308C;&#x306E;&#x3042;&#x308B;&#x696D;&#x52D9;&#x306B;&#x9650;&#x5C40;&#x3055;&#x308C;&#x308B;&#x3068;&#x5224;&#x793A;&#x3057;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x7981;&#x6B62;&#x51E6;&#x7F70;&#x3092;&#x884C;&#x3046;&#x306B;&#x306F;&#x3001;&#x5358;&#x306B;&#x696D;&#x3068;&#x3057;&#x3066;&#x4EBA;&#x306B;&#x65BD;&#x8853;&#x3092;&#x884C;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x5B9F;&#x3092;&#x8A8D;&#x5B9A;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x305D;&#x306E;&#x65BD;&#x8853;&#x304C;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x306E;&#x8A8D;&#x5B9A;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x5F53;&#x8A72;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306E;&#x65BD;&#x8853;&#x304C;&#x533B;&#x5B66;&#x7684;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x5C11;&#x3057;&#x3067;&#x3082;&#x4EBA;&#x4F53;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x7981;&#x6B62;&#x51E6;&#x7F70;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x3082;&#x306E;&#x3068;&#x89E3;&#x3055;&#x308C;&#x308B;&#x4E8B;&#x3068;&#x3057;&#x305F;&#x3002;</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>