<h1>&#x30F4;&#x30A3;&#x30EB;&#x30D8;&#x30EB;&#x30E0;&#x30FB;&#x30E9;&#x30A4;&#x30D2;</h1>
<p><b>&#x30F4;&#x30A3;&#x30EB;&#x30D8;&#x30EB;&#x30E0;&#x30FB;&#x30E9;&#x30A4;&#x30D2;</b>&#xFF08;Wilhelm Reich&#x3001;1897&#x5E74;3&#x6708;24&#x65E5; - 1957&#x5E74;11&#x6708;3&#x65E5;&#xFF09;&#x306F;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x30FB;&#x30C9;&#x30A4;&#x30C4;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5BB6;&#x3002;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x7406;&#x8AD6;&#x306E;&#x63D0;&#x5531;&#x8005;&#x3002;</p>




<p>&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x30FB;&#x30CF;&#x30F3;&#x30AC;&#x30EA;&#x30FC;&#x5E1D;&#x56FD;&#x9818;&#x3060;&#x3063;&#x305F;&#x30AC;&#x30EA;&#x30C4;&#x30A3;&#x30A2;&#x5730;&#x65B9;&#x306E;&#x30C9;&#x30D6;&#x30B8;&#x30E3;&#x30CB;&#x30C4;&#x30A1;&#xFF08;&#x6B63;&#x3057;&#x304F;&#x306F;&#x30C9;&#x30D6;&#x30EA;&#x30E3;&#x30CC;&#x30A3;&#x30C1;&#x3002;&#x30EC;&#x30F3;&#x30D9;&#x30EB;&#x30AF;&#x8FD1;&#x90CA;&#x3001;&#x73FE;&#x30A6;&#x30AF;&#x30E9;&#x30A4;&#x30CA;&#x30FB;&#x30EA;&#x30F4;&#x30A3;&#x30A6;&#x5DDE;&#x8FD1;&#x90CA;&#xFF09;&#x51FA;&#x8EAB;&#x306E;&#x30E6;&#x30C0;&#x30E4;&#x4EBA;&#x3002;&#x59BB;&#x306F;&#x540C;&#x3058;&#x30E6;&#x30C0;&#x30E4;&#x7CFB;&#x306E;&#x30EB;&#x30A4;&#x30B6;&#x3002;</p>
<p>13&#x6B73;&#x306E;&#x3068;&#x304D;&#x6BCD;&#x89AA;&#x304C;&#x5BB6;&#x5EAD;&#x6559;&#x5E2B;&#x3068;&#x5BDD;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3092;&#x30E9;&#x30A4;&#x30D2;&#x304C;&#x7236;&#x89AA;&#x306B;&#x5BC6;&#x544A;&#x3057;&#x6BCD;&#x89AA;&#x304C;&#x81EA;&#x6BBA;&#x3002;17&#x6B73;&#x306E;&#x6642;&#x306B;&#x7236;&#x89AA;&#x304C;&#x81EA;&#x6BBA;&#x540C;&#x7136;&#x306E;&#x6B7B;&#x306B;&#x65B9;&#x3092;&#x3059;&#x308B;&#x3002;&#x6CD5;&#x5B66;&#x90E8;&#x306B;&#x5165;&#x5B66;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x30A6;&#x30A3;&#x30FC;&#x30F3;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x306B;&#x5165;&#x5B66;&#x3057;&#x306A;&#x304A;&#x3057;&#x305F;&#x3002;&#x5B66;&#x751F;&#x6642;&#x4EE3;&#x304B;&#x3089;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306B;&#x3064;&#x3044;&#x3066;&#x5B66;&#x3073;&#x3001;&#x656C;&#x611B;&#x3059;&#x308B;&#x540C;&#x3058;&#x30E6;&#x30C0;&#x30E4;&#x7CFB;&#x306E;&#x30B8;&#x30FC;&#x30AF;&#x30E0;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x304B;&#x3089;&#x6307;&#x5C0E;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x6D3E;&#x306E;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x6D3B;&#x52D5;&#x3057;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x7814;&#x7A76;&#x3092;&#x690D;&#x7269;&#x795E;&#x7D4C;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x767A;&#x5C55;&#x3055;&#x305B;&#x305F;&#x304C;&#x3001;&#x30E9;&#x30A4;&#x30D2;&#x81EA;&#x8EAB;&#x306F;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x304B;&#x3089;&#x5ACC;&#x308F;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x6DF1;&#x523B;&#x306A;&#x30CE;&#x30A4;&#x30ED;&#x30FC;&#x30BC;&#x72B6;&#x614B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x5F8C;&#x3001;1922&#x5E74;&#x306B;&#x533B;&#x5B66;&#x535A;&#x58EB;&#x306E;&#x5B66;&#x4F4D;&#x3092;&#x53D6;&#x5F97;&#x3059;&#x308B;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30EA;&#x30A2;&#x793E;&#x4F1A;&#x6C11;&#x4E3B;&#x515A;&#x3067;&#x6D3B;&#x52D5;&#x3002;1930&#x5E74;&#x306B;&#x306F;&#x30D9;&#x30EB;&#x30EA;&#x30F3;&#x306B;&#x79FB;&#x4F4F;&#x3057;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x5171;&#x7523;&#x515A;&#x306B;&#x7C4D;&#x3092;&#x7F6E;&#x304F;&#x3002;&#x3053;&#x306E;&#x9803;&#x306F;&#x521D;&#x671F;&#x30D5;&#x30ED;&#x30A4;&#x30C8;&#x306E;&#x8DEF;&#x7DDA;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x305F;&#x4E0A;&#x3067;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x306B;&#x653F;&#x6CBB;&#x7684;&#x306A;&#x8996;&#x70B9;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x3068;&#x30DE;&#x30EB;&#x30AF;&#x30B9;&#x4E3B;&#x7FA9;&#x3092;&#x7D50;&#x3073;&#x3064;&#x3051;&#x3088;&#x3046;&#x3068;&#x8A66;&#x307F;&#x305F;&#x3002;&#xFF08;&#x6027;&#x653F;&#x6CBB;&#x5B66;&#x7814;&#x7A76;&#x6240;&#xFF09;&#x3092;&#x4E3B;&#x5BB0;&#x3057;&#x3001;&#x30D7;&#x30ED;&#x30EC;&#x30BF;&#x30EA;&#x30A2;&#x30FC;&#x30C8;&#x306E;&#x6027;&#x7684;&#x6B32;&#x6C42;&#x4E0D;&#x6E80;&#x304C;&#x653F;&#x6CBB;&#x7684;&#x840E;&#x7E2E;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3068;&#x4E3B;&#x5F35;&#x3002;&#x793E;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x6027;&#x7684;&#x6291;&#x5727;&#x304B;&#x3089;&#x306E;&#x89E3;&#x653E;&#x3092;&#x76EE;&#x6307;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x6975;&#x7AEF;&#x306A;&#x601D;&#x60F3;&#x3084;&#x884C;&#x52D5;&#x306F;&#x552F;&#x7269;&#x8AD6;&#x7684;&#x306A;&#x5171;&#x7523;&#x515A;&#xFF08;&#x6B8A;&#x306B;&#x30B3;&#x30DF;&#x30F3;&#x30C6;&#x30EB;&#x30F3;&#xFF09;&#x304B;&#x3089;&#x300C;&#x975E;&#x30DE;&#x30EB;&#x30AF;&#x30B9;&#x4E3B;&#x7FA9;&#x7684;&#x30B4;&#x30DF;&#x6E9C;&#x3081;&#x300D;&#x3068;&#x6279;&#x5224;&#x3055;&#x308C;&#x9664;&#x540D;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x5F8C;&#x3001;1933&#x5E74;&#x306B;&#x3001;&#x306E;&#x898B;&#x5730;&#x304B;&#x3089;&#x30CA;&#x30C1;&#x30B9;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x30D5;&#x30A1;&#x30B7;&#x30BA;&#x30E0;&#x3092;&#x6027;&#x7684;&#x6291;&#x5727;&#x306B;&#x3088;&#x308B;&#x30CE;&#x30A4;&#x30ED;&#x30FC;&#x30BC;&#x60A3;&#x8005;&#x306E;&#x30B5;&#x30C7;&#x30A3;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306A;&#x8868;&#x73FE;&#x3068;&#x5206;&#x6790;&#x3057;&#x305F;&#x300E;&#x30D5;&#x30A1;&#x30B7;&#x30BA;&#x30E0;&#x306E;&#x5927;&#x8846;&#x5FC3;&#x7406;&#x300F;&#x3092;&#x4E0A;&#x6893;&#x3002;&#x3053;&#x308C;&#x306F;&#x30E9;&#x30A4;&#x30D2;&#x81EA;&#x8EAB;&#x304C;&#x30E6;&#x30C0;&#x30E4;&#x7CFB;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x30CA;&#x30C1;&#x30B9;&#x30FB;&#x30C9;&#x30A4;&#x30C4;&#x653F;&#x6A29;&#x304B;&#x3089;&#x5371;&#x967A;&#x8996;&#x3055;&#x308C;&#x3001;&#x7FCC;1934&#x5E74;&#x306B;&#x306F;&#x30C7;&#x30F3;&#x30DE;&#x30FC;&#x30AF;&#x3092;&#x7D4C;&#x7531;&#x3057;&#x3066;&#x30CE;&#x30EB;&#x30A6;&#x30A7;&#x30FC;&#x306B;&#x4EA1;&#x547D;&#x3002;&#x30AA;&#x30B9;&#x30ED;&#x5927;&#x5B66;&#x3067;&#x6027;&#x79D1;&#x5B66;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3001;&#x305D;&#x3053;&#x3067;&#x6EC5;&#x83CC;&#x3057;&#x305F;&#x8089;&#x6C41;&#x4E2D;&#x306B;&#x5C0F;&#x80DE;&#xFF08;&#xFF09;&#x304C;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x767A;&#x8868;&#x3002;1939&#x5E74;&#x306B;&#x306F;&#x30D0;&#x30A4;&#x30AA;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x4E2D;&#x306B;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x3092;&#x767A;&#x898B;&#x3059;&#x308B;&#x304C;&#x3001;&#x30CE;&#x30EB;&#x30A6;&#x30A7;&#x30FC;&#x3067;&#x3082;&#x30E9;&#x30A4;&#x30D2;&#x306E;&#x5B66;&#x8AAC;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6279;&#x5224;&#x304C;&#x5DFB;&#x304D;&#x8D77;&#x3053;&#x308A;&#x3001;&#x6E21;&#x7C73;&#x3057;&#x3066;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x306B;&#x4F4F;&#x3080;&#x3002;( New School for Social Research)&#x306B;&#x304A;&#x3044;&#x3066;&#x51C6;&#x6559;&#x6388;&#x306E;&#x8EAB;&#x5206;&#x3067;&#x306E;&#x6559;&#x97AD;&#x3092;&#x3068;&#x308B;&#x508D;&#x3089;&#x3001;&#x30D5;&#x30EA;&#x30FC;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x306E;&#x4EE3;&#x8868;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30DE;&#x30FC;&#x30D2;&#x30EB;&#x30FB;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;A&#x30FB;S&#x30FB;&#x30CB;&#x30A4;&#x30EB;&#x306B;&#x5206;&#x6790;&#x3092;&#x884C;&#x3044;&#x3001;&#x4EE5;&#x5F8C;&#x6295;&#x7344;&#x671F;&#x9593;&#x4E2D;&#x3082;&#x542B;&#x3081;&#x3066;&#x89AA;&#x3057;&#x304F;&#x4EA4;&#x6D41;&#x3092;&#x6301;&#x3064;&#x3002;</p>

<p>1940&#x5E74;&#x306B;&#x30E1;&#x30FC;&#x30F3;&#x5DDE;&#x30EC;&#x30FC;&#x30F3;&#x30B8;&#x30E5;&#x30A8;&#x30EA;&#x30FC;&#x306B;&#x8EE2;&#x5C45;&#x3001;&#x652F;&#x63F4;&#x8005;&#x306B;&#x3088;&#x308A;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x7814;&#x7A76;&#x6240;&#x300C;&#x30AA;&#x30EB;&#x30B4;&#x30CE;&#x30F3;&#x300D;&#x3067;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30DE;&#x30C3;&#x30AB;&#x30ED;&#x30FC;&#x3089;&#x3068;&#x3068;&#x3082;&#x306B;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3093;&#x3060;&#x3002;&#x3053;&#x306E;&#x7814;&#x7A76;&#x6240;&#x3067;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x306E;&#x4E2D;&#x3067;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x30FB;&#x30A2;&#x30AD;&#x30E5;&#x30E0;&#x30EC;&#x30FC;&#x30BF;&#xFF08;&#x300C;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x84C4;&#x7A4D;&#x5668;&#x300D;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x201C;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x30FB;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x201D;&#xFF09;&#x3084;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x653E;&#x5C04;&#x5668;&#x306E;&#x306A;&#x3069;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>1951&#x5E74;1&#x6708;&#x3000;ORANUR&#x8A08;&#x753B;&#x306E;&#x5B9F;&#x884C;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#xFF08;ORANUR&#x306F;Orgone Against Nuclear Radiation&#x306E;&#x7565;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002; &#x307E;&#x305F;1951&#x5E74;&#x3001;&#x81EA;&#x8457;<i>Cosmic Superimposition</i>&#xFF08;&#x300C;&#x5B87;&#x5B99;&#x7684;&#x91CD;&#x306A;&#x308A;&#x5408;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#xFF09;&#x3092;&#x520A;&#x884C;&#x3002;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x7406;&#x8AD6;&#x3092;&#x5929;&#x4F53;&#x3078;&#x3068;&#x9069;&#x7528;&#x3057;&#x305F;&#x66F8;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>1954&#x5E74;&#x306B;FDA&#xFF08;&#x7C73;&#x56FD;&#x98DF;&#x54C1;&#x533B;&#x85AC;&#x54C1;&#x5C40;&#xFF09;&#x306B;&#x3088;&#x308A;&#x3001;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x30FB;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x8CA9;&#x58F2;&#x306F;&#x304C;&#x3093;&#x6CBB;&#x7642;&#x6A5F;&#x306E;&#x4E0D;&#x6CD5;&#x88FD;&#x9020;&#x8CA9;&#x58F2;&#x306B;&#x3042;&#x305F;&#x308B;&#x3001;&#x3068;&#x3057;&#x3066;&#x88C1;&#x5224;&#x3092;&#x8D77;&#x3053;&#x3055;&#x308C;&#x305F;&#x3002;&#x88C1;&#x5224;&#x6240;&#x306F;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x30FB;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x8CA9;&#x58F2;&#x7981;&#x6B62;&#x3092;&#x547D;&#x3058;&#x3001;&#x540C;&#x6642;&#x306B;&#x30E9;&#x30A4;&#x30D2;&#x306E;&#x5168;&#x8457;&#x4F5C;&#x306E;&#x51FA;&#x7248;&#x306E;&#x5DEE;&#x3057;&#x6B62;&#x3081;&#x3092;&#x547D;&#x3058;&#x305F;&#xFF08;&#x306A;&#x304A;&#x3001;&#x30AA;&#x30EB;&#x30B4;&#x30F3;&#x30FB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7406;&#x8AD6;&#x306B;&#x89E6;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x4ED6;&#x306E;&#x8457;&#x4F5C;&#x7FA4;&#x306B;&#x95A2;&#x3057;&#x3066;&#x307E;&#x3067;&#x51FA;&#x7248;&#x5DEE;&#x6B62;&#x3081;&#x547D;&#x4EE4;&#x304C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x8A00;&#x8AD6;&#x5F3E;&#x5727;&#x3001;&#x711A;&#x66F8;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3001;&#x3068;&#x306E;&#x6279;&#x5224;&#x30FB;&#x8AD6;&#x4E89;&#x304C;&#x5DFB;&#x304D;&#x8D77;&#x3053;&#x3063;&#x305F;&#xFF09;&#x3002;</p>
<p>&#x30E9;&#x30A4;&#x30D2;&#x304C;&#x547D;&#x4EE4;&#x306B;&#x5F93;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;1956&#x5E74;&#x306B;&#x9023;&#x90A6;&#x88C1;&#x5224;&#x6240;&#x306F;&#x6CD5;&#x5EF7;&#x4FAE;&#x8FB1;&#x7F6A;&#x306B;&#x5F53;&#x305F;&#x308B;&#x3068;&#x3057;&#x3066;2&#x5E74;&#x306E;&#x7981;&#x56FA;&#x306E;&#x5211;&#x3001;&#x304A;&#x3088;&#x3073;&#x30E9;&#x30A4;&#x30D2;&#x306E;&#x8CA1;&#x56E3;&#x306B;1&#x4E07;&#x30C9;&#x30EB;&#x306E;&#x7F70;&#x91D1;&#x306E;&#x5211;&#x3092;&#x5BA3;&#x544A;&#x3057;&#x305F;&#x3002;&#x30E9;&#x30A4;&#x30D2;&#x306F;&#x4E0A;&#x544A;&#x3057;&#x4FDD;&#x91C8;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x7D50;&#x5C40;1957&#x5E74;&#x306B;&#x53CE;&#x76E3;&#x3002;9&#x30F6;&#x6708;&#x5F8C;&#x306E;11&#x6708;3&#x65E5;&#x306B;&#x30B3;&#x30CD;&#x30C1;&#x30AB;&#x30C3;&#x30C8;&#x5211;&#x52D9;&#x6240;&#x306B;&#x304A;&#x3044;&#x3066;&#x5FC3;&#x81D3;&#x767A;&#x4F5C;&#x3067;&#x6B7B;&#x53BB;&#x3057;&#x305F;&#x3002;</p>

<p>&#x8A55;&#x4FA1;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x7684;&#x306B;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30E9;&#x30A4;&#x30D2;&#x306F;&#x30D5;&#x30EA;&#x30FC;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x98A8;&#x6F6E;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;1960&#x5E74;&#x4EE3;&#x306B;&#x518D;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x300C;&#x30BB;&#x30AF;&#x30B7;&#x30E5;&#x30A2;&#x30EB;&#x30FB;&#x30EC;&#x30DC;&#x30EA;&#x30E5;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x304C;&#x58F2;&#x3089;&#x308C;&#x540D;&#x524D;&#x3092;&#x99B3;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x30E9;&#x30A4;&#x30D2;&#x6D3E;&#x306E;&#x79D1;&#x5B66;&#x8005;&#x3082;&#x304A;&#x308A;&#x3001;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x306E;&#x3084;&#x30DE;&#x30B5;&#x30C1;&#x30E5;&#x30FC;&#x30BB;&#x30C3;&#x30C4;&#x5DE5;&#x79D1;&#x5927;&#x5B66;&#x306E;&#x306A;&#x3069;&#x304C;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x30E9;&#x30A4;&#x30D2;&#x6D3E;&#x306E;&#x306E;&#x30D0;&#x30A4;&#x30AA;&#x30A8;&#x30CA;&#x30B8;&#x30A7;&#x30C6;&#x30A3;&#x30AF;&#x30B9;&#x306F;&#x6771;&#x4EAC;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x6559;&#x6388;&#x3001;&#x6771;&#x5927;&#x4ED8;&#x5C5E;&#x75C5;&#x9662;&#x5FC3;&#x7642;&#x5185;&#x79D1;&#x79D1;&#x9577;&#x306E;&#x3084;&#x6C60;&#x898B;&#x9149;&#x6B21;&#x90CE;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x65E5;&#x672C;&#x3067;&#x3082;&#x7814;&#x7A76;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30E9;&#x30A4;&#x30D2;&#x306E;&#x5A18;&#x30A8;&#x30D0;&#x30FB;&#x30E9;&#x30A4;&#x30D2;&#x3082;&#x30E9;&#x30A4;&#x30D2;&#x6D3E;&#x306E;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3067;&#x3042;&#x308B;&#x3002;</p>



<h3><span class="mw-headline" id=".E8.8B.B1.E8.AA.9E.E3.81.AE.E8.91.97.E4.BD.9C">&#x82F1;&#x8A9E;&#x306E;&#x8457;&#x4F5C;</span></h3>


<ul>
<li>&#x30B3;&#x30EA;&#x30F3;&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30BD;&#x30F3;&#x300E;&#x6027;&#x3068;&#x6587;&#x5316;&#x306E;&#x9769;&#x547D;&#x5BB6;&#x2015;&#x30E9;&#x30A4;&#x30D2;&#x306E;&#x60B2;&#x5287;&#x300F;&#x7B51;&#x6469;&#x66F8;&#x623F;&#x3001;1986&#x5E74;</li>
<li>&#x30C7;&#x30A3;&#x30D3;&#x30C3;&#x30C9;&#x30FB;Z&#x30FB;&#x30DE;&#x30A4;&#x30ED;&#x30F4;&#x30A3;&#x30C4;&#x3001;&#x30B8;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30B4;&#x30F3;&#x30B6;&#x30EC;&#x30B9;&#x3001;&#x56FD;&#x6C38;&#x53F2;&#x5B50; (&#x8A33;)&#x300E;&#x30E9;&#x30A4;&#x30D2;&#x300F; &#xFF08;FOR BEGINNERS&#x30B7;&#x30EA;&#x30FC;&#x30BA;52&#xFF09;&#x73FE;&#x4EE3;&#x66F8;&#x9928;&#x3001;1990&#x5E74;&#x3001;</li>
</ul>

<ol class="references">





</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>