<h1>&#x7948;&#x308A;</h1>



<p><b>&#x7948;&#x308A;</b>&#xFF08;&#x3044;&#x306E;&#x308A;&#xFF09;&#x3068;&#x306F;&#x3001;&#x795E;&#x306A;&#x3069;&#x306E;&#x4EBA;&#x9593;&#x3092;&#x8D85;&#x3048;&#x308B;&#x795E;&#x683C;&#x5316;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x4F55;&#x304B;&#x306E;&#x5B9F;&#x73FE;&#x3092;&#x9858;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x7948;&#x7977;</b>&#xFF08;&#x304D;&#x3068;&#x3046;&#xFF09;&#x3001;<b>&#x7948;&#x9858;</b>&#xFF08;&#x304D;&#x304C;&#x3093;&#xFF09;&#x3068;&#x3082;&#x3044;&#x3046;&#x3002;&#x5100;&#x5F0F;&#x3092;&#x901A;&#x3057;&#x3066;&#x884C;&#x3046;&#x5834;&#x5408;&#x306F;<b>&#x793C;&#x62DD;</b>&#xFF08;&#x308C;&#x3044;&#x306F;&#x3044;&#xFF09;&#x3068;&#x3082;&#x3044;&#x3046;&#x3002;</p>




<p>&#x7948;&#x308A;&#x306F;&#x3001;&#x6700;&#x3082;&#x57FA;&#x672C;&#x7684;&#x306A;&#x5B97;&#x6559;&#x884C;&#x70BA;&#x3084;&#x6C11;&#x9593;&#x4FE1;&#x4EF0;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x795E;&#x8056;&#x8996;&#x3059;&#x308B;&#x5BFE;&#x8C61;&#x306B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x5B9F;&#x73FE;&#x3092;&#x8ACB;&#x3046;&#x884C;&#x52D5;&#x3067;&#x3001;&#x305D;&#x306E;&#x5185;&#x5BB9;&#x306F;&#x3001;&#x5BFE;&#x8C61;&#x3068;&#x306E;&#x610F;&#x601D;&#x758E;&#x901A;&#x3092;&#x56F3;&#x308D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3084;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x56DE;&#x5FA9;&#x3001;&#x307E;&#x305F;&#x306F;&#x4ED6;&#x4EBA;&#x306E;&#x8EAB;&#x306B;&#x826F;&#x3044;&#x3053;&#x3068;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3069;&#x3001;&#x7948;&#x308B;&#x4EBA;&#x306E;&#x72B6;&#x6CC1;&#x3084;&#x7FD2;&#x6163;&#x306A;&#x3069;&#x3067;&#x591A;&#x5C90;&#x306B;&#x308F;&#x305F;&#x308B;&#x3002;&#x795E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x81EA;&#x5206;&#x306E;&#x8003;&#x3048;&#x3084;&#x601D;&#x3044;&#x3092;&#x8868;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x300C;&#x300D;&#x3084;&#x300C;&#x304A;&#x793C;&#x53C2;&#x308A;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x5916;&#x5F62;&#x7684;&#x306B;&#x306F;&#x3001;&#x7948;&#x7977;&#x8005;&#xFF08;&#x7948;&#x7977;&#x5E2B;&#xFF09;&#x306E;&#x72EC;&#x767D;&#x306A;&#x3044;&#x3057;&#x8A9E;&#x308A;&#x304B;&#x3051;&#xFF08;&#x546A;&#x6587;&#x3084;&#x7D4C;&#x5178;&#x3084;&#x6559;&#x672C;&#x306E;&#x4E00;&#x7BC0;&#x306A;&#x3069;&#x306E;&#x5B9A;&#x578B;&#x53E5;&#x306A;&#x3069;&#xFF09;&#x3001;&#x307E;&#x305F;&#x306F;&#x9ED9;&#x7977;&#x3068;&#x3044;&#x3046;&#x304B;&#x305F;&#x3061;&#x3092;&#x3068;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x7791;&#x76EE;&#x3001;&#x5E73;&#x4F0F;&#x3001;&#x5408;&#x638C;&#x3042;&#x308B;&#x3044;&#x306F;&#x884C;&#x9032;&#xFF08;&#x6B69;&#x884C;&#xFF09;&#x306A;&#x3069;&#x306E;&#x8EAB;&#x4F53;&#x52D5;&#x4F5C;&#x3001;&#x59FF;&#x52E2;&#x3084;&#x821E;&#x30FB;&#x8E0A;&#x308A;&#x306A;&#x3069;&#x304C;&#x4F34;&#x3046;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x7948;&#x308A;&#x306F;&#x3001;&#x500B;&#x4EBA;&#x307E;&#x305F;&#x96C6;&#x56E3;&#x3067;&#x884C;&#x308F;&#x308C;&#x3001;&#x4ED8;&#x5E2F;&#x7684;&#x306B;&#x4F9B;&#x7269;&#x306A;&#x3069;&#x306E;&#x5949;&#x3052;&#x308B;&#xFF08;&#x3055;&#x3055;&#x3052;&#x308B;&#xFF09;&#x3082;&#x306E;&#x3092;&#x6DFB;&#x3048;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x69D8;&#x5F0F;&#x3084;&#x7406;&#x5FF5;&#x306F;&#x5B97;&#x6559;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x69D8;&#x3005;&#x306B;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x66D6;&#x6627;&#x306A;&#x90E8;&#x5206;&#x3082;&#x3042;&#x308A;&#x3001;&#x5305;&#x62EC;&#x7684;&#x306B;&#x8868;&#x73FE;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x96E3;&#x3057;&#x3044;&#x3002;</p>
<p>&#x305D;&#x3057;&#x3066;&#x3001;&#x300C;&#x6559;&#x7FA9;&#x3084;&#x6559;&#x5247;&#x3001;&#x307E;&#x305F;&#x305D;&#x308C;&#x3089;&#x3092;&#x542B;&#x3081;&#x305F;&#x7D4C;&#x5178;&#x3084;&#x6559;&#x672C;&#x3092;&#x3082;&#x3064;&#x5B97;&#x6559;&#x300D;&#x306B;&#x9650;&#x3089;&#x305A;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x306B;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x53E4;&#x4EE3;&#x6587;&#x660E;&#x306B;&#x304A;&#x3044;&#x3066;&#x767A;&#x751F;&#x3057;&#x305F;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#xFF08;&#x7948;&#x7977;&#x30FB;&#x5360;&#x3044;&#x30FB;&#x546A;&#x8853;&#x30FB;&#x85AC;&#x8349;&#x306B;&#x3088;&#x308B;&#x533B;&#x7642;&#x884C;&#x70BA;&#x30FB;&#x795E;&#x3068;&#x306E;&#x4EA4;&#x4FE1;&#xFF09;&#x3084;&#x7956;&#x970A;&#x4FE1;&#x4EF0;&#x3084;&#x81EA;&#x7136;&#x5D07;&#x62DD;&#x30FB;&#x7CBE;&#x970A;&#x5D07;&#x62DD;&#x30A2;&#x30CB;&#x30DF;&#x30BA;&#x30E0;&#x306E;&#x65E5;&#xFF08;&#x592A;&#x967D;&#xFF09;&#x3084;&#x6D41;&#x308C;&#x661F;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x3001;&#x5BFE;&#x8C61;&#x304C;&#x6F20;&#x7136;&#x3068;&#x3057;&#x305F;&#x3082;&#x306E;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x611F;&#x8B1D;&#x306A;&#x3069;&#x306E;&#x3001;&#x610F;&#x601D;&#x306E;&#x8868;&#x660E;&#x3084;&#x8868;&#x73FE;&#x3084;&#x73FE;&#x8C61;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306E;&#x6D3B;&#x52D5;&#x3067;&#x3082;&#x540C;&#x8A9E;&#x304C;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x4E00;&#x6982;&#x306B;&#x7948;&#x308A;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x304C;&#x7279;&#x5B9A;&#x5B97;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x4FA1;&#x5024;&#x89B3;&#x5FF5;&#x3068;&#x306F;&#x5225;&#x306E;&#x3001;&#x3088;&#x308A;&#x6839;&#x6E90;&#x7684;&#x306A;&#x6B32;&#x6C42;&#x306B;&#x57FA;&#x3044;&#x305F;&#x4EBA;&#x9593;&#x306E;&#x6D3B;&#x52D5;&#x69D8;&#x5F0F;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x898B;&#x3066;&#x53D6;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x5BFE;&#x8C61;&#x3082;&#x6642;&#x3068;&#x5834;&#x6240;&#x3084;&#x500B;&#x4EBA;&#x306E;&#x601D;&#x60F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x7948;&#x308A;&#x3068;&#x3044;&#x3046;&#x6D3B;&#x52D5;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x793E;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x666E;&#x904D;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x4EE5;&#x4E0B;&#x3001;&#x5404;&#x5B97;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x7948;&#x308A;&#x306B;&#x3064;&#x3044;&#x3066;&#x8FF0;&#x3079;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.AD.E3.83.AA.E3.82.B9.E3.83.88.E6.95.99">&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;</span></h3>
<p>&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x7948;&#x308A;&#x306F;&#x4FE1;&#x4EF0;&#x751F;&#x6D3B;&#x306E;&#x4E2D;&#x5FC3;&#x3092;&#x306A;&#x3059;&#x5B97;&#x6559;&#x884C;&#x70BA;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F62;&#x306F;&#x3001;&#x8CDB;&#x7F8E;&#x3001;&#x611F;&#x8B1D;&#x3001;&#x5606;&#x9858;&#x3001;&#x57F7;&#x6210;&#x3057;&#x3001;&#x9759;&#x8074;&#x3001;&#x6094;&#x6539;&#x3068;&#x591A;&#x69D8;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x7D44;&#x5408;&#x308F;&#x305B;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x300C;&#x7948;&#x308A;&#x300D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B; &#x3002;&#x4ED6;&#x6559;&#x306E;&#x7948;&#x308A;&#x3068;&#x6839;&#x672C;&#x7684;&#x306B;&#x7570;&#x306A;&#x308B;&#x306E;&#x306F;&#x3001;&#x307E;&#x305A;&#x795E;&#x306E;&#x8A00;&#x8449;&#x3092;&#x805E;&#x3044;&#x3066;&#x3001;&#x305D;&#x308C;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x7948;&#x308B;&#x3053;&#x3068;&#x304C;&#x809D;&#x5FC3;&#x3067;&#x3001;&#x5358;&#x306B;&#x81EA;&#x5206;&#x306E;&#x9858;&#x3044;&#x3092;&#x62AB;&#x9732;&#x3059;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x4FE1;&#x4EF0;&#x306B;&#x57FA;&#x3065;&#x3044;&#x305F;&#x6C7A;&#x610F;&#x8868;&#x660E;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x3042;&#x308B; &#x3002;&#x305D;&#x306E;&#x610F;&#x5473;&#x3067;&#x3001;&#x7948;&#x308A;&#x3068;&#x8056;&#x66F8;&#x3092;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x3068;&#x306F;&#x3001;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x751F;&#x6DAF;&#x3067;&#x306F;&#x4E00;&#x4F53;&#x7684;&#x306A;&#x55B6;&#x307F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x7948;&#x308A;&#x306F;&#x795E;&#x306B;&#x3001;&#x307E;&#x305F;&#x6559;&#x6D3E;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x795E;&#x306E;&#x6BCD;&#x30DE;&#x30EA;&#x30A2;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x8056;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x6367;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x8AF8;&#x6559;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x30DE;&#x30EA;&#x30A2;&#x3042;&#x308B;&#x3044;&#x306F;&#x8056;&#x4EBA;&#x3078;&#x306E;&#x7948;&#x308A;&#x3092;&#x5076;&#x50CF;&#x5D07;&#x62DD;&#x3068;&#x3057;&#x3066;&#x6392;&#x9664;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.A5.88.E7.A5.B7.E3.81.AE.E6.84.8F.E7.BE.A9">&#x7948;&#x7977;&#x306E;&#x610F;&#x7FA9;</span></h4>
<p>&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x7948;&#x7977;&#x306F;&#x3001;&#x795E;&#x3078;&#x306E;&#x8CDB;&#x7F8E;&#x3092;&#x672C;&#x6765;&#x7684;&#x306A;&#x5F62;&#x3068;&#x3059;&#x308B;&#x3002;&#x7948;&#x9858;&#x30FB;&#x7F6A;&#x306E;&#x544A;&#x767D;&#x7B49;&#x3082;&#x3001;&#x7A76;&#x6975;&#x306B;&#x306F;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x795E;&#x306E;&#x6804;&#x5149;&#x304C;&#x9855;&#x308F;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x9858;&#x3046;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x73FE;&#x4E16;&#x5229;&#x76CA;&#x306F;&#x672C;&#x6765;&#x7684;&#x306A;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306E;&#x4FE1;&#x4EF0;&#x304C;&#x8FFD;&#x6C42;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x7948;&#x308A;&#x306E;&#x610F;&#x7FA9;&#x306E;&#x6700;&#x5927;&#x306E;&#x3082;&#x306E;&#x306F;&#x3001;&#x6C38;&#x9060;&#x306A;&#x308B;&#x795E;&#x3068;&#x306E;&#x4EBA;&#x683C;&#x7684;&#x306A;&#x4EA4;&#x308F;&#x308A;&#x306B;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x300C;&#x7D76;&#x3048;&#x305A;&#x7948;&#x308B;&#x300D;&#x3053;&#x3068;&#x304C;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x3067;&#x306F;&#x5968;&#x52B1;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5929;&#x4F7F;&#x305F;&#x3061;&#x306F;&#x795E;&#x3078;&#x306E;&#x8CDB;&#x7F8E;&#x3092;&#x7D76;&#x3048;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x516C;&#x7684;&#x306A;&#x793C;&#x62DD;&#x306B;&#x3057;&#x3070;&#x3057;&#x3070;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x79C1;&#x7684;&#x306A;&#x7948;&#x7977;&#x3092;&#x3057;&#x3070;&#x3057;&#x3070;&#x884C;&#x3046;&#x3053;&#x3068;&#x3068;&#x3082;&#x89E3;&#x3055;&#x308C;&#x3001;&#x4FEE;&#x9053;&#x58EB;&#x305F;&#x3061;&#x304C;&#x5BDD;&#x305A;&#x306E;&#x756A;&#x3092;&#x4EA4;&#x4EE3;&#x3067;&#x3057;&#x306A;&#x304C;&#x3089;24&#x6642;&#x9593;&#x7948;&#x7977;&#x3092;&#x884C;&#x3046;&#x4E0D;&#x5BDD;&#x4FEE;&#x9053;&#x9662;&#x3092;&#x751F;&#x3080;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x300C;&#x7948;&#x308A;&#x300D;&#x3092;&#x970A;&#x304C;&#x795E;&#x306B;&#x5411;&#x304B;&#x3046;&#x3053;&#x3068;&#x3068;&#x89E3;&#x3059;&#x308B;&#x3068;&#x3001;&#x8A00;&#x8A9E;&#x5316;&#x3055;&#x308C;&#x306A;&#x3044;&#x7948;&#x308A;&#x3068;&#x3044;&#x3046;&#x89B3;&#x70B9;&#x304C;&#x751F;&#x3058;&#x308B;&#x3002;&#x4E2D;&#x4E16;&#x306E;&#x6B63;&#x6559;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x300C;&#x7948;&#x308A;&#x306E;&#x6587;&#x8A00;&#x3092;&#x7406;&#x89E3;&#x305B;&#x305A;&#x306B;&#x7948;&#x308B;&#x300D;&#x300C;&#x7948;&#x308A;&#x306E;&#x6587;&#x8A00;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x7948;&#x308B;&#x300D;&#x300C;&#x7948;&#x308A;&#x3092;&#x53E3;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x307E;&#x305F;&#x305A;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x884C;&#x70BA;&#x304C;&#x7948;&#x308A;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x72B6;&#x614B;&#x300D;&#x306E;3&#x3064;&#x306E;&#x7948;&#x308A;&#x306E;&#x5F62;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x7B2C;&#x4E09;&#x306E;&#x72B6;&#x614B;&#x3092;&#x300C;&#x7948;&#x3089;&#x305A;&#x3057;&#x3066;&#x7948;&#x308B;&#x300D;&#x3068;&#x3044;&#x3044;&#x3001;&#x3067;&#x306F;&#x3053;&#x308C;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x305D;&#x3053;&#x306B;&#x5230;&#x308B;&#x306E;&#x6BB5;&#x968E;&#x3068;&#x3057;&#x3066;&#x77ED;&#x3044;&#x7948;&#x308A;&#x3092;&#x7D76;&#x3048;&#x305A;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x300C;&#x30A4;&#x30A4;&#x30B9;&#x30B9;&#x306E;&#x7948;&#x308A;&#x300D;&#x3092;&#x5968;&#x52B1;&#x3059;&#x308B;&#x3002;</p>

<p>&#x7948;&#x308A;&#x306F;&#x4FE1;&#x8005;&#x306E;&#x610F;&#x601D;&#x7684;&#x30FB;&#x80FD;&#x52D5;&#x7684;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x795E;&#x5B66;&#x7684;&#x306B;&#x306F;&#x3059;&#x3067;&#x306B;&#x795E;&#x306E;&#x529B;&#x3092;&#x5F97;&#x3066;&#x305D;&#x306E;&#x6069;&#x5BF5;&#x306E;&#x5143;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x30D1;&#x30A6;&#x30ED;&#x66F8;&#x7C21;&#x306B;&#x306F;&#x3001;&#x7948;&#x308A;&#x306B;&#x304A;&#x3044;&#x3066;&#x8A00;&#x8A9E;&#x5316;&#x3055;&#x308C;&#x306A;&#x3044;&#x601D;&#x3044;&#x3092;&#x795E;&#x306E;&#x970A;&#x304C;&#x3046;&#x3081;&#x304D;&#x306B;&#x3088;&#x3063;&#x3066;&#x8868;&#x3059;&#x3068;&#x306E;&#x8003;&#x3048;&#x304C;&#x8868;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7948;&#x308A;&#x3001;&#x3068;&#x304F;&#x306B;&#x516C;&#x7684;&#x306A;&#x7948;&#x308A;&#x306F;&#x795E;&#x3078;&#x306E;&#x5949;&#x4ED5;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x306F;&#x300C;&#x795E;&#x306F;&#x4EBA;&#x9593;&#x306E;&#x5949;&#x4ED5;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x306A;&#x3044;&#x300D;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30E6;&#x30C0;&#x30E4;&#x6559;&#x3055;&#x3089;&#x306B;&#x306F;&#x305D;&#x306E;&#x767A;&#x5C55;&#x3067;&#x3042;&#x308B;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x3067;&#x306F;&#x3001;&#x3044;&#x3063;&#x305F;&#x3044;&#x306B;&#x3001;&#x795E;&#x306F;&#x4EBA;&#x9593;&#x306E;&#x96A0;&#x308C;&#x305F;&#x601D;&#x3044;&#x3092;&#x3059;&#x3079;&#x3066;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x89B3;&#x5FF5;&#x304C;&#x3042;&#x308A;&#x3001;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x7948;&#x308A;&#x304C;&#x884C;&#x308F;&#x308C;&#x305A;&#x3068;&#x3082;&#x795E;&#x306F;&#x4EBA;&#x9593;&#x306E;&#x601D;&#x3044;&#x3092;&#x3059;&#x3067;&#x306B;&#x77E5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x7948;&#x308A;&#x306F;&#x672C;&#x6765;&#x7684;&#x306B;&#x4EBA;&#x9593;&#x306E;&#x5074;&#x306B;&#x3068;&#x3063;&#x3066;&#x610F;&#x7FA9;&#x3092;&#x3082;&#x3064;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x8A00;&#x3048;&#x306A;&#x3044;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x3057;&#x304B;&#x3057;&#x3001;&#x795E;&#x306F;&#x4EBA;&#x9593;&#x304C;&#x5DF1;&#x306B;&#x7ACB;&#x3061;&#x8FD4;&#x3063;&#x3066;&#x3001;&#x795E;&#x3068;&#x4EA4;&#x308F;&#x308B;&#x3053;&#x3068;&#x3092;&#x559C;&#x3076;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x304B;&#x3064;&#x7948;&#x308A;&#x306B;&#x3088;&#x3063;&#x3066;&#x4EBA;&#x9593;&#x306F;&#x795E;&#x306B;&#x8FD1;&#x3065;&#x304D;&#x3001;&#x795E;&#x3068;&#x306E;&#x7D46;&#x3055;&#x3089;&#x306B;&#x306F;&#x5171;&#x306B;&#x7948;&#x308B;&#x8005;&#x3068;&#x3057;&#x3066;&#x306E;&#x4ED6;&#x306E;&#x4EBA;&#x9593;&#x3068;&#x306E;&#x7D46;&#x3092;&#x66F4;&#x65B0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.BD.A2.E5.BC.8F">&#x5F62;&#x5F0F;</span></h4>
<p>&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x306E;&#x7948;&#x308A;&#x306B;&#x5F62;&#x5F0F;&#x304C;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x306A;&#x3089;&#x3070;&#x3001;&#x305D;&#x308C;&#x306F;&#x300C;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x5FA1;&#x540D;&#x306B;&#x3088;&#x3063;&#x3066;&#x300D;&#x7948;&#x308B;&#x3068;&#x8A00;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x7F6A;&#x3042;&#x308B;&#x4EBA;&#x304C;&#x3001;&#x8056;&#x306A;&#x308B;&#x795E;&#x306B;&#x8FD1;&#x3065;&#x304F;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x5341;&#x5B57;&#x67B6;&#x4E0A;&#x306E;&#x6B7B;&#x3092;&#x901A;&#x3057;&#x3066;&#x306E;&#x307F;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x7406;&#x89E3;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7948;&#x7977;&#x306E;&#x4E3B;&#x4F53;&#x306B;&#x7740;&#x76EE;&#x3059;&#x308B;&#x3068;&#x3001;&#x96C6;&#x56E3;&#x3067;&#x306E;&#x516C;&#x7684;&#x306A;&#x793C;&#x62DD;&#x884C;&#x70BA;&#xFF08;&#x516C;&#x7948;&#x7977;&#xFF09;&#x3068;&#x79C1;&#x7684;&#x306A;&#x500B;&#x4EBA;&#x306A;&#x3044;&#x3057;&#x96C6;&#x56E3;&#x3067;&#x306E;&#x7948;&#x7977;&#xFF08;&#x79C1;&#x7948;&#x7977;&#xFF09;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;&#x7948;&#x7977;&#x306E;&#x5185;&#x5BB9;&#x306B;&#x6CE8;&#x76EE;&#x3059;&#x308B;&#x3068;&#x3001;&#x5B9A;&#x307E;&#x3063;&#x305F;&#x7948;&#x7977;&#x6587;&#x3092;&#x3082;&#x3061;&#x3044;&#x308B;&#x3082;&#x306E;&#x3068;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x81EA;&#x7531;&#x3067;&#x81EA;&#x767A;&#x7684;&#x306A;&#x7948;&#x7977;&#x306B;&#x4EFB;&#x305B;&#x308B;&#x3082;&#x306E;&#xFF08;&#x81EA;&#x7531;&#x7948;&#x7977;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;&#x4F1D;&#x7D71;&#x7684;&#x6559;&#x4F1A;&#x306F;&#x3001;&#x5B9A;&#x307E;&#x3063;&#x305F;&#x7948;&#x7977;&#x6587;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x5968;&#x52B1;&#x3057;&#x3001;&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x6559;&#x4F1A;&#x3067;&#x306F;&#x81EA;&#x7531;&#x7948;&#x7977;&#x3092;&#x5968;&#x52B1;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5B9A;&#x307E;&#x3063;&#x305F;&#x7948;&#x7977;&#x6587;&#x306F;&#x3001;&#x5404;&#x6559;&#x56E3;&#x30FB;&#x6559;&#x6D3E;&#x3054;&#x3068;&#x306B;&#x7570;&#x306A;&#x308B;&#x3002;&#x6559;&#x6D3E;&#x3067;&#x305D;&#x306E;&#x5185;&#x5BB9;&#x30FB;&#x6587;&#x8A00;&#x3092;&#x7CBE;&#x67FB;&#x3057;&#x305F;&#x4E0A;&#x3067;&#x8A8D;&#x53EF;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x4FE1;&#x8005;&#x306B;&#x3053;&#x308C;&#x3092;&#x5968;&#x52B1;&#x3059;&#x308B;&#x3002;&#x6559;&#x6D3E;&#x3092;&#x8D85;&#x3048;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x7948;&#x7977;&#x6587;&#x306B;&#x306F;&#x300C;&#x4E3B;&#x306E;&#x7948;&#x308A;&#x300D;&#x3001;&#x5404;&#x7A2E;&#x306E;&#x4FE1;&#x6761;&#x304C;&#x3042;&#x308B;&#x3002;&#x4F1D;&#x7D71;&#x7684;&#x6559;&#x4F1A;&#x306F;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x4E2D;&#x4E16;&#x521D;&#x671F;&#x306B;&#x8D77;&#x6E90;&#x3092;&#x3082;&#x3064;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7948;&#x7977;&#x6587;&#x3092;&#x5171;&#x6709;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x6771;&#x897F;&#x6559;&#x4F1A;&#x306E;&#x5206;&#x88C2;&#x4EE5;&#x964D;&#x5236;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x7279;&#x5B9A;&#x6559;&#x6D3E;&#x306B;&#x306E;&#x307F;&#x884C;&#x308F;&#x308C;&#x308B;&#x7948;&#x7977;&#x6587;&#x3082;&#x6570;&#x591A;&#x3044;&#x3002;&#x307E;&#x305F;&#x540C;&#x3058;&#x7948;&#x7977;&#x6587;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x3001;&#x305D;&#x308C;&#x3092;&#x7528;&#x3044;&#x308B;&#x72B6;&#x6CC1;&#x30FB;&#x6642;&#x7BC0;&#x7B49;&#x306E;&#x5B9A;&#x3081;&#x3092;&#x7570;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x5B9A;&#x307E;&#x3063;&#x305F;&#x7948;&#x7977;&#x6587;&#x3092;&#x53CE;&#x9332;&#x3057;&#x305F;&#x672C;&#x3092;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x516C;&#x7684;&#x306A;&#x793C;&#x62DD;&#x3092;&#x5178;&#x793C;&#x3001;&#x5949;&#x795E;&#x793C;&#x7B49;&#x3068;&#x547C;&#x3076;&#x3002;&#x3053;&#x308C;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x3067;&#x306F;&#x30E9;&#x30A4;&#x30C8;&#x30A5;&#x30EB;&#x30AE;&#x30A2;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x300C;&#x4EBA;&#x3005;&#x306E;&#x4ED5;&#x4E8B;&#x300D;&#x3092;&#x539F;&#x7FA9;&#x3068;&#x3059;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x516C;&#x7684;&#x306A;&#x793C;&#x62DD;&#x306F;&#x3001;&#x3042;&#x3089;&#x304B;&#x3058;&#x3081;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x305F;&#x5F62;&#x5F0F;&#x30FB;&#x7948;&#x7977;&#x306E;&#x6587;&#x8A00;&#x306B;&#x5247;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x594F;&#x697D;&#x3084;&#x6B4C;&#x5531;&#x3092;&#x4F34;&#x3046;&#x3002;&#x30DF;&#x30B5;&#x30FB;&#x8056;&#x4F53;&#x793C;&#x5100;&#x306F;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5178;&#x793C;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F1D;&#x7D71;&#x7684;&#x6559;&#x4F1A;&#x306B;&#x304A;&#x3051;&#x308B;&#x5178;&#x793C;&#x306B;&#x306F;&#x3001;&#x6642;&#x523B;&#x3092;&#x6C7A;&#x3081;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3092;&#x6642;&#x7977;&#x3001;&#x6642;&#x8AB2;&#x7B49;&#x3068;&#x79F0;&#x3059;&#x308B;&#x3002;&#x6642;&#x7977;&#x306E;&#x7FD2;&#x6163;&#x306F;&#x30E6;&#x30C0;&#x30E4;&#x6559;&#x304B;&#x3089;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x4FEE;&#x9053;&#x9662;&#x3067;&#x767A;&#x9054;&#x3057;&#x3001;1&#x65E5;&#x306B;9&#x56DE;&#x306A;&#x3044;&#x3057;8&#x56DE;&#x306E;&#x7948;&#x7977;&#x3092;&#x884C;&#x3046;&#x306E;&#x3092;&#x57FA;&#x672C;&#x306E;&#x5F62;&#x3068;&#x3059;&#x308B;&#x3002;&#x4F1D;&#x7D71;&#x7684;&#x6559;&#x4F1A;&#x306B;&#x306F;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x672C;&#x6765;&#x306E;&#x7948;&#x7977;&#x306F;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x96C6;&#x56E3;&#x304C;&#x3042;&#x3089;&#x304B;&#x3058;&#x3081;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x305F;&#x5F62;&#x5F0F;&#x3067;&#x306E;&#x7948;&#x7977;&#x3067;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x898B;&#x89E3;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x7948;&#x7977;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x7ACB;&#x5834;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7948;&#x7977;&#x306F;&#x3001;&#x58F0;&#x306B;&#x51FA;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x9ED9;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3048;&#x308B;&#x3002;&#x6B4C;&#x5531;&#x3092;&#x4F34;&#x3046;&#x3082;&#x306E;&#x3092;&#x300C;&#x8056;&#x6B4C;&#x300D;&#x300C;&#x8CDB;&#x7F8E;&#x6B4C;&#x300D;&#x7B49;&#x3068;&#x547C;&#x3076;&#x3002;&#x6771;&#x65B9;&#x6559;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x7948;&#x7977;&#x306F;&#x6B4C;&#x5531;&#x3092;&#x672C;&#x6765;&#x306E;&#x5F62;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x8005;&#x306B;&#x795E;&#x306E;&#x6069;&#x5BF5;&#x304C;&#x65BD;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x9858;&#x3046;&#x7948;&#x308A;&#x3092;&#x4EE3;&#x6C42;&#x3001;&#x57F7;&#x6210;&#x3057;&#x306E;&#x7948;&#x308A;&#x3068;&#x3044;&#x3046;&#x3002;&#x4F1D;&#x7D71;&#x7684;&#x6559;&#x4F1A;&#x306B;&#x304A;&#x3051;&#x308B;&#x8056;&#x4EBA;&#x3078;&#x306E;&#x7948;&#x9858;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x3001;&#x8056;&#x4EBA;&#x306B;&#x795E;&#x3078;&#x306E;&#x4EE3;&#x6C42;&#x3092;&#x9858;&#x3046;&#x7948;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D7;&#x30ED;&#x30C6;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x306F;&#x4E00;&#x822C;&#x306B;&#x306F;&#x8056;&#x4EBA;&#x3078;&#x306E;&#x7948;&#x308A;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.96.A2.E9.80.A3.E9.A0.85.E7.9B.AE">&#x95A2;&#x9023;&#x9805;&#x76EE;</span></h4>
<ul>
<li>&#x30C7;&#x30A3;&#x30F4;&#x30A9;&#x30FC;&#x30B7;&#x30E7;&#x30F3; (&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;)</li>
</ul>
<h3><span class="mw-headline" id=".E4.BB.8F.E6.95.99">&#x4ECF;&#x6559;</span></h3>
<p>&#x4ECF;&#x6559;&#x3067;&#x306F;&#x3001;&#x4ECF;&#x306E;&#x529B;&#x3067;&#x75C5;&#x6C17;&#x3084;&#x707D;&#x96E3;&#x304B;&#x3089;&#x52A9;&#x3051;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x50E7;&#x4FB6;&#x304C;&#x52A0;&#x6301;&#x3092;&#x884C;&#x306A;&#x3046;&#x5B97;&#x6D3E;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x500B;&#x4EBA;&#x7684;&#x306B;&#x300C;&#x9858;&#x300D;&#xFF08;&#x304C;&#x3093;&#xFF09;&#x3092;&#x639B;&#x3051;&#x308B;&#xFF08;&#x9858;&#x639B;&#x3051;&#xFF09;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x304A;&#x3053;&#x306A;&#x3046;&#x3002;</p>
<ul>





<li>&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#xFF1A;&#x77ED;&#x3044;&#x7948;&#x308A;&#x306E;&#x8A00;&#x8449;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x5531;&#x3048;&#x308B;&#x3053;&#x3068;&#x3002;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x826F;&#x3044;&#x3053;&#x3068;&#x3092;&#x3088;&#x308A;&#x591A;&#x304F;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306B;&#x306F;&#x767D;&#x3044;&#x9053;&#x304C;&#x3001;&#x60AA;&#x3044;&#x3053;&#x3068;&#x3092;&#x3088;&#x308A;&#x591A;&#x304F;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306B;&#x306F;&#x9ED2;&#x3044;&#x9053;&#x304C;&#x898B;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x9ED2;&#x3044;&#x9053;&#x304C;&#x898B;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x610F;&#x5473;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x3088;&#x308A;&#x60AA;&#x306B;&#x50BE;&#x3044;&#x3066;&#x3044;&#x308B;&#x751F;&#x304D;&#x65B9;&#x304B;&#x3089;&#x306E;&#x56DE;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E7.A5.9E.E9.81.93">&#x795E;&#x9053;</span></h3>

<p>&#x795E;&#x9053;&#x3001;&#x3068;&#x304F;&#x306B;&#x53E4;&#x795E;&#x9053;&#x306B;&#x304A;&#x3044;&#x3066;&#x795E;&#x306F;&#x66D6;&#x6627;&#x3067;&#x3042;&#x308A;&#x3001;&#x795E;&#x306B;&#x3082;&#x65E5;&#x672C;&#x795E;&#x8A71;&#x306E;&#x300C;&#x5C0A;&#xFF08;&#x307F;&#x3053;&#x3068;&#xFF09;&#x300D;&#x3068;&#x3055;&#x308C;&#x308B;&#x4EBA;&#x683C;&#x795E;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x6C11;&#x9593;&#x4FE1;&#x4EF0;&#x306E;&#x795E;&#x3084;&#x300C;&#x5FD8;&#x308C;&#x53BB;&#x3089;&#x308C;&#x3066;&#x8A73;&#x7D30;&#x306E;&#x89E3;&#x3089;&#x306A;&#x3044;&#x795E;&#x300D;&#x3068;&#x3057;&#x3066;&#x306E;&#x3001;&#x3084;&#x306A;&#x3069;&#x679A;&#x6319;&#x306B;&#x6687;&#x306A;&#x304F;&#x5B58;&#x5728;&#x3057;&#x3001;&#x795E;&#x30FB;&#x5C0A;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x547D;&#x30FB;&#x9B42;&#xFF08;&#x305F;&#x307E;&#x3057;&#x3044;&#xFF09;&#x30FB;&#x970A;&#x30FB;&#x7CBE;&#x970A;&#x30FB;&#xFF08;&#x307F;&#x305F;&#x307E;&#xFF09;&#x3068;&#x305D;&#x306E;&#x8868;&#x73FE;&#x3082;&#x610F;&#x5473;&#x5408;&#x3044;&#x3082;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x795E;&#x4E8B;&#x306F;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x304C;&#x7948;&#x9858;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x65B9;&#x6CD5;&#x8AD6;&#x3084;&#x3001;&#x7948;&#x308A;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x4E8B;&#x306B;&#x4FC2;&#x308F;&#x308B;&#x4EBA;&#x306E;&#x5F79;&#x5272;&#x306F;&#x3001;&#x591A;&#x5C90;&#x306B;&#x6E21;&#x308B;&#x3002;</p>
<p>&#x795E;&#x9053;&#xFF08;&#x53E4;&#x795E;&#x9053;&#x30FB;&#x795E;&#x793E;&#x795E;&#x9053;&#x30FB;&#x7687;&#x5BA4;&#x795E;&#x9053;&#x306A;&#x3069;&#x5168;&#x3066;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x7948;&#x308A;&#x3068;&#x306F;&#x300C;&#x795E;&#x4E8B;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x796D;&#x308A;&#x30FB;&#x7940;&#x308A;&#x30FB;&#x5949;&#x308A;&#x3084;&#x3001;&#x30FB;&#x3084;&#x7891;&#x30FB;&#x585A;&#x306E;&#x5EFA;&#x7ACB;&#x306A;&#x3069;&#x3092;&#x542B;&#x3081;&#x3001;&#x5206;&#x985E;&#x3059;&#x308C;&#x3070;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x304C;&#x3001;&#x5404;&#x3005;&#x91CD;&#x8907;&#x3059;&#x308B;&#x90E8;&#x5206;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BA.BA.E3.81.AE.E5.96.B6.E3.81.BF.E3.82.84.E8.87.AA.E7.84.B6.E7.92.B0.E5.A2.83.E3.81.A8.E3.81.97.E3.81.A6.E3.81.AE.E7.A5.9E.E3.81.B8.E3.81.AE.E7.A5.88.E3.82.8A">&#x4EBA;&#x306E;&#x55B6;&#x307F;&#x3084;&#x81EA;&#x7136;&#x74B0;&#x5883;&#x3068;&#x3057;&#x3066;&#x306E;&#x795E;&#x3078;&#x306E;&#x7948;&#x308A;</span></h4>
<ul>
<li>&#x81EA;&#x7136;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x611F;&#x8B1D;&#x3084;&#x754F;&#x6016;&#x3084;&#x754F;&#x656C;&#x3002;
<ul>
<li>&#x7956;&#x5148;&#x5D07;&#x62DD;&#x306B;&#x9650;&#x3089;&#x305A;&#x4EBA;&#x3084;&#x52D5;&#x7269;&#x306A;&#x3069;&#x547D;&#x3092;&#x306A;&#x304F;&#x3057;&#x305F;&#x3082;&#x306E;&#x3084;&#x3001;&#x9053;&#x5177;&#x306A;&#x3069;&#x306E;&#x4EBA;&#x5DE5;&#x7269;&#x304C;&#x5F79;&#x76EE;&#x3092;&#x7D42;&#x3048;&#x305F;&#x5F8C;&#x306E;&#x6170;&#x970A;&#x3084;&#x611F;&#x8B1D;&#x3002;</li>
<li>&#x52E4;&#x3057;&#x307F;&#xFF08;&#x3044;&#x305D;&#x3057;&#x307F;&#xFF09;&#x306E;&#x795E;&#x8056;&#x8996;&#x3068;&#x305D;&#x306E;&#x5177;&#x73FE;&#x5316;&#x3067;&#x3042;&#x308B;&#x8077;&#x696D;&#x795E;&#x4E8B;&#x3002;</li>
</ul>
</li>
</ul>
<p>&#x795E;&#x3005;&#x3068;&#x4EBA;&#x306E;&#x4EA4;&#x6D41;&#x3068;&#x3057;&#x3066;&#x306E;&#x7948;&#x308A;&#x3002;</p>
<ul>
<li>&#x795E;&#x57DF;&#xFF08;&#x5E38;&#x4E16;&#x30FB;&#x3068;&#x3053;&#x3088;&#xFF09;&#x3068;&#x4EBA;&#x306E;&#x4F4F;&#x3080;&#x4E16;&#xFF08;&#x73FE;&#x4E16;&#x30FB;&#x3046;&#x3064;&#x3057;&#x3088;&#xFF09;&#x3068;&#x306E;&#x4EA4;&#x6D41;&#x3084;&#x906E;&#x65AD;&#x3092;&#x53F8;&#x308B;&#x796D;&#x793C;&#x3002;</li>
<li>&#x795E;&#x548C;&#x304E;&#xFF08;&#x304B;&#x3093;&#x306A;&#x304E;&#x30FB;&#x304B;&#x3080;&#x306A;&#x304E;&#x30FB;&#x304B;&#x307F;&#x306A;&#x304E;&#xFF09;&#x3068;&#x3044;&#x3046;&#x795E;&#x3092;&#x93AE;&#x3081;&#x308B;&#x884C;&#x70BA;&#x3068;&#x3057;&#x3066;&#x306E;&#x7948;&#x308A;&#x3002;
<ul>
<li>&#x5DEB;&#xFF08;&#x304B;&#x3093;&#x306A;&#x304E;&#xFF09;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x795E;&#x3068;&#x306E;&#x4EA4;&#x4FE1;&#x3002;</li>
<li>&#x4EBA;&#x306B;&#x3088;&#x308A;&#x884C;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x795E;&#x306B;&#x3088;&#x308B;&#x904B;&#x547D;&#x306E;&#x6C7A;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x300C;&#x5360;&#x3044;&#x300D;&#x3002;</li>
</ul>
</li>
</ul>
<p>&#x500B;&#x4EBA;&#x7684;&#x306A;&#x795E;&#x3078;&#x306E;&#x7948;&#x308A;&#x3002;</p>
<ul>
<li>&#x4EBA;&#x306B;&#x3088;&#x308B;&#x795E;&#x3078;&#x306E;&#x62DB;&#x798F;&#x7948;&#x9858;&#x3001;&#x5384;&#x9664;&#x7948;&#x5FF5;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E8.87.AA.E7.84.B6.E5.B4.87.E6.8B.9D">&#x81EA;&#x7136;&#x5D07;&#x62DD;</span></h4>
<p>&#x795E;&#x9053;&#x306E;&#x59CB;&#x307E;&#x308A;&#x306F;&#x795E;&#x7C6C;&#xFF08;&#x3072;&#x3082;&#x308D;&#x304E;&#xFF09;&#x3084;&#x78D0;&#x5EA7;&#xFF08;&#x3044;&#x308F;&#x304F;&#x3089;&#xFF09;&#x4FE1;&#x4EF0;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x7136;&#x74B0;&#x5883;&#x306E;&#x5909;&#x308F;&#x308A;&#x76EE;&#xFF08;&#x5883;&#x754C;&#xFF09;&#x306B;&#x3042;&#x308B;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x90E8;&#x5206;&#xFF08;&#x6D77;&#x30FB;&#x5C71;&#x30FB;&#x5DDD;&#x30FB;&#x68EE;&#x6797;&#x30FB;&#x5DE8;&#x77F3;&#x30FB;&#x5DE8;&#x6728;&#xFF09;&#x3092;&#x795E;&#x306E;&#x5BBF;&#x308B;&#x3082;&#x306E;&#xFF08;&#x4F9D;&#x308A;&#x4EE3;&#xFF09;&#x3084;&#x795E;&#x57DF;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x5834;&#x6240;&#x3068;&#x8003;&#x3048;&#x3001;&#x8C4A;&#x9952;&#xFF08;&#x8C4A;&#x7A63;&#x3067;&#x306F;&#x306A;&#x304F;&#xFF09;&#x3092;&#x9F4E;&#x3059;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x7948;&#x308A;&#x4FE1;&#x4EF0;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x73FE;&#x5728;&#x306B;&#x3082;&#x305D;&#x308C;&#x3089;&#x306F;&#x6B8B;&#x308A;&#x3001;&#x5883;&#x5185;&#x306E;&#x795E;&#x6728;&#x3084;&#x3084;&#x93AE;&#x5B88;&#x306E;&#x68EE;&#x3001;&#x795E;&#x793E;&#x3068;&#x306F;&#x306A;&#x308C;&#x305F;&#x5834;&#x6240;&#x306B;&#x3042;&#x308B;&#x970A;&#x5CF0;&#x5BCC;&#x58EB;&#x3084;&#x592B;&#x5A66;&#x5CA9;&#x3084;&#x83EF;&#x53B3;&#x6EDD;&#x306A;&#x3069;&#x3001;&#x4F55;&#x304B;&#x3092;&#x7948;&#x308B;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x4FE1;&#x4EF0;&#x3092;&#x96C6;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x3053;&#x306E;&#x795E;&#x57DF;&#x3067;&#x3042;&#x308B;&#x90E8;&#x5206;&#x3092;&#x7D50;&#x754C;&#x3084;&#x7981;&#x8DB3;&#x5730;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x98A8;&#x7FD2;&#x3084;&#x7FD2;&#x6163;&#x3082;&#x3042;&#x308A;&#x3001;&#x666E;&#x6BB5;&#x306F;&#x906E;&#x65AD;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x7279;&#x5B9A;&#x306E;&#x65E5;&#x306B;&#x795E;&#x4E8B;&#x3084;&#x796D;&#x3068;&#x3057;&#x3066;&#x7948;&#x308A;&#x3092;&#x5949;&#x3052;&#x3001;&#x7D50;&#x754C;&#x3092;&#x89E3;&#x304D;&#x795E;&#x3092;&#x62DB;&#x304F;&#x3068;&#x3044;&#x3046;&#x304A;&#x3053;&#x306A;&#x3044;&#x3082;&#x3059;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x304C;&#x3001;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x907A;&#x8DE1;&#x306A;&#x3069;&#x3067;&#x767A;&#x6398;&#x3055;&#x308C;&#x308B;&#x795E;&#x6BBF;&#x3068;&#x7D50;&#x3073;&#x3064;&#x304D;&#x795E;&#x793E;&#x795E;&#x9053;&#x306E;&#x793E;&#x3078;&#x3068;&#x5909;&#x5316;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x305D;&#x306E;&#x307E;&#x307E;&#x6C11;&#x9593;&#x4FE1;&#x4EF0;&#x3068;&#x3057;&#x3066;&#x3082;&#x3068;&#x3082;&#x3068;&#x3042;&#x3063;&#x305F;&#x6C17;&#x8C61;&#x73FE;&#x8C61;&#x3084;&#x98DF;&#x3079;&#x7269;&#x3068;&#x3057;&#x3066;&#x98DF;&#x3055;&#x308C;&#x305F;&#x751F;&#x304D;&#x7269;&#x3084;&#x3001;&#x7687;&#x5BA4;&#x795E;&#x9053;&#x306B;&#x3042;&#x308B;&#x300C;&#x4E09;&#x7A2E;&#x306E;&#x795E;&#x5668;&#x300D;&#x306A;&#x3069;&#x306E;&#x9053;&#x5177;&#x306E;&#x795E;&#x4F53;&#x3068;&#x3057;&#x3066;&#x306E;&#x8003;&#x3048;&#x304C;&#x5E83;&#x304C;&#x308A;&#x7269;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3082;&#x7948;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x6C34;&#x7530;&#x306A;&#x3069;&#x306B;&#x843D;&#x3061;&#x305F;&#x96F7;&#xFF08;&#x7A32;&#x59BB;&#xFF09;&#x306E;&#x5834;&#x6240;&#x3092;&#x9752;&#x7AF9;&#x3068;&#x6CE8;&#x9023;&#x7E04;&#x3067;&#x56F2;&#x3044;&#x4E94;&#x7A40;&#x8C4A;&#x7A63;&#x3092;&#x7948;&#x308A;&#x3001;&#x9BE8;&#x7A81;&#x304D;&#xFF08;&#x6355;&#x9BE8;&#xFF09;&#x3067;&#x547D;&#x3092;&#x843D;&#x3068;&#x3057;&#x305F;&#x30AF;&#x30B8;&#x30E9;&#x3092;&#x796D;&#x308A;&#x3084;&#x9BE8;&#x585A;&#x3084;&#x9BE8;&#x5893;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6170;&#x970A;&#x3057;&#x611F;&#x8B1D;&#x306E;&#x7948;&#x308A;&#x3092;&#x5949;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x5305;&#x4E01;&#x585A;&#x3084;&#x4EBA;&#x5F62;&#x585A;&#x306A;&#x3069;&#x306E;&#x9053;&#x5177;&#x585A;&#x3084;&#x91DD;&#x4F9B;&#x990A;&#x307E;&#x305F;&#x306F;&#x3001;&#x5996;&#x602A;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x4ED8;&#x55AA;&#x795E;&#x3082;&#x5927;&#x4E8B;&#x306B;&#x3059;&#x308C;&#x3070;&#x5E78;&#x798F;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3068;&#x3057;&#x3066;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5F62;&#x3067;&#x7948;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x68EE;&#x7F85;&#x4E07;&#x8C61;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x611F;&#x8B1D;&#x304C;&#x4EBA;&#x306E;&#x55B6;&#x307F;&#x306B;&#x307E;&#x3067;&#x5E83;&#x304C;&#x308A;&#x3001;&#x751F;&#x696D;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x52E4;&#x3057;&#x307F;&#xFF08;&#x3044;&#x305D;&#x3057;&#x307F;&#xFF09;&#x300D;&#x306B;&#x307E;&#x3067;&#x795E;&#x304C;&#x5BBF;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x30DE;&#x30BF;&#x30AE;&#x3084;&#x306A;&#x3069;&#x306E;&#x8FB2;&#x6797;&#x6C34;&#x7523;&#x696D;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x935B;&#x51B6;&#x30FB;&#x305F;&#x305F;&#x3089;&#xFF08;&#x65E5;&#x672C;&#x306E;&#x53E4;&#x5F0F;&#x88FD;&#x9244;&#xFF09;&#x3084;&#x91B8;&#x9020;&#x30FB;&#x9152;&#x9020;&#x3084;&#x5EFA;&#x7BC9;&#x30FB;&#x571F;&#x6728;&#x306B;&#x306F;&#x8077;&#x696D;&#x3068;&#x3057;&#x3066;&#x306E;&#x795E;&#x4E8B;&#x304C;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x3082;&#x795E;&#x68DA;&#x3092;&#x5099;&#x3048;&#x884C;&#x7A0B;&#x306E;&#x7BC0;&#x76EE;&#x3067;&#x306F;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x4F5C;&#x6CD5;&#x3084;&#x5100;&#x5F0F;&#x306B;&#x3088;&#x3063;&#x3066;&#x7948;&#x308A;&#x3092;&#x5949;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.A5.9E.E4.BA.8B">&#x795E;&#x4E8B;</span></h4>
<p>&#x795E;&#x793E;&#x795E;&#x9053;&#x306B;&#x304A;&#x3044;&#x3066;&#x306E;&#x7948;&#x308A;&#x3068;&#x306F;&#x3001;&#x5DEB;&#xFF08;&#x6191;&#x4F9D;&#x30FB;&#x304B;&#x3093;&#x306A;&#x304E;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x795E;&#x306A;&#x304E;&#xFF08;&#x795E;&#x3092;&#x93AE;&#x3081;&#x3001;&#x548C;&#x3084;&#x304B;&#x306B;&#x3059;&#x308B;&#x7948;&#x308A;&#xFF09;&#x3067;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x53E4;&#x795E;&#x9053;&#x3067;&#x306F;&#x6191;&#x4F9D;&#x3082;&#x306A;&#x304F;&#x795E;&#x8077;&#x3067;&#x306A;&#x3044;&#x8005;&#x3067;&#x3082;&#x3001;&#x795E;&#x306A;&#x304E;&#xFF08;&#x304B;&#x3093;&#x306A;&#x304E;&#x30FB;&#x795E;&#x548C;&#x304E;&#x30FB;&#x795E;&#x8599;&#x304E;&#x30FB;&#x795E;&#x51EA;&#x3068;&#x3082;&#x8868;&#x8A18;&#xFF09;&#x306F;&#x304A;&#x3053;&#x306A;&#x308F;&#x308C;&#x308B;&#x3002;&#x7AEF;&#x7684;&#x306B;&#x3044;&#x3048;&#x3070;&#x3001;&#x5DEB;&#x306F;&#x6191;&#x4F9D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x795E;&#x306B;&#x5BC4;&#x308A;&#x6DFB;&#x3046;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308A;&#x3001;&#x795E;&#x4E8B;&#x30FB;&#x795E;&#x8A17;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x304C;&#x3001;&#x795E;&#x8077;&#x3092;&#x751F;&#x696D;&#x3068;&#x3059;&#x308B;&#x3084;&#x5DEB;&#x5973;&#x304C;&#x3001;&#x795D;&#x8A5E;&#x3084;&#x795E;&#x697D;&#xFF08;&#x795E;&#x306B;&#x5949;&#x3052;&#x308B;&#x82E5;&#x3057;&#x304F;&#x306F;&#x795E;&#x3068;&#x4E00;&#x4F53;&#x3068;&#x306A;&#x308B;&#x821E;&#x8E0A;&#x308A;&#xFF09;&#x3092;&#x65E5;&#x5E38;&#x3068;&#x3059;&#x308B;&#x6240;&#x4EE5;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;</p>
<p>&#x6C11;&#x9593;&#x4FE1;&#x4EF0;&#x3067;&#x306F;&#x5EB6;&#x6C11;&#x304C;&#x3001;&#x78D0;&#x5EA7;&#x3084;&#x7960;&#x3084;&#x585A;&#x3084;&#x9053;&#x7956;&#x795E;&#x3084;&#x5730;&#x8535;&#x3084;&#x65E5;&#x306E;&#x51FA;&#x3084;&#x6642;&#x3068;&#x3057;&#x3066;&#x6148;&#x96E8;&#x306B;&#x624B;&#x3092;&#x5408;&#x308F;&#x305B;&#x305F;&#x308A;&#x3001;&#x304A;&#x4F9B;&#x3048;&#x7269;&#x3092;&#x5949;&#x3052;&#x308B;&#x65E5;&#x5E38;&#x304C;&#x300C;&#x304B;&#x3093;&#x306A;&#x304E;&#x30FB;&#x7948;&#x308A;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x6642;&#x4EE3;&#x306E;&#x5909;&#x9077;&#x3068;&#x3068;&#x3082;&#x306B;&#x795E;&#x8077;&#x3084;&#x5EB6;&#x6C11;&#x3067;&#x306A;&#x3044;&#x82B8;&#x80FD;&#x306B;&#x643A;&#x308F;&#x308B;&#x3082;&#x306E;&#x306E;&#x82B8;&#x3067;&#x3042;&#x308B;&#x3001;&#x592A;&#x795E;&#x697D;&#x3084;&#x80FD;&#x697D;&#x3084;&#x66F2;&#x82B8;&#x3084;&#x304A;&#x7B11;&#x3044;&#x306A;&#x3069;&#x3082;&#x795E;&#x4E8B;&#x3084;&#x300C;&#x304B;&#x3093;&#x306A;&#x304E;&#x300D;&#x3068;&#x3055;&#x308C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306A;&#x5730;&#x57DF;&#x632F;&#x8208;&#x3084;&#x666E;&#x8ACB;&#x3068;&#x3057;&#x3066;&#x306E;&#x3044;&#x308F;&#x3086;&#x308B;&#x304A;&#x796D;&#x308A;&#x3084;&#x8208;&#x884C;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x798F;&#x7537;&#x30FB;&#x3084;&#x300C;&#x5F13;&#x77E2;&#x306E;&#x795E;&#x4E8B;&#x300D;&#x306E;&#x5C04;&#x624B;&#x306B;&#x9078;&#x3070;&#x308C;&#x305F;&#x8005;&#x3084;&#x3001;&#x7687;&#x5BA4;&#x795E;&#x9053;&#x3067;&#x306E;&#x5949;&#x7D0D;&#x3068;&#x3044;&#x3046;&#x795E;&#x4E8B;&#x3067;&#x3042;&#x3063;&#x305F;&#x5927;&#x76F8;&#x64B2;&#x306E;&#x529B;&#x58EB;&#x3082;&#x5DEB;&#xFF08;&#x304B;&#x3093;&#x306A;&#x304E;&#xFF09;&#x3068;&#x3057;&#x3066;&#x795E;&#x8077;&#x306E;&#x610F;&#x5473;&#x3092;&#x3082;&#x3061;&#x3001;&#x305D;&#x306E;&#x307B;&#x304B;&#x306E;&#x6C11;&#x9593;&#x795E;&#x9053;&#x3068;&#x3068;&#x3082;&#x306B;&#x73FE;&#x5728;&#x306B;&#x606F;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.8F.BE.E5.9C.A8.E3.81.AE.E7.A5.9E.E7.A4.BE.E7.A5.9E.E9.81.93">&#x73FE;&#x5728;&#x306E;&#x795E;&#x793E;&#x795E;&#x9053;</span></h4>
<h5><span class="mw-headline" id=".E7.A5.9E.E7.A4.BE.E7.A5.9E.E9.81.93.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E5.8F.82.E6.8B.9D.E3.81.AE.E4.BD.9C.E6.B3.95">&#x795E;&#x793E;&#x795E;&#x9053;&#x306B;&#x304A;&#x3051;&#x308B;&#x53C2;&#x62DD;&#x306E;&#x4F5C;&#x6CD5;</span></h5>
<p>&#x795E;&#x9053;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x795E;&#x3078;&#x306E;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x7948;&#x308A;&#x306F;&#x300C;&#x62DD;&#x3080;&#x300D;&#x3068;&#x5F62;&#x5BB9;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x53C2;&#x62DD;&#x3084;&#x793C;&#x62DD;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x969B;&#x3001;&#x304A;&#x8F9E;&#x5100;&#x3092;&#x3057;&#x3066;&#x62CD;&#x624B;&#x3092;&#x6253;&#x3064;&#x4E8C;&#x62DD;&#x4E8C;&#x62CD;&#x624B;&#x4E00;&#x62DD;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x6642;&#x306B;&#x306F;&#x795E;&#x524D;&#x3078;&#x306E;&#x7389;&#x4E32;&#x5949;&#x5960;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x6539;&#x307E;&#x3063;&#x3066;&#x5229;&#x76CA;&#x3084;&#x52A0;&#x8B77;&#x3092;&#x9858;&#x3046;&#x5834;&#x5408;&#x306F;&#x3001;&#x7948;&#x7977;&#x30FB;&#x7948;&#x9858;&#x306A;&#x3069;&#x3092;&#x884C;&#x3044;&#x3001;&#x305D;&#x306E;&#x969B;&#x306F;&#x795E;&#x8077;&#x306B;&#x3088;&#x308B;&#x795D;&#x8A5E;&#x306E;&#x594F;&#x4E0A;&#x3084;&#x7953;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h5><span class="mw-headline" id=".E7.A5.88.E9.A1.98.E7.A5.88.E5.BF.B5">&#x7948;&#x9858;&#x7948;&#x5FF5;</span></h5>
<p>&#x4E94;&#x7A40;&#x8C4A;&#x7A63;&#x3001;&#x5927;&#x6F01;&#x8FFD;&#x798F;&#x3001;&#x5546;&#x58F2;&#x7E41;&#x76DB;&#x3001;&#x5BB6;&#x5185;&#x5B89;&#x5168;&#x3001;&#x7121;&#x75C5;&#x606F;&#x707D;&#x3001;&#x5B89;&#x5BE7;&#x9577;&#x5BFF;&#x3001;&#x592B;&#x5A66;&#x5186;&#x6E80;&#x3001;&#x5B50;&#x5B6B;&#x7E41;&#x6804;&#x3001;&#x7956;&#x5148;&#x5D07;&#x62DD;&#x3001;&#x8C4A;&#x697D;&#x4E07;&#x6C11;&#x3001;&#x5929;&#x4E0B;&#x6CF0;&#x5E73;&#x306E;&#x62DB;&#x798F;&#x7948;&#x9858;&#x3001;&#x5384;&#x9664;&#x7948;&#x5FF5;&#x3084;&#x300C;&#x6255;&#x3044;&#x6E05;&#x3081;&#x300D;&#x3084;&#x300C;&#x30CF;&#x30EC;&#xFF5B;&#x5929;&#x6C17;&#x3067;&#x306F;&#x306A;&#x304F;&#x5929;&#x6674;&#x308C;&#xFF08;&#x3042;&#x3063;&#x3071;&#x308C;&#xFF09;&#x3084;&#x6674;&#x308C;&#x6674;&#x308C;&#x3068;&#x3057;&#x305F;&#x6C17;&#x6301;&#x3061;&#x306E;&#x300C;&#x6674;&#x308C;&#x300D;&#x3092;&#x3055;&#x3059;&#xFF5D;&#x300D;&#x306B;&#x7E8F;&#x308F;&#x308B;&#x3053;&#x3068;&#x306A;&#x3069;&#x591A;&#x5C90;&#x306B;&#x6E21;&#x308B;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x53C2;&#x62DD;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x796D;&#x793C;&#x3084;&#x7E01;&#x65E5;&#x3084;&#x5E02;&#x306A;&#x3069;&#x306E;&#x795E;&#x793E;&#x306E;&#x53C2;&#x9053;&#x3084;&#x5883;&#x5185;&#x3084;&#x9CE5;&#x5C45;&#x524D;&#x753A;&#x306B;&#x304A;&#x3044;&#x884C;&#x308F;&#x308C;&#x308B;&#x6B74;&#x53F2;&#x7684;&#x3001;&#x6587;&#x5316;&#x7684;&#x306A;&#x796D;&#x308A;&#x3082;&#x7948;&#x9858;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7948;&#x9858;&#x7948;&#x5FF5;&#x306E;&#x305F;&#x3081;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x884C;&#x70BA;&#x3002;</p>
<ul>



<li>&#x5E02;&#xFF08;&#x5B9A;&#x671F;&#x5E02;&#xFF09;&#x30FB;&#x7E01;&#x65E5;&#x30FB;&#x4F1A;&#x65E5;</li>
</ul>
<h4><span class="mw-headline" id=".E5.8D.A0.E3.81.84.E3.83.BB.E7.B8.81.E8.B5.B7">&#x5360;&#x3044;&#x30FB;&#x7E01;&#x8D77;</span></h4>
<p>&#x53E4;&#x304F;&#x306F;&#x5351;&#x5F25;&#x547C;&#x306B;&#x59CB;&#x307E;&#x308A;&#x3001;&#x7948;&#x7977;&#xFF08;&#x7948;&#x308A;&#xFF09;&#x306B;&#x3088;&#x308B;&#x5360;&#x3044;&#x306F;&#x3001;&#x795E;&#x3068;&#x306E;&#x4EA4;&#x4FE1;&#xFF08;&#x6191;&#x4F9D;&#xFF09;&#x306B;&#x3088;&#x308B;&#x4E88;&#x8A00;&#xFF08;&#x3088;&#x3052;&#x3093;&#xFF09;&#x3084;&#xFF08;&#x3088;&#x3051;&#x3093;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x904B;&#x547D;&#x306E;&#x7D50;&#x679C;&#x306B;&#x57FA;&#x3065;&#x304D;&#x653F;&#xFF08;&#x307E;&#x3064;&#x308A;&#x3054;&#x3068;&#xFF09;&#x304C;&#x884C;&#x308F;&#x308C;&#x7948;&#x7977;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x300C;&#x304A;&#x544A;&#x3052;&#x300D;&#x306B;&#x3088;&#x3063;&#x3066;&#x57F7;&#x653F;&#x3057;&#x3066;&#x304D;&#x305F;&#x6B74;&#x53F2;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x5E73;&#x5B89;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x9053;&#x6559;&#x306E;&#x9670;&#x967D;&#x4E94;&#x884C;&#x601D;&#x60F3;&#x3068;&#x7D50;&#x3073;&#x3064;&#x3044;&#x305F;&#x795E;&#x8077;&#x306B;&#x3088;&#x308B;&#x9670;&#x967D;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x306E;&#x53F0;&#x982D;&#x3068;&#x57F7;&#x653F;&#x304C;&#x3042;&#x308A;&#x3001;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x5EB6;&#x6C11;&#x306E;&#x304C;&#x3088;&#x308A;&#x9855;&#x8457;&#x306B;&#x306A;&#x308A;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x5FC3;&#x306B;&#x5BFA;&#x793E;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x666E;&#x8ACB;&#x3068;&#x3057;&#x3066;&#x306E;&#x796D;&#x308A;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x796D;&#x308A;&#x3084;&#x795E;&#x4E8B;&#x3082;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x7D9A;&#x304F;&#x3084;&#x3001;&#x5E74;&#x59CB;&#x5E74;&#x672B;&#x306E;&#x81EA;&#x7136;&#x73FE;&#x8C61;&#x306E;&#x7D50;&#x679C;&#x3084;&#x3001;&#x5F13;&#x77E2;&#x306E;&#x795E;&#x4E8B;&#x306B;&#x3088;&#x308B;&#x7684;&#x306E;&#x5F53;&#x305F;&#x308A;&#x5916;&#x308C;&#x3067;&#x3001;&#x305D;&#x306E;&#x5E74;&#x306E;&#x5409;&#x51F6;&#x3092;&#x5360;&#x3044;&#x3001;&#x653F;&#x3068;&#x3057;&#x3066;&#x306E;&#x81EA;&#x6CBB;&#x306B;&#x53CD;&#x6620;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x5360;&#x3044;&#x306F;&#x7E01;&#x8D77;&#x3068;&#x3082;&#x3044;&#x3044;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x300C;&#x795E;&#x304C;&#x4EBA;&#x306B;&#x964D;&#x308A;&#x305F;&#x7D50;&#x679C;&#x306E;&#x5F53;&#x305F;&#x308A;&#x5916;&#x308C;&#x300D;&#x3067;&#x904B;&#x547D;&#x306E;&#x5553;&#x793A;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x305D;&#x308C;&#x3092;&#x9F4E;&#x3059;&#x3082;&#x306E;&#x306F;&#x3001;&#x5DEB;&#x5973;&#x3084;&#x795E;&#x8077;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x796D;&#x308A;&#x306A;&#x3069;&#x3067;&#x9078;&#x3070;&#x308C;&#x305F;&#x798F;&#x7537;&#x3084;&#x306A;&#x307E;&#x306F;&#x3052;&#x306A;&#x3069;&#x306E;&#x6F14;&#x8005;&#x3001;&#x529B;&#x58EB;&#x306A;&#x3069;&#x795E;&#x306E;&#x4F9D;&#x308A;&#x4EE3;&#x306B;&#x306A;&#x3063;&#x305F;&#x4EBA;&#x3082;&#x7E01;&#x8D77;&#x306B;&#x304B;&#x304B;&#x308F;&#x308B;&#x5DEB;&#xFF08;&#x304B;&#x3093;&#x306A;&#x304E;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3048;&#x3001;&#x3084;&#x300C;&#x5F53;&#x305F;&#x308A;&#x5916;&#x308C;&#x300D;&#x3092;&#x3082;&#x3063;&#x3066;&#x305D;&#x306E;&#x6642;&#x3005;&#x306E;&#x5360;&#x3044;&#x306E;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x6307;&#x91DD;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<p>&#x3053;&#x306E;&#x5360;&#x3046;&#x3068;&#x3044;&#x3046;&#x300C;&#x795E;&#x306B;&#x7948;&#x3063;&#x305F;&#x7D50;&#x679C;&#x306E;&#x4E88;&#x898B;&#x3084;&#x4E88;&#x8A00;&#x300D;&#x3092;&#x7C21;&#x7565;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x304C;&#x3001;&#x795E;&#x793E;&#x306B;&#x3042;&#x308B;&#x300C;&#x304A;&#x307F;&#x304F;&#x3058;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x307B;&#x304B;&#x5EB6;&#x6C11;&#x306E;&#x9593;&#x3067;&#x3082;&#x300C;&#x904B;&#x8A66;&#x3057;&#x300D;&#x3084;&#x300C;&#x30B2;&#x30F3;&#x3092;&#x62C5;&#x3050;&#x300D;&#x305F;&#x3081;&#x306E;&#x884C;&#x3044;&#x3082;&#x7E01;&#x8D77;&#x884C;&#x70BA;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;&#x6642;&#x7BC0;&#x306B;&#x3088;&#x308B;&#x6ECB;&#x990A;&#x5F37;&#x58EE;&#x306E;&#x76EE;&#x7684;&#x3067;&#x3001;&#x9577;&#x5BFF;&#x3084;&#x85AC;&#x4E8B;&#x52B9;&#x679C;&#x3092;&#x671F;&#x5F85;&#x3057;&#x3066;&#x98DF;&#x3059;&#x884C;&#x70BA;&#x3082;&#x5065;&#x5EB7;&#x7948;&#x9858;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x3082;&#x306E;&#x306F;&#x7E01;&#x8D77;&#x7269;&#x3068;&#x547C;&#x3070;&#x308C;&#x300C;&#x970A;&#x9A13;&#x3042;&#x3089;&#x305F;&#x304B;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x8B02;&#x308C;&#x306F;&#x3001;&#x4ECF;&#x6559;&#x30FB;&#x5BC6;&#x6559;&#x30FB;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x306A;&#x3069;&#x306E;&#x300C;&#x30A4;&#x30F3;&#x30C9;&#x6587;&#x5316;&#x300D;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3084;&#x4E94;&#x7BC0;&#x53E5;&#x3084;&#x4E8C;&#x5341;&#x56DB;&#x7BC0;&#x6C17;&#x306A;&#x3069;&#x4E2D;&#x83EF;&#x6587;&#x660E;&#x306E;&#x98A8;&#x4FD7;&#x7FD2;&#x6163;&#x3092;&#x8D77;&#x6E90;&#x306B;&#x6301;&#x3064;&#x7269;&#x3082;&#x5B58;&#x5728;&#x3057;&#x3001;&#x305D;&#x308C;&#x3089;&#x304C;&#x65E5;&#x672C;&#x53E4;&#x6765;&#x306E;&#x795E;&#x9053;&#xFF08;&#x53E4;&#x795E;&#x9053;&#xFF09;&#x3068;&#x6E3E;&#x7136;&#x4E00;&#x4F53;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E3.82.A4.E3.82.B9.E3.83.A9.E3.83.A0.E6.95.99">&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;</span></h3>
<p>&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x3067;&#x306F;&#x3001;&#x30E6;&#x30C0;&#x30E4;&#x6559;&#x3084;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x3068;&#x540C;&#x69D8;&#x306B;&#x5076;&#x50CF;&#x5D07;&#x62DD;&#x304C;&#x53B3;&#x683C;&#x306B;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x306E;&#x8056;&#x5730;&#x3067;&#x3042;&#x308B;&#x30B5;&#x30A6;&#x30B8;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x306E;&#x30E1;&#x30C3;&#x30AB;&#x306B;&#x5411;&#x3044;&#x305F;&#x6240;&#x5B9A;&#x306E;&#x65B9;&#x89D2;&#x306B;&#x3072;&#x308C;&#x4F0F;&#x3059;&#x3053;&#x3068;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x4E00;&#x7A2E;&#x306E;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x7684;&#x306A;&#x4F4D;&#x7F6E;&#x4ED8;&#x3051;&#x3082;&#x3042;&#x308A;&#x3001;&#x6BCE;&#x65E5;&#x6C7A;&#x307E;&#x3063;&#x305F;&#x6642;&#x9593;&#x306B;&#x7948;&#x308A;&#x304C;&#x6367;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x793C;&#x62DD;&#x3092;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x5C02;&#x7528;&#x306E;&#x7D68;&#x6BEF;&#x3082;&#x3042;&#x308A;&#x3001;&#x7279;&#x306B;&#x65B9;&#x89D2;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x65B9;&#x4F4D;&#x78C1;&#x91DD;&#x3082;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4FE1;&#x5F92;&#x304C;&#x982D;&#x3092;&#x3072;&#x308C;&#x4F0F;&#x3059;&#x5BFE;&#x8C61;&#x306F;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x6559;&#x306E;&#x795E;&#x3067;&#x3042;&#x308B;&#x30A2;&#x30C3;&#x30E9;&#x30FC;&#x30D5;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x30A2;&#x30C3;&#x30E9;&#x30FC;&#x30D5;&#x3067;&#x306F;&#x306A;&#x3044;&#x4EBA;&#x9593;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x982D;&#x3092;&#x3072;&#x308C;&#x4F0F;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>



<ol class="references">








</ol>

<ul>
<li>&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x4F1A;&#x306B;&#x304A;&#x3051;&#x308B;&#x7948;&#x308A;</li>

</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>