<h1>&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;</h1><p><b>&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;</b>&#xFF08;Pilates Method&#xFF09;&#x306F;&#x3001;1920&#x5E74;&#x4EE3;&#x306B;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x4EBA;&#x5F93;&#x8ECD;&#x770B;&#x8B77;&#x5E2B;<b></b>&#xFF08;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x82F1;&#x8A9E;&#x767A;&#x97F3;&#xFF09;&#x304C;&#x958B;&#x767A;&#x3057;&#x305F;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x300C;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30ED;&#x30B8;&#x30FC;&#x300D;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3082;&#x3057;&#x304F;&#x306F;&#x30D4;&#x30E9;&#x30C6;&#x30B9;&#x3001;&#x30C6;&#x30A3;&#x30E9;&#x30D4;&#x30B9;&#x3001;&#x30C6;&#x30E9;&#x30D4;&#x30B9;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>




<p>&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x30FB;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;20&#x4E16;&#x7D00;&#x524D;&#x534A;&#x306B;&#x771F;&#x306E;&#x5065;&#x5EB7;&#x3068;&#x5E78;&#x798F;&#x3092;&#x624B;&#x306B;&#x5165;&#x308C;&#x308B;&#x305F;&#x3081;&#x306B;&#x63D0;&#x5531;&#x3055;&#x308C;&#x305F;&#x8EAB;&#x4F53;&#x8ABF;&#x6574;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3001;&#x65E5;&#x672C;&#x306A;&#x3069;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x3092;&#x300C;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30ED;&#x30B8;&#x30FC;&#x300D;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x5358;&#x306A;&#x308B;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x3068;&#x306F;&#x9055;&#x3046;&#x300C;&#x5168;&#x8EAB;&#x306E;&#x7D30;&#x304B;&#x306A;&#x7B4B;&#x8089;&#x3068;&#x7CBE;&#x795E;&#x3092;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3067;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x5B66;&#x554F;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;</p>


<p>Pilates Method Alliance&#x304C;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;</p>
<p>&#x300C;&#x8EAB;&#x4F53;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x3001;&#x7B4B;&#x529B;&#x5F37;&#x5316;&#x3001;&#x305D;&#x3057;&#x3066;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x5F37;&#x5316;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x3055;&#x308C;&#x305F;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x3068;&#x8EAB;&#x4F53;&#x306E;&#x52D5;&#x4F5C;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x300D;</p>
<p>-&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x30A2;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30B9;HP&#x3088;&#x308A;&#x629C;&#x7C8B;-</p>
<p>&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x3092;&#x5B9F;&#x8DF5;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x7406;&#x60F3;&#x7684;&#x306A;&#x59FF;&#x52E2;&#x3068;&#x52D5;&#x4F5C;&#x3092;&#x5B66;&#x3076;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x6162;&#x6027;&#x7684;&#x306A;&#x75DB;&#x307F;&#x306E;&#x6539;&#x5584;&#x3084;&#x969C;&#x5BB3;&#x306E;&#x4E88;&#x9632;&#x3001;&#x904B;&#x52D5;&#x30D1;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30F3;&#x30B9;&#x306E;&#x5411;&#x4E0A;&#x304B;&#x3089;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x307E;&#x3067;&#x3092;&#x53EF;&#x80FD;&#x3068;&#x3059;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x305D;&#x306E;&#x6B63;&#x3057;&#x3044;&#x904B;&#x52D5;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#x3092;&#x4F53;&#x306B;&#x7656;&#x3065;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x751F;&#x6D3B;&#x306E;&#x8CEA;&#x306B;&#x307E;&#x3067;&#x5E83;&#x3044;&#x7BC4;&#x56F2;&#x3067;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306F;&#x4F53;&#x5E79;&#x3068;&#x30A4;&#x30F3;&#x30CA;&#x30FC;&#x30DE;&#x30C3;&#x30B9;&#x30EB;&#x306E;&#x5F37;&#x5316;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x4F53;&#x5168;&#x4F53;&#x3092;&#x6574;&#x3048;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x4F53;&#x5E79;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x56DB;&#x80A2;&#x306E;&#x7B4B;&#x529B;&#x5F37;&#x5316;&#x3001;&#x67D4;&#x8EDF;&#x6027;&#x306E;&#x5411;&#x4E0A;&#x3001;&#x7B4B;&#x6301;&#x4E45;&#x529B;&#x306E;&#x5411;&#x4E0A;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3067;&#x304A;&#x3053;&#x306A;&#x308F;&#x308C;&#x308B;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x810A;&#x67F1; (&#x80CC;&#x9AA8;) &#x3084;&#x9AA8;&#x76E4;&#x306E;&#x52D5;&#x304D;&#x306B;&#x7126;&#x70B9;&#x3092;&#x5F53;&#x3066;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x72EC;&#x7279;&#x306E;&#x547C;&#x5438;&#x6CD5;&#x3068;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x306A;&#x304C;&#x3089;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x30A2;&#x30E9;&#x30A4;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x6574;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x91CD;&#x70B9;&#x304C;&#x304A;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6570;&#x3042;&#x308B;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x521D;&#x5FC3;&#x8005;&#x304B;&#x3089;&#x4E0A;&#x7D1A;&#x8005;&#x307E;&#x3067;&#x5E45;&#x5E83;&#x304F;&#x96E3;&#x6613;&#x5EA6;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x4F53;&#x306E;&#x7279;&#x5FB4;&#x3084;&#x7279;&#x5B9A;&#x306E;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x3001;&#x9069;&#x3057;&#x305F;&#x65B9;&#x6CD5;&#x3067;&#x5B9F;&#x8DF5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3092;&#x6307;&#x5C0E;&#x3057;&#x305F;&#x308A;&#x5B9F;&#x8DF5;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x4EBA;&#x304C;&#x5897;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3092;&#x5C0E;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x5927;&#x5E45;&#x306A;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x6642;&#x9593;&#x306E;&#x77ED;&#x7E2E;&#x3001;&#x6A5F;&#x80FD;&#x6539;&#x5584;&#x3001;&#x602A;&#x6211;&#x306E;&#x65E9;&#x671F;&#x767A;&#x898B;&#x3068;&#x4E88;&#x9632;&#x304C;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3067;&#x8A71;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30A3;&#x30C3;&#x30C8;&#x30CD;&#x30B9;&#x95A2;&#x4FC2;&#x8005;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x591A;&#x304F;&#x306E;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x304C;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x6307;&#x5C0E;&#x8005;&#x8CC7;&#x683C;&#x30B3;&#x30FC;&#x30B9;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3001;&#x69D8;&#x3005;&#x306A;&#x65BD;&#x8A2D;&#x3067;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306B;&#x306F;&#x3001;&#x30DE;&#x30C3;&#x30C8;&#x306E;&#x307F;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x300C;&#x30DE;&#x30C3;&#x30C8;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x300D;&#x3068;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x304C;&#x72EC;&#x81EA;&#x306B;&#x958B;&#x767A;&#x3057;&#x305F;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x5C02;&#x7528;&#x5668;&#x5177;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x300C;&#x30DE;&#x30B7;&#x30F3;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x300D;&#x304C;&#x3042;&#x308B;&#x3002;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.9E.E3.83.83.E3.83.88.E3.83.94.E3.83.A9.E3.83.86.E3.82.A3.E3.82.B9">&#x30DE;&#x30C3;&#x30C8;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;</span></h3>
<p>&#x30DE;&#x30C3;&#x30C8;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3068;&#x30D7;&#x30E9;&#x30A4;&#x30D9;&#x30FC;&#x30C8;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3067;&#x306F;&#x3001;1&#x4EBA;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x8907;&#x6570;&#x4EBA;&#x304C;&#x53D7;&#x8B1B;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x4F53;&#x5E79;&#x90E8;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x5168;&#x8EAB;&#x6E80;&#x904D;&#x306A;&#x304F;&#x935B;&#x3048;&#x308B;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x304C;&#x7D44;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x6307;&#x5C0E;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x300C;&#x80A9;&#x30B3;&#x30EA;&#x6539;&#x5584;&#x30AF;&#x30E9;&#x30B9;&#x300D;&#x3084;&#x300C;&#x30EA;&#x30BA;&#x30E0;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x300D;&#x306A;&#x3069;&#x7279;&#x5225;&#x306A;&#x76EE;&#x7684;&#x3092;&#x6301;&#x305F;&#x305B;&#x3066;&#x8A2D;&#x8A08;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x300C;&#x30B5;&#x30FC;&#x30AF;&#x30EB;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x300D;&#x3084;&#x300C;&#x30ED;&#x30FC;&#x30E9;&#x30FC;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x300D;&#x306A;&#x3069;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x88DC;&#x52A9;&#x7528;&#x306E;&#x5C0F;&#x9053;&#x5177;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x304A;&#x3053;&#x306A;&#x3046;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002; &#x591A;&#x304F;&#x306E;&#x53D7;&#x8B1B;&#x8005;&#x3068;&#x5171;&#x306B;&#x547C;&#x5438;&#x3092;&#x5408;&#x308F;&#x305B;&#x3001;&#x9AD8;&#x3044;&#x96C6;&#x4E2D;&#x529B;&#x3092;&#x5171;&#x6709;&#x3057;&#x306A;&#x304C;&#x3089;&#x9032;&#x3080;&#x30AF;&#x30E9;&#x30B9;&#x306F;&#x3001;&#x4E00;&#x4F53;&#x611F;&#x3068;&#x7121;&#x5FC3;&#x72B6;&#x614B;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x30E8;&#x30AC;&#x306E;&#x3088;&#x3046;&#x306A;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x958B;&#x653E;&#x611F;&#x3092;&#x5473;&#x308F;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3082;&#x7279;&#x5FB4;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.9E.E3.82.B7.E3.83.B3.E3.83.94.E3.83.A9.E3.83.86.E3.82.A3.E3.82.B9">&#x30DE;&#x30B7;&#x30F3;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;</span></h3>
<p>&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x958B;&#x767A;&#x3057;&#x305F;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x5C02;&#x7528;&#x5668;&#x5177;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x3067;&#x3042;&#x308A;&#x3001;1&#x5BFE;1&#x306E;&#x30D7;&#x30E9;&#x30A4;&#x30D9;&#x30FC;&#x30C8;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x3084;&#xFF12;&#x540D;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x30BB;&#x30DF;&#x30D7;&#x30E9;&#x30A4;&#x30D9;&#x30FC;&#x30C8;&#x30EC;&#x30C3;&#x30B9;&#x30F3;&#x304C;&#x3042;&#x308B;&#x3002; &#x4EE3;&#x8868;&#x7684;&#x306A;&#x5C02;&#x7528;&#x5668;&#x5177;&#x306F;&#x4EE5;&#x4E0B;&#x306E;10&#x7A2E;&#x985E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30FB;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30EA;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30FC;&#x3000;&#x30FB;&#x30C8;&#x30E9;&#x30D4;&#x30FC;&#x30BA;&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#xFF08;&#x30AD;&#x30E3;&#x30C7;&#x30A3;&#x30E9;&#x30C3;&#x30AF;&#xFF09;&#x3000;&#x30FB;&#x30BF;&#x30EF;&#x30FC;&#x3000;&#x30FB;&#x30C1;&#x30A7;&#x30A2;&#x30FC;&#x3000;&#x30FB;&#x30D0;&#x30EC;&#x30EB;&#xFF08;&#x30B9;&#x30D1;&#x30A4;&#x30F3;&#x30B3;&#x30EC;&#x30AF;&#x30BF;&#x30FC;&#xFF09; &#x30FB;&#x30E9;&#x30C0;&#x30FC;&#x30D0;&#x30EC;&#x30EB;&#x3000;&#x30FB;&#x30DA;&#x30C7;&#x30A3;&#x30DD;&#x30FC;&#x30EB;&#x3000;&#x30FB;&#x30D5;&#x30C3;&#x30C8;&#x30B3;&#x30EC;&#x30AF;&#x30BF;&#x30FC;&#x3000;&#x30FB;&#x30AE;&#x30BA;&#x30E2;&#x3000;&#x30FB;&#x30AE;&#x30ED;&#x30C1;&#x30F3;</p>
<p>&#x307E;&#x305F;&#x3001;&#x6700;&#x8FD1;&#x306F;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x958B;&#x767A;&#x3055;&#x308C;&#x305F;&#x300C;&#x30B3;&#x30A2;&#x30FB;&#x30A2;&#x30E9;&#x30A4;&#x30F3;&#x300D;&#x3068;&#x3044;&#x3046;&#x5668;&#x5177;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x6A5F;&#x68B0;&#x306E;&#x304A;&#x304B;&#x3052;&#x3067;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x306A;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x30DE;&#x30C3;&#x30C8;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3088;&#x308A;&#x3082;&#x5E45;&#x5E83;&#x3044;&#x8CA0;&#x8377;&#x306E;&#x8ABF;&#x6574;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308B;&#x3002;&#x4E2D;&#x3067;&#x3082;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30EA;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30FC;&#x3092;&#x4F7F;&#x3046;&#x3068;&#x3001;&#x304A;&#x3088;&#x305D;500&#x7A2E;&#x985E;&#x3082;&#x306E;&#x30A8;&#x30AF;&#x30B5;&#x30B5;&#x30A4;&#x30BA;&#x304C;&#x5B9F;&#x884C;&#x3067;&#x304D;&#x308B;&#x3002; &#x7B4B;&#x529B;&#x304C;&#x3042;&#x307E;&#x308A;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x4EBA;&#x3084;&#x9AD8;&#x9F62;&#x8005;&#x3001;&#x307E;&#x305F;&#x602A;&#x6211;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x4EBA;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x52D5;&#x304D;&#x3092;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x8CA0;&#x8377;&#x3078;&#x3068;&#x8A2D;&#x5B9A;&#x3057;&#x3001;&#x5F37;&#x976D;&#x306A;&#x8089;&#x4F53;&#x3092;&#x6301;&#x3064;&#x30A2;&#x30B9;&#x30EA;&#x30FC;&#x30C8;&#x7B49;&#x3078;&#x306F;&#x52D5;&#x304D;&#x306E;&#x5F37;&#x5EA6;&#x3092;&#x4E0A;&#x3052;&#x308B;&#x3088;&#x3046;&#x306B;&#x8A2D;&#x5B9A;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002; &#x307E;&#x305F;&#x3001;&#x5C02;&#x7528;&#x5668;&#x5177;&#x306E;&#x5C0E;&#x5165;&#x306B;&#x3088;&#x3063;&#x3066;&#x611F;&#x3058;&#x3068;&#x308B;&#x3053;&#x3068;&#x304C;&#x96E3;&#x3057;&#x3044;&#x6DF1;&#x5C64;&#x90E8;&#x306E;&#x7B4B;&#x8089;&#x3084;&#x95A2;&#x7BC0;&#x306E;&#x52D5;&#x304D;&#x306B;&#x307E;&#x3067;&#x610F;&#x8B58;&#x3092;&#x5411;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x5BB9;&#x6613;&#x306B;&#x306A;&#x308A;&#x3001;&#x76EE;&#x7684;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x6307;&#x5C0E;&#x8005;&#x306F;&#x5668;&#x5177;&#x3092;&#x4F7F;&#x3044;&#x5206;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>


<p>&#x672C;&#x540D;&#x30B8;&#x30E7;&#x30BC;&#x30D5;&#x30FB;&#x30D2;&#x30E5;&#x30FC;&#x30D9;&#x30EB;&#x30C8;&#x30A5;&#x30B9;&#x30FB;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9; (&#x30C9;&#x30A4;&#x30C4;&#x8A9E;&#x540D;&#xFF1A;&#x30E8;&#x30FC;&#x30BC;&#x30D5;) &#x306F;&#x3001;1883&#x5E74;12&#x6708;9&#x65E5;&#x306B;&#x30C9;&#x30A4;&#x30C4;&#x5E1D;&#x56FD;&#x306E;&#x30C7;&#x30E5;&#x30C3;&#x30BB;&#x30EB;&#x30C9;&#x30EB;&#x30D5;&#x884C;&#x653F;&#x7BA1;&#x533A;&#x3001;&#x30E1;&#x30F3;&#x30D2;&#x30A7;&#x30F3;&#x30B0;&#x30E9;&#x30FC;&#x30C8;&#x30D0;&#x30C3;&#x30CF;&#x306B;&#x3042;&#x308B;&#x5C0F;&#x3055;&#x306A;&#x753A;&#x3067;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;&#x5E7C;&#x5C11;&#x671F;&#x306F;&#x75C5;&#x5F31;&#x3067;&#x3001;&#x30EA;&#x30A6;&#x30DE;&#x30C1;&#x71B1;&#x3001;&#x304F;&#x308B;&#x75C5;&#x3001;&#x5598;&#x606F;&#x306B;&#x82E6;&#x3057;&#x307F;&#x306A;&#x304C;&#x3089;&#x904E;&#x3054;&#x3057;&#x305F;&#x3002;&#x5927;&#x4EBA;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x306F;&#x30D8;&#x30D3;&#x30FC;&#x30B9;&#x30E2;&#x30FC;&#x30AB;&#x30FC;&#x3067;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x5598;&#x606F;&#x306B;&#x95A2;&#x3057;&#x3066;&#x8457;&#x3057;&#x304F;&#x5065;&#x5EB7;&#x306B;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x6BCD;&#x304C;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x533B;&#x3067;&#x7236;&#x304C;&#x4F53;&#x64CD;&#x9078;&#x624B;&#x3067;&#x3042;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x75C5;&#x3092;&#x514B;&#x670D;&#x3057;&#x305F;&#x3044;&#x6C17;&#x6301;&#x3061;&#x3068;&#x7236;&#x89AA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x61A7;&#x308C;&#x304B;&#x3089;&#x3001;&#x7236;&#x89AA;&#x306E;&#x52E4;&#x52D9;&#x3059;&#x308B;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x30AF;&#x30E9;&#x30D6;&#x3067;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0; (&#x5668;&#x68B0;&#x4F53;&#x64CD;&#x3001;&#x30EC;&#x30B9;&#x30EA;&#x30F3;&#x30B0;&#x3001;&#x30E8;&#x30AC;&#x3001;&#x30DC;&#x30AF;&#x30B7;&#x30F3;&#x30B0;&#x7B49;) &#x3092;&#x884C;&#x3044;&#x3001;14&#x6B73;&#x306B;&#x306A;&#x3063;&#x305F;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x4F53;&#x306F;&#x3068;&#x3066;&#x3082;&#x935B;&#x932C;&#x3055;&#x308C;&#x305F;&#x9B45;&#x529B;&#x7684;&#x306A;&#x4F53;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>1912&#x5E74;-&#x305D;&#x306E;&#x5F8C;&#x3082;&#x5F7C;&#x306F;&#x6771;&#x6D0B;&#x3068;&#x897F;&#x6D0B;&#x4E21;&#x65B9;&#x306E;&#x8EAB;&#x4F53;&#x8A13;&#x7DF4;&#x6CD5;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3001;&#x7279;&#x306B;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x6587;&#x5316;&#x3084;&#x5F6B;&#x523B;&#x306E;&#x7F8E;&#x3057;&#x3055;&#x3001;&#x305D;&#x308C;&#x306B;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x5F37;&#x3055;&#x306B;&#x95A2;&#x5FC3;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x9803;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x30B5;&#x30FC;&#x30AB;&#x30B9;&#x56E3;&#x3068;&#x5171;&#x306B;&#x65C5;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>1914&#x5E74;&#x306B;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x52C3;&#x767A;&#x3002;&#x5F53;&#x6642;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x3066;&#x30DC;&#x30AF;&#x30B5;&#x30FC;&#x517C;&#x81EA;&#x5DF1;&#x9632;&#x885B;&#x8853;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x3068;&#x3057;&#x3066;&#x50CD;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x6575;&#x56FD;&#x306E;&#x4EBA;&#x9593;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x6355;&#x865C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x30DE;&#x30F3;&#x5CF6;&#x306E;&#x53CE;&#x5BB9;&#x6240;&#x306B;&#x9001;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x9803;&#x3001;&#x81EA;&#x5206;&#x306E;&#x305F;&#x3081;&#x306B;&#x958B;&#x767A;&#x3057;&#x3066;&#x3044;&#x305F;&#x904B;&#x52D5;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3092;&#x4ED6;&#x306E;&#x6291;&#x7559;&#x8005;&#x306B;&#x3082;&#x4F1D;&#x3048;&#x59CB;&#x3081;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30F3;&#x5CF6;&#x306B;&#x3044;&#x308B;&#x671F;&#x9593;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x770B;&#x8B77;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x50CD;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x3042;&#x308B;&#x6642;&#x3001;&#x5BDD;&#x305F;&#x304D;&#x308A;&#x3067;&#x52D5;&#x304F;&#x3053;&#x3068;&#x3082;&#x5927;&#x5909;&#x306A;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x30DE;&#x30C3;&#x30C8;&#x30EC;&#x30B9;&#x30D9;&#x30C3;&#x30C9;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x30B9;&#x30D7;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3084;&#x62B5;&#x6297;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x8003;&#x3048;&#x3064;&#x304F;&#x3002;&#x3053;&#x308C;&#x306F;&#x73FE;&#x5728;&#x300C;&#x30AD;&#x30E3;&#x30C7;&#x30A3;&#x30E9;&#x30C3;&#x30AF;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x30D9;&#x30C3;&#x30C9;&#x578B;&#x306E;&#x5668;&#x5177;&#x306E;&#x57FA;&#x790E;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x5F7C;&#x304C;&#x884C;&#x3063;&#x305F;&#x3053;&#x306E;&#x65B0;&#x3057;&#x3044;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x306F;&#x3001;&#x5F8C;&#x306B;&#x300C;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x8003;&#x3048;&#x65B9;&#x306E;&#x59CB;&#x307E;&#x308A;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>1918&#x5E74;&#x306B;&#x4E16;&#x754C;&#x7684;&#x306A;&#x898F;&#x6A21;&#x3067;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;&#x304C;&#x6D41;&#x884C;&#x3002;&#x6226;&#x4E89;&#x3088;&#x308A;&#x3082;&#x591A;&#x304F;&#x306E;&#x547D;&#x3092;&#x596A;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3053;&#x306E;&#x30A4;&#x30F3;&#x30D5;&#x30EB;&#x30A8;&#x30F3;&#x30B6;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x304C;&#x904E;&#x3054;&#x3059;&#x30DE;&#x30F3;&#x5CF6;&#x306B;&#x307E;&#x3067;&#x5F71;&#x97FF;&#x304C;&#x53CA;&#x3076;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5F7C;&#x3068;&#x3068;&#x3082;&#x306B;&#x904B;&#x52D5;&#x3092;&#x7D9A;&#x3051;&#x305F;&#x4EF2;&#x9593;&#x9054;&#x306F;&#x8AB0;&#x4E00;&#x4EBA;&#x3068;&#x3057;&#x3066;&#x3053;&#x306E;&#x75C5;&#x306B;&#x5012;&#x308C;&#x308B;&#x4EBA;&#x306F;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5F8C;&#x306B;&#x69D8;&#x3005;&#x306A;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A9E;&#x308A;&#x7D99;&#x304C;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x7D42;&#x6226;&#x5F8C;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306B;&#x623B;&#x3063;&#x305F;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x3001;&#x81EA;&#x5DF1;&#x9632;&#x885B;&#x8853;&#x306E;&#x6307;&#x5C0E;&#x3068;&#x30CF;&#x30F3;&#x30D6;&#x30EB;&#x30AF;&#x306B;&#x3042;&#x308B;&#x8ECD;&#x8B66;&#x5BDF;&#x306E;&#x8A13;&#x7DF4;&#x3092;&#x62C5;&#x5F53;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x500B;&#x4EBA;&#x306E;&#x9867;&#x5BA2;&#x3082;&#x6559;&#x3048;&#x59CB;&#x3081;&#x305F;&#x3002;&#x3053;&#x306E;&#x9803;&#x306E;&#x3053;&#x3068;&#x306F;&#x3042;&#x307E;&#x308A;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x30DB;&#x30EA;&#x30B9;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30E1;&#x30C7;&#x30A3;&#x30B9;&#x30F3;&#x3001;&#x7791;&#x60F3;&#x3001;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x30C8;&#x30EA;&#x30AC;&#x30FC;&#x30FB;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3001;&#x547C;&#x5438;&#x6CD5;&#x3001;&#x30E2;&#x30C0;&#x30F3;&#x30C0;&#x30F3;&#x30B9;&#x306B;&#x8208;&#x5473;&#x3092;&#x611F;&#x3058;&#x59CB;&#x3081;&#x305F;&#x6642;&#x671F;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4E2D;&#x3067;&#x3082;&#x30E2;&#x30C0;&#x30F3;&#x30C0;&#x30F3;&#x30B9;&#x306B;&#x5F15;&#x304D;&#x3064;&#x3051;&#x3089;&#x308C;&#x305F;&#x5F7C;&#x306F;&#x3001;2&#x4EBA;&#x306E;&#x6709;&#x540D;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x3068;&#x5171;&#x306B;&#x50CD;&#x3044;&#x3066;&#x3044;&#x305F;&#x3002;&#x30E0;&#x30FC;&#x30D6;&#x30E1;&#x30F3;&#x30C8;&#x30FB;&#x30A2;&#x30CA;&#x30EA;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x6709;&#x540D;&#x306A;&#x30EB;&#x30C9;&#x30EB;&#x30D5;&#x30FB;&#x30D5;&#x30A9;&#x30F3;&#x30FB;&#x30E9;&#x30D0;&#x30F3; (&#x30CF;&#x30F3;&#x30AC;&#x30EA;&#x30FC;) &#x306F;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3068;&#x51FA;&#x4F1A;&#x3063;&#x3066;&#x3001;&#x81EA;&#x5206;&#x306E;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x306B;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306E;&#x7406;&#x8AD6;&#x3068;&#x904B;&#x52D5;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x3068;&#x3057;&#x3066;&#x3082;&#x632F;&#x4ED8;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x3082;&#x6709;&#x540D;&#x306A;&#x30DE;&#x30EA;&#x30FC;&#x30FB;&#x30A6;&#x30A3;&#x30B0;&#x30DE;&#x30F3; (&#x30C9;&#x30A4;&#x30C4;) &#x306F;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x751F;&#x5F92;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x30C0;&#x30F3;&#x30B9;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x30A6;&#x30A9;&#x30FC;&#x30DF;&#x30F3;&#x30B0;&#x30A2;&#x30C3;&#x30D7;&#x306B;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306E;&#x8003;&#x6848;&#x3057;&#x305F;&#x904B;&#x52D5;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>1925&#x5E74;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x653F;&#x5E9C;&#x304B;&#x3089;&#x65B0;&#x3057;&#x3044;&#x8ECD;&#x968A;&#x306E;&#x8A13;&#x7DF4;&#x3092;&#x983C;&#x307E;&#x308C;&#x308B;&#x304C;&#x3001;&#x5F53;&#x6642;&#x306E;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x653F;&#x6CBB;&#x7684;&#x50BE;&#x5411;&#x3092;&#x597D;&#x307E;&#x305A;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x79FB;&#x6C11;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6C7A;&#x65AD;&#x3059;&#x308B;&#x3002;&#x30DC;&#x30AF;&#x30B7;&#x30F3;&#x30B0;&#x30FB;&#x30DE;&#x30CD;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x306E;&#x30CA;&#x30C3;&#x30C8;&#x30D5;&#x30E9;&#x30A4;&#x30B7;&#x30E3;&#x30FC; (&#x30A2;&#x30E1;&#x30EA;&#x30AB;) &#x3084;&#x3001;&#x5F8C;&#x306B;&#x30D8;&#x30D3;&#x30FC;&#x7D1A;&#x306E;&#x4E16;&#x754C;&#x738B;&#x8005;&#x3068;&#x306A;&#x308B;&#x30DE;&#x30C3;&#x30AF;&#x30B9;&#x30FB;&#x30B7;&#x30E5;&#x30E1;&#x30EA;&#x30F3;&#x30B0; (&#x30C9;&#x30A4;&#x30C4;) &#x306B;&#x6E21;&#x7C73;&#x3092;&#x52E7;&#x3081;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306E;&#x80CC;&#x4E2D;&#x3092;&#x62BC;&#x3057;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3078;&#x5411;&#x304B;&#x3046;&#x8CA8;&#x7269;&#x8239;&#x5185;&#x3067;&#x3001;&#x95A2;&#x7BC0;&#x708E;&#x3067;&#x82E6;&#x3057;&#x3080;&#x82E5;&#x3044;&#x770B;&#x8B77;&#x58EB;&#x3068;&#x51FA;&#x4F1A;&#x3046;&#x3002;&#x30AF;&#x30E9;&#x30E9;&#x30FB;&#x30BE;&#x30A4;&#x30CA;&#x30FC;&#x3068;&#x3044;&#x3046;&#x305D;&#x306E;&#x5973;&#x6027;&#x306F;&#x305D;&#x306E;&#x5F8C;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x30A2;&#x30B7;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x3068;&#x306A;&#x308B;&#x3068;&#x5171;&#x306B;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x306E;&#x512A;&#x79C0;&#x306A;&#x6307;&#x5C0E;&#x8005;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x30AF;&#x30E9;&#x30E9;&#x306F;&#x5F7C;&#x306B;&#x3068;&#x3063;&#x3066;&#x7406;&#x60F3;&#x7684;&#x306A;&#x7406;&#x89E3;&#x8005;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;2&#x4EBA;&#x306F;&#x6B63;&#x5F0F;&#x306A;&#x592B;&#x5A66;&#x3068;&#x3044;&#x3046;&#x95A2;&#x4FC2;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F; (&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x30C9;&#x30A4;&#x30C4;&#x3067;2&#x56DE;&#x306E;&#x7D50;&#x5A5A;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;)&#x3002;</p>
<p>1926&#x5E74;&#x306B;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x306B;&#x5230;&#x7740;&#x3002;8&#x756A;&#x8857;&#x306E;939&#x756A;&#x5730;&#x3001;2&#x968E;207&#x53F7;&#x5BA4;&#x306B;&#x3042;&#x3063;&#x305F;&#x30B8;&#x30E0;&#x3067;&#x50CD;&#x304D;&#x59CB;&#x3081;&#x308B;&#x3002;&#x8FD1;&#x304F;&#x306B;&#x306F;&#x30EA;&#x30F3;&#x30AB;&#x30FC;&#x30F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3084;&#x3001;&#x30AB;&#x30FC;&#x30CD;&#x30AE;&#x30FC;&#x30DB;&#x30FC;&#x30EB;&#x3001;&#x30D6;&#x30ED;&#x30FC;&#x30C9;&#x30A6;&#x30A7;&#x30A4;&#x304C;&#x3042;&#x308A;&#x3001;&#x540C;&#x3058;&#x5EFA;&#x7269;&#x5185;&#x306B;&#x306F;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x3084;&#x30D0;&#x30EC;&#x30EA;&#x30FC;&#x30CA;&#x304C;&#x7DF4;&#x7FD2;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30C0;&#x30F3;&#x30B9;&#x5B66;&#x6821;&#x3084;&#x30EA;&#x30CF;&#x30FC;&#x30B5;&#x30EB;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x304C;&#x3042;&#x3063;&#x305F; (&#x73FE;&#x5728;&#x3067;&#x3082;&#x5F53;&#x6642;&#x306E;&#x307E;&#x307E;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;)&#x3002;</p>
<p>30&#x4EE3;&#x524D;&#x534A;&#x9803;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x50CD;&#x3044;&#x3066;&#x3044;&#x305F;&#x30B8;&#x30E0;&#x3092;&#x5F15;&#x7D99;&#x3050;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x6A5F;&#x4F1A;&#x306B;&#x30AF;&#x30E9;&#x30E9;&#x3068;&#x3068;&#x3082;&#x306B;&#x81EA;&#x5206;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3092;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x3055;&#x305B;&#x3001;&#x305D;&#x3053;&#x3067;&#x6570;&#x3005;&#x306E;&#x30A2;&#x30B9;&#x30EA;&#x30FC;&#x30C8;&#x3084;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x306B;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3001;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x30DE;&#x30F3;&#x3084;&#x533B;&#x8005;&#x3001;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x3001;&#x97F3;&#x697D;&#x5BB6;&#x3001;&#x30B5;&#x30FC;&#x30AB;&#x30B9;&#x82B8;&#x4EBA;&#x3001;&#x4F53;&#x64CD;&#x9078;&#x624B;&#x3001;&#x5B66;&#x751F;&#x306A;&#x3069;&#x3001;&#x305D;&#x306E;&#x6307;&#x5C0E;&#x306F;&#x591A;&#x5C90;&#x306B;&#x308F;&#x305F;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x306E;&#x5642;&#x306F;&#x53E3;&#x4F1D;&#x3048;&#x306B;&#x5E83;&#x307E;&#x308A;&#x3001;&#x305D;&#x306E;&#x9867;&#x5BA2;&#x306B;&#x306F;&#x30D3;&#x30D3;&#x30A2;&#x30F3;&#x30FB;&#x30EA;&#x30FC;&#x3001;&#x3001;&#x30AD;&#x30E3;&#x30B5;&#x30EA;&#x30F3;&#x30FB;&#x30D8;&#x30D7;&#x30D0;&#x30FC;&#x30F3;&#x3084;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6620;&#x753B;&#x30B9;&#x30BF;&#x30FC;&#x3001;&#x3055;&#x3089;&#x306B;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x306E;&#x5BCC;&#x88D5;&#x5C64;&#x9054;&#x3082;&#x3044;&#x305F;&#x3002;</p>
<p>1930&#x5E74;&#x304B;&#x3089;1940&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;-&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x30D0;&#x30EC;&#x30A8;&#x3068;&#x30E2;&#x30C0;&#x30F3;&#x30C0;&#x30F3;&#x30B9;&#x306E;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x3084;&#x632F;&#x4ED8;&#x5E2B;&#x9054;&#x304C;&#x6709;&#x540D;&#x7121;&#x540D;&#x306B;&#x95A2;&#x308F;&#x3089;&#x305A;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x4E0B;&#x3067;&#x5B66;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x30C6;&#x30C3;&#x30C9;&#x30FB;&#x30B7;&#x30E7;&#x30FC;&#x30F3;&#x3001;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30BB;&#x30F3;&#x30C8;&#x30FB;&#x30C7;&#x30CB;&#x30B9;&#x3001;&#x30CF;&#x30F3;&#x30CA;&#x30FB;&#x30DB;&#x30EB;&#x30E0;&#x3001;&#x30A2;&#x30EC;&#x30B0;&#x30E9;&#x30FB;&#x30B1;&#x30F3;&#x30C8;&#x306A;&#x3069;&#x3082;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x3044;&#x305F;&#x3002;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30D0;&#x30E9;&#x30F3;&#x30B7;&#x30F3;&#x306F;&#x3001;&#x81EA;&#x5206;&#x306E;&#x6559;&#x3048;&#x5B50;&#x306E;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x304C;&#x602A;&#x6211;&#x3092;&#x3059;&#x308B;&#x3068;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x305F;&#x3081;&#x306B;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x306B;&#x9001;&#x3063;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046; (&#x5F53;&#x6642;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x30A2;&#x30F3;&#x30AF;&#x30EB;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;)&#x3002;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30ED;&#x30B8;&#x30FC;&#x306F;&#x3001;&#x53E3;&#x30B3;&#x30DF;&#x306B;&#x3088;&#x3063;&#x3066;&#x591A;&#x304F;&#x306E;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x9054;&#x306E;&#x9593;&#x306B;&#x6025;&#x901F;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;</p>
<p>&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x76F4;&#x3005;&#x306E;&#x6559;&#x3048;&#x5B50;&#x9054;&#x306F;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x300C;&#x7B2C;&#x4E00;&#x4E16;&#x4EE3;&#x30C6;&#x30A3;&#x30FC;&#x30C1;&#x30E3;&#x30FC; (&#x307E;&#x305F;&#x306F;&#x30A8;&#x30EB;&#x30C0;&#x30FC;)&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3059;&#x3067;&#x306B;&#x3053;&#x306E;&#x4E16;&#x3092;&#x53BB;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x4EBA;&#x7269;&#x3067;&#x306F;&#x3001;&#x30AB;&#x30ED;&#x30FC;&#x30E9;&#x30FB;&#x30C8;&#x30EA;&#x30A8;&#x30FC;&#x3001;&#x30A4;&#x30F4;&#x30FB;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x3001;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30AD;&#x30F3;&#x30B0;&#x3001;&#x30ED;&#x30F3;&#x30FB;&#x30D5;&#x30EC;&#x30C3;&#x30C1;&#x30E3;&#x30FC;&#x3001;&#x30AD;&#x30E3;&#x30B5;&#x30EA;&#x30F3;&#x30FB;&#x30B9;&#x30BF;&#x30F3;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x30FB;&#x30B0;&#x30E9;&#x30F3;&#x30C8;&#x3001;&#x30ED;&#x30DE;&#x30FC;&#x30CA;&#x30FB;&#x30AF;&#x30EA;&#x30B6;&#x30CE;&#x30A6;&#x30B9;&#x30AB;&#x3002;&#x73FE;&#x5728;&#x3082;&#x6D3B;&#x52D5;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x7269;&#x306F;&#x3001;&#x30B8;&#x30A7;&#x30A4;&#x30FB;&#x30B0;&#x30E9;&#x30A4;&#x30E0;&#x30B9;&#x3001;&#x30E1;&#x30A2;&#x30EA;&#x30FC;&#x30FB;&#x30DC;&#x30FC;&#x30A8;&#x30F3;&#x3001;&#x30ED;&#x30EA;&#x30FC;&#x30BF;&#x30FB;&#x30B5;&#x30F3;&#x30DF;&#x30B2;&#x30A7;&#x30EB;&#x304C;&#x3044;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x5834;&#x5408;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3067;&#x30A2;&#x30B7;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x3092;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x8CBB;&#x7528;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x30A2;&#x30B7;&#x30B9;&#x30BF;&#x30F3;&#x30C8;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x59EA;&#x3067;&#x3042;&#x308B;&#x30DE;&#x30EA;&#x30FC;&#x30FB;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3082;&#x3044;&#x305F;&#x3002;</p>
<p>1930&#x5E74;&#x306B;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5E02;&#x6C11;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>1934&#x5E74;&#x306B;&#x300E;&#x30E6;&#x30A2;&#x30FB;&#x30D8;&#x30EB;&#x30B9; (Your Health)&#x300F;&#x3092;&#x51FA;&#x7248;&#x3002;1939&#x5E74;&#x304B;&#x3089;1951&#x5E74;&#x307E;&#x3067;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x592B;&#x59BB;&#x306F;&#x3001;&#x306E;&#x8FD1;&#x304F;&#x306E;&#x5225;&#x8358;&#x3067;&#x6BCE;&#x5E74;&#x590F;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x30C0;&#x30F3;&#x30B9;&#x306E;&#x30AD;&#x30E3;&#x30F3;&#x30D7;&#x3067;&#x3082;&#x6307;&#x5C0E;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>1945&#x5E74;&#x306B;&#x300E;&#x30EA;&#x30BF;&#x30FC;&#x30F3;&#x30FB;&#x30C8;&#x30A5;&#x30FB;&#x30E9;&#x30A4;&#x30D5;&#x30FB;&#x30B9;&#x30EB;&#x30FC;&#x30FB;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30ED;&#x30B8;&#x30FC; (Return to Life Through Contrology)&#x300F;&#x3092;&#x51FA;&#x7248; (&#x5F7C;&#x304C;&#x751F;&#x524D;&#x57F7;&#x7B46;&#x3057;&#x305F;&#x672C;&#x306F;2&#x518A;&#x3060;&#x3051;&#x3067;&#x3042;&#x3063;&#x305F;)&#x3002;&#x3053;&#x306E;&#x9803;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x306F;&#x4EBA;&#x985E;&#x3092;&#x5909;&#x3048;&#x3089;&#x308C;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3066;&#x3044;&#x305F;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x3001;&#x82E5;&#x8005;&#x306E;&#x6559;&#x80B2;&#x3084;&#x8ECD;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306B;&#x3082;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x3082;&#x3089;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x71B1;&#x5FC3;&#x306B;&#x5BA3;&#x4F1D;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x533B;&#x5E2B;&#x9054;&#x306B;&#x5411;&#x3051;&#x305F;&#x5B9F;&#x8DF5;&#x8B1B;&#x7FD2;&#x3001;&#x904B;&#x52D5;&#x7528;&#x30D1;&#x30F3;&#x30D5;&#x30EC;&#x30C3;&#x30C8;&#x306E;&#x4F5C;&#x6210;&#x3001;&#x6BCE;&#x9031;&#x571F;&#x66DC;&#x65E5;&#x306B;&#x306F;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x5668;&#x5177;&#x3092;&#x7D39;&#x4ECB;&#x30FB;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x30E1;&#x30A4;&#x30B7;&#x30FC;&#x30BA; (&#x767E;&#x8CA8;&#x5E97;) &#x306B;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x30DE;&#x30F3;&#x30CF;&#x30C3;&#x30BF;&#x30F3;&#x306B;&#x3042;&#x308B;&#x3001;&#x30EC;&#x30CE;&#x30C3;&#x30AF;&#x30B9;&#x30D2;&#x30EB;&#x75C5;&#x9662;&#x306E;&#x6574;&#x5F62;&#x5916;&#x79D1;&#x30D8;&#x30F3;&#x30EA;&#x30FC;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30C0;&#x30F3;&#x533B;&#x5E2B;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x89AA;&#x53CB;&#x3067;&#x3082;&#x3042;&#x308A;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x9AD8;&#x304F;&#x8A55;&#x4FA1;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x30B8;&#x30E7;&#x30FC;&#x30C0;&#x30F3;&#x533B;&#x5E2B;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x6559;&#x3048;&#x5B50;&#x306E;1&#x4EBA;&#x3067;&#x3042;&#x308B;&#x30AB;&#x30ED;&#x30FC;&#x30E9;&#x30FB;&#x30C8;&#x30EA;&#x30A8;&#x30FC;&#x3092;&#x5074;&#x306B;&#x7F6E;&#x304D;&#x3001;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x751F;&#x5F92;&#x306E;&#x4F55;&#x4EBA;&#x304B;&#x3082;&#x512A;&#x79C0;&#x306A;&#x5916;&#x79D1;&#x533B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>1950&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4E73;&#x623F;&#x5207;&#x9664;&#x8853;&#x304B;&#x3089;&#x5947;&#x8DE1;&#x7684;&#x306A;&#x5FA9;&#x6D3B;&#x3092;&#x679C;&#x305F;&#x3057;&#x305F;&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x3001;&#x30A4;&#x30F4;&#x30FB;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x3068;&#x306E;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x304B;&#x3089;&#x3001;&#x591A;&#x304F;&#x306E;&#x533B;&#x5E2B;&#x306B;&#x9A5A;&#x304D;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x3092;&#x75C5;&#x9662;&#x306B;&#x3082;&#x53D6;&#x308A;&#x5165;&#x308C;&#x308B;&#x52D5;&#x304D;&#x304C;&#x59CB;&#x307E;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x75C5;&#x9662;&#x5074;&#x306F;&#x533B;&#x7642;&#x8CC7;&#x683C;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3092;&#x62D2;&#x5426;&#x3002;&#x58F2;&#x308A;&#x8FBC;&#x307F;&#x306E;&#x7532;&#x6590;&#x306A;&#x304F;&#x3001;&#x5F7C;&#x306E;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x306F;&#x533B;&#x7642;&#x3084;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x306E;&#x4E3B;&#x6D41;&#x3068;&#x306F;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x533B;&#x5B66;&#x4F1A;&#x306E;&#x7121;&#x7406;&#x89E3;&#x306B;&#x3072;&#x3069;&#x304F;&#x60B2;&#x3057;&#x3093;&#x3060;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>1965&#x5E74;&#x306B;&#x767E;&#x8CA8;&#x5E97;&#x30D8;&#x30F3;&#x30EA;&#x30D9;&#x30F3;&#x30C7;&#x30EB;&#x306E;&#x4E2D;&#x306B;&#x3001;2&#x756A;&#x76EE;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3092;&#x958B;&#x8A2D;&#x3002;&#x958B;&#x8A2D;&#x5F53;&#x521D;&#x304B;&#x3089;1972&#x5E74;&#x307E;&#x3067;&#x306F;&#x3001;&#x5F7C;&#x306E;&#x6559;&#x3048;&#x5B50;&#x306E;1&#x4EBA;&#x306E;&#x30CA;&#x30E4;&#x30FB;&#x30B3;&#x30FC;&#x30EA;&#x30FC;&#x304C;&#x904B;&#x55B6;&#x3001;&#x305D;&#x306E;&#x5F8C;1988&#x5E74;&#x306B;&#x9589;&#x5E97;&#x3059;&#x308B;&#x307E;&#x3067;&#x306F;&#x3001;&#x30AD;&#x30E3;&#x30B5;&#x30EA;&#x30F3;&#x30FB;&#x30B9;&#x30BF;&#x30F3;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x30FB;&#x30B0;&#x30E9;&#x30F3;&#x30C8; (&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x5927;&#x5B66;&#x30C6;&#x30A3;&#x30C3;&#x30B7;&#x30E5;&#x6821;&#x3067;&#x306E;&#x6307;&#x5C0E;&#x3082;&#x3057;&#x3066;&#x3044;&#x305F;) &#x304C;&#x6307;&#x5C0E;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>1966&#x5E74;1&#x6708;&#x306B;8&#x756A;&#x8857;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x304C;&#x3042;&#x3063;&#x305F;&#x30D3;&#x30EB;&#x306E;&#x88CF;&#x624B;&#x3067;&#x706B;&#x707D;&#x304C;&#x767A;&#x751F;&#x3001;&#x5E78;&#x3044;&#x5F7C;&#x3089;&#x306E;&#x4E2D;&#x306B;&#x6B7B;&#x8005;&#x306F;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x93AE;&#x706B;&#x5F8C;&#x3001;&#x8CC7;&#x6599;&#x3092;&#x6301;&#x3061;&#x51FA;&#x305D;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x8AA4;&#x3063;&#x3066;&#x5E8A;&#x677F;&#x3092;&#x8E0F;&#x307F;&#x629C;&#x304D;&#x3001;&#x6D88;&#x9632;&#x58EB;&#x306B;&#x6551;&#x52A9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>80&#x4EE3;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x3092;&#x7814;&#x7A76;&#x3068;&#x6307;&#x5C0E;&#x306B;&#x8CBB;&#x3084;&#x3057;&#x305F;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306F;&#x3001;1967&#x5E74;10&#x6708;9&#x65E5;&#x306B;&#x3053;&#x306E;&#x4E16;&#x3092;&#x53BB;&#x308B;&#x3002;&#x5F53;&#x6642;84&#x6B73;&#x3060;&#x3063;&#x305F;&#x5F7C;&#x306F;&#x3001;&#x305D;&#x306E;&#x751F;&#x6DAF;&#x3092;&#x7D42;&#x3048;&#x308B;&#x5BF8;&#x524D;&#x307E;&#x3067;&#x3042;&#x3089;&#x3086;&#x308B;&#x3092;&#x5B9F;&#x884C;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x306E;&#x6B7B;&#x5F8C;&#x3001;&#x5F7C;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x306F;&#x5F1F;&#x5B50;&#x306E;1&#x4EBA;&#x3067;&#x3042;&#x3063;&#x305F;&#x30ED;&#x30DE;&#x30FC;&#x30CA;&#x30FB;&#x30AF;&#x30EA;&#x30B6;&#x30CE;&#x30A6;&#x30B9;&#x30AB;&#x304C;&#x5F15;&#x7D99;&#x304E;&#x3001;&#x30AF;&#x30E9;&#x30E9;&#x3068;&#x5171;&#x306B;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3092;&#x904B;&#x55B6;&#x3057;&#x7D9A;&#x3051;&#x305F;&#x3002;</p>
<p>1968&#x5E74;&#x3001;&#x30A4;&#x30F4;&#x30FB;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30EA;&#x30FC; (1901&#x5E74;&#x301C;1944&#x5E74;) &#x304C;&#x30CB;&#x30E5;&#x30FC;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x5DDE;&#x306B;&#x300C;&#x30A4;&#x30F4;&#x30FB;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x300D;&#x3092;&#x958B;&#x8A2D;&#x3002;</p>
<p>1971&#x5E74;&#x306B;&#x30ED;&#x30DE;&#x30FC;&#x30CA;&#x30FB;&#x30AF;&#x30EA;&#x30B6;&#x30CE;&#x30A6;&#x30B9;&#x30AB;&#x304C;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3092;&#x7D99;&#x3050;&#x3002;&#x30ED;&#x30F3;&#x30FB;&#x30D5;&#x30EC;&#x30C3;&#x30C1;&#x30E3;&#x30FC;&#x304C;&#x30ED;&#x30B5;&#x30F3;&#x30BC;&#x30EB;&#x30B9;&#x306E;&#x30D3;&#x30D0;&#x30EA;&#x30FC;&#x30D2;&#x30EB;&#x30BA;&#x306B;&#x300C;&#x30ED;&#x30F3;&#x30FB;&#x30D5;&#x30EC;&#x30C3;&#x30C1;&#x30E3;&#x30FC;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30FB;&#x30DC;&#x30C7;&#x30A3;&#x30FB;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30ED;&#x30B8;&#x30FC;&#x300D;&#x3092;&#x958B;&#x8A2D;&#x3002;&#x591A;&#x304F;&#x306E;&#x30CF;&#x30EA;&#x30A6;&#x30C3;&#x30C9;&#x306E;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x9867;&#x5BA2;&#x3092;&#x96C6;&#x3081;&#x3001;&#x4EBA;&#x6C17;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>1973&#x5E74;&#x3001;91&#x6B73;&#x306B;&#x306A;&#x3063;&#x305F;&#x30AF;&#x30E9;&#x30E9;&#x30FB;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306F;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3067;&#x306E;&#x4ED5;&#x4E8B;&#x3092;&#x5F15;&#x9000;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306F;&#x30ED;&#x30DE;&#x30FC;&#x30CA;&#x30FB;&#x30AF;&#x30EA;&#x30B6;&#x30CE;&#x30A6;&#x30B9;&#x30AB;&#x306B;&#x5168;&#x3066;&#x4EFB;&#x305B;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>1977&#x5E74;5&#x6708;13&#x65E5;&#x306B;&#x30AF;&#x30E9;&#x30E9;&#x30FB;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x304C;&#x3053;&#x306E;&#x4E16;&#x3092;&#x53BB;&#x308B;&#x3002;</p>
<p>1983&#x5E74;&#x3001;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x306E;&#x30BB;&#x30F3;&#x30C8;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30FB;&#x30DB;&#x30B9;&#x30D4;&#x30BF;&#x30EB;&#x306E;&#x8457;&#x540D;&#x306A;&#x5916;&#x79D1;&#x533B;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x9078;&#x624B;&#x3068;&#x30C0;&#x30F3;&#x30B9;&#x30EA;&#x30CF;&#x30D3;&#x30EA;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x90E8;&#x9580;&#x306E;&#x9577;&#x3067;&#x3042;&#x3063;&#x305F;&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30B9;&#x30FB;&#x30B2;&#x30FC;&#x30EA;&#x30C3;&#x30AF;&#x533B;&#x5E2B;&#x306F;&#x3001;&#x521D;&#x3081;&#x3066;&#x30C0;&#x30F3;&#x30B9;&#x30FB;&#x30E1;&#x30C7;&#x30A3;&#x30B9;&#x30F3;&#x30FB;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF; (&#x30C0;&#x30F3;&#x30B5;&#x30FC;&#x5C02;&#x9580;&#x5916;&#x6765;) &#x3092;&#x4F5C;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x30ED;&#x30F3;&#x30FB;&#x30D5;&#x30EC;&#x30C3;&#x30C1;&#x30E3;&#x30FC;&#x306B;&#x5354;&#x529B;&#x3092;&#x6C42;&#x3081;&#x3001;&#x521D;&#x3081;&#x3066;&#x306E;&#x533B;&#x7642;&#x7684;&#x306A;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3092;&#x4F5C;&#x308A;&#x3001;&#x75C5;&#x9662;&#x306B;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306E;&#x8A2D;&#x5099;&#x3092;&#x8A2D;&#x3051;&#x305F;&#x3002;</p>
<p>1989&#x5E74;&#x3001;&#x30ED;&#x30DE;&#x30FC;&#x30CA;&#x30FB;&#x30AF;&#x30EA;&#x30B6;&#x30CE;&#x30A6;&#x30B9;&#x30AB;&#x306F;2&#x5EA6;&#x76EE;&#x306E;&#x5F15;&#x3063;&#x8D8A;&#x3057;&#x306E;&#x5F8C;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30FB;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x3092;&#x9589;&#x3081;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x5F7C;&#x5973;&#x306F;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x306B;&#x3042;&#x308B;&#x30C9;&#x30E9;&#x30B4;&#x30FB;&#x30B8;&#x30E0; (&#x4F53;&#x64CD;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x30B8;&#x30E0;) &#x306E;&#x4E2D;&#x306B;&#x81EA;&#x5206;&#x306E;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x30B9;&#x30DA;&#x30FC;&#x30B9;&#x3092;&#x4F5C;&#x308B;&#x3002;</p>
<p>1990&#x5E74;&#x4EE3;&#x306B;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30ED;&#x30B8;&#x30FC;&#x306F;&#x300C;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x300D;&#x3068;&#x3057;&#x3066;&#x69D8;&#x3005;&#x306A;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x7B49;&#x3067;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x3001;&#x6B21;&#x7B2C;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5404;&#x5730;&#x306B;&#x6D78;&#x900F;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x5916;&#x3067;&#x3082;&#x5E83;&#x304C;&#x308A;&#x59CB;&#x3081;&#x308B;&#x3002;</p>
<p>1996&#x5E74;1&#x6708;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x5546;&#x6A19;&#x767B;&#x9332;&#x3059;&#x308B;&#x304B;&#x5426;&#x304B;&#x3092;&#x5DE1;&#x308A;&#x3001;&#x96C6;&#x56E3;&#x8A34;&#x8A1F;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3002;</p>
<p>2000&#x5E74;10&#x6708;&#x3001;&#x300C;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x3092;&#x5DE1;&#x308B;&#x8A34;&#x8A1F;&#x306F;&#x548C;&#x89E3;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x5E55;&#x3092;&#x9589;&#x3058;&#x3001;&#x300C;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x666E;&#x901A;&#x540D;&#x8A5E;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3082;&#x3001;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30ED;&#x30B8;&#x30FC;&#x306F;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x3067;&#x5E83;&#x307E;&#x308A;&#x7D9A;&#x3051;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x591A;&#x304F;&#x306E;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x304C;&#x958B;&#x8A2D;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D8;&#x30EB;&#x30B9;&#x30AF;&#x30E9;&#x30D6;&#x3084;&#x30D5;&#x30A3;&#x30C3;&#x30C8;&#x30CD;&#x30B9;&#x30B8;&#x30E0;&#x3082;&#x7AF6;&#x3063;&#x3066;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x3092;&#x63A1;&#x7528;&#x30FB;&#x5C0E;&#x5165;&#x3057;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30A4;&#x30F3;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3092;&#x990A;&#x6210;&#x3059;&#x308B;&#x8B1B;&#x7FD2;&#x4F1A;&#x3082;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3067;&#x958B;&#x304B;&#x308C;&#x305F;&#x3002;</p>
<p>2009&#x5E74;&#x306B;&#x306F;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x4E3B;&#x8981;&#x56FD;&#x3067;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x4EBA;&#x53E3;&#x306F;1200&#x4E07;&#x4EBA;&#x3092;&#x8D85;&#x3048;&#x305F;&#x3002;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x306E;8&#x756A;&#x8857; 939&#x756A;&#x5730;&#x306B;&#x3042;&#x308B;&#x5143;&#x7956;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30B9;&#x30BF;&#x30B8;&#x30AA;&#x306F;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x306E;&#x30E1;&#x30C3;&#x30AB;&#x3068;&#x3057;&#x3066;&#x4ECA;&#x3067;&#x3082;&#x904B;&#x55B6;&#x3055;&#x308C;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B; (2015&#x5E74;&#x73FE;&#x5728;)&#x3002;</p>

<p>2001&#x5E74;&#x306B;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x6307;&#x5C0E;&#x8005;&#x306E;&#x305F;&#x3081;&#x306E;&#x975E;&#x55B6;&#x5229;&#x56E3;&#x4F53;&#x3067;&#x3042;&#x308A;&#x3001;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x306E;&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x6559;&#x80B2;&#x3068;&#x666E;&#x53CA;&#x3001;&#x307E;&#x305F;Pilates Method Alliance &#x8A8D;&#x5B9A;&#x8CC7;&#x683C;&#x306E;&#x767A;&#x884C;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7565;&#x3057;&#x3066;PMA&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>&#x6570;&#x5341;&#x5E74;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x6307;&#x5C0E;&#x8005;&#x304C;&#x69D8;&#x3005;&#x306A;&#x6D41;&#x6D3E;&#x3092;&#x59CB;&#x3081;&#x305F;&#x304C;&#x3001;2000&#x5E74;&#x306B;&#x8D77;&#x3053;&#x3063;&#x305F;&#x5546;&#x6A19;&#x767B;&#x9332;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A34;&#x8A1F;&#x3092;&#x671F;&#x306B;&#x3001;&#x77E5;&#x8B58;&#x3084;&#x60C5;&#x5831;&#x306E;&#x5171;&#x6709;&#x3068;&#x6307;&#x5C0E;&#x306E;&#x8CEA;&#x3092;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>PMA&#x306E;&#x8A8D;&#x5B9A;&#x8CC7;&#x683C;&#x8A66;&#x9A13;&#x306B;&#x5408;&#x683C;&#x3059;&#x308B;&#x3068;&#x3001;PMA-CPT&#x3068;&#x3057;&#x3066;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;&#x3002;</p>


<ul>
<li>&#x30BF;&#x30A4;&#x30AC;&#x30FC;&#x30FB;&#x30A6;&#x30C3;&#x30BA;&#xFF08;&#x30D7;&#x30ED;&#x30B4;&#x30EB;&#x30D5;&#x30A1;&#x30FC;&#xFF09;</li>
<li>&#x30AB;&#x30FC;&#x30C8;&#x30FB;&#x30B7;&#x30EA;&#x30F3;&#x30B0;&#xFF08;&#x5143;&#x30E1;&#x30B8;&#x30E3;&#x30FC;&#x30EA;&#x30FC;&#x30AC;&#x30FC;&#xFF09;</li>
</ul>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x6D77;&#x8ECD;&#x3067;&#x3082;&#x30B3;&#x30A2;&#x30A2;&#x30E9;&#x30A4;&#x30F3;&#x3068;&#x3044;&#x3046;&#x30D4;&#x30E9;&#x30C6;&#x30A3;&#x30B9;&#x30DE;&#x30B7;&#x30F3;&#x3067;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x30A6;&#x30A3;&#x30AD;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x30FB;&#x30B3;&#x30E2;&#x30F3;&#x30BA;&#x3067;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<ul>









</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>