<h1>&#x6C17;</h1><p><b>&#x6C17;</b>&#xFF08;&#x304D;,KI,Qi&#xFF09;&#x3068;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x601D;&#x60F3;&#x3084;&#x9053;&#x6559;&#x3084;&#x4E2D;&#x533B;&#x5B66;&#xFF08;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#xFF09;&#x306A;&#x3069;&#x306E;&#x7528;&#x8A9E;&#x306E;&#x4E00;&#x3064;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x6C17;&#x306F;&#x4E0D;&#x53EF;&#x8996;&#x3067;&#x3042;&#x308A;&#x3001;&#x6D41;&#x52D5;&#x7684;&#x3067;&#x904B;&#x52D5;&#x3057;&#x3001;&#x4F5C;&#x7528;&#x3092;&#x304A;&#x3053;&#x3059;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6C17;&#x306F;&#x51DD;&#x56FA;&#x3057;&#x3066;&#x53EF;&#x8996;&#x7684;&#x306A;&#x7269;&#x8CEA;&#x3068;&#x306A;&#x308A;&#x3001;&#x4E07;&#x7269;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x8981;&#x7D20;&#x3068;&#x5B9A;&#x7FA9;&#x3059;&#x308B;&#x89E3;&#x91C8;&#x3082;&#x3042;&#x308B;&#x3002;&#x5B87;&#x5B99;&#x751F;&#x6210;&#x8AD6;&#x3084;&#x5B58;&#x5728;&#x8AD6;&#x3067;&#x3082;&#x8AD6;&#x3058;&#x3089;&#x308C;&#x305F;&#x3002;</p>





<p>&#x6B63;&#x5B57;&#x306F;&#x300C;&#x6C23;&#x300D;&#xFF08;&#x7570;&#x4F53;&#x5B57;&#x300C;&#x7081;&#x300D;&#xFF09;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306E;&#x901A;&#x7528;&#x306E;&#x5B57;&#x4F53;&#x300C;&#x6C17;&#x300D;&#x306F;&#x6F22;&#x5B57;&#x5236;&#x9650;&#xFF08;&#x5F53;&#x7528;&#x6F22;&#x5B57;&#x3001;&#x5E38;&#x7528;&#x6F22;&#x5B57;&#x3001;&#x6559;&#x80B2;&#x6F22;&#x5B57;&#xFF09;&#x306B;&#x3088;&#x308B;&#x7565;&#x5B57;&#x3002;&#x73FE;&#x4EE3;&#x7C21;&#x4F53;&#x5B57;&#x4E2D;&#x56FD;&#x8A9E;&#x3067;&#x306F;&#x300C;&#x6C14;&#x300D;&#x304C;&#x901A;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x8AAC;&#x6587;&#x89E3;&#x5B57;&#x3067;&#x306F;&#x300C;&#x6C23;&#x300D;&#x306F;&#x300C;&#x994B;&#x5BA2;&#x82BB;&#x7C73;&#x4E5F;&#x3001;&#x5F9E;&#x7C73;&#x6C14;&#x8072;&#x3002;&#x300D;&#x3068;&#x3057;&#x3001;&#x6BB5;&#x7389;&#x88C1;&#x6CE8;&#x3067;&#x306F;&#x300C;&#x6C14;&#x6C23;&#x53E4;&#x4ECA;&#x5B57;&#x3002;&#x81EA;&#x4EE5;&#x6C23;&#x7232;&#x96F2;&#x6C14;&#x5B57;&#x3001;&#x4E43;&#x53C8;&#x4F5C;&#x993C;&#x7232;&#x5EE9;&#x6C23;&#x5B57;&#x77E3;&#x3002;&#x6C14;&#x672C;&#x96F2;&#x6C14;&#x3001;&#x5F15;&#x4F38;&#x7232;&#x51E1;&#x6C14;&#x4E4B;&#x5041;&#x3002;&#x300D;&#x3068;&#x3044;&#x3046;&#x3002;&#x96F2;&#x6C17;&#x306E;&#x610F;&#x3067;&#x3042;&#x3063;&#x305F;&#x6C14;&#x304C;&#x672C;&#x5B57;&#x3067;&#x3001;&#x82BB;&#x7C73;&#x306E;&#x610F;&#x306E;&#x300C;&#x6C23;&#x300D;&#x304C;&#x97F3;&#x901A;&#x3067;&#x3064;&#x304B;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x610F;&#x5473;&#x306F;&#x96F2;&#x6C17;&#x306E;&#x610F;&#x5473;&#x304B;&#x3089;&#x306E;&#x6D3E;&#x751F;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x540C;&#x69D8;&#x306B;&#x8AAC;&#x6587;&#x3067;&#x306F;&#x300C;&#x6C14;&#x300D;&#x306F;&#x300C;&#x96F2;&#x6C14;&#x4E5F;&#x3001;&#x8C61;&#x5F62;&#x3002;&#x300D;&#x3068;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x96F2;&#x6C17;&#x306E;&#x610F;&#x7FA9;&#x304B;&#x3089;&#x6C17;&#x606F;&#x306E;&#x610F;&#x7FA9;&#x304C;&#x5F15;&#x304D;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x3084;&#x3084;&#x89E3;&#x3057;&#x304C;&#x305F;&#x3044;&#x3002;&#x307E;&#x305F;&#x300C;&#x6C23;&#x300D;&#x306F;&#x300C;&#x613E;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;&#x6C23;&#x606F;&#x300D;&#x306E;&#x7FA9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x53E4;&#x5B57;&#x66F8;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x6C17;&#x606F;&#x306E;&#x610F;&#x7FA9;&#x3082;&#x672C;&#x6765;&#x306E;&#x610F;&#x7FA9;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x307F;&#x306A;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#xFF08;&#x300C;&#x4E00;&#x8A9E;&#x306E;&#x8F9E;&#x5178;&#x3000;&#x6C17;&#x300D;&#x53C2;&#x7167;&#xFF09;</p>

<p>&#x6C17;&#x306F;&#x82F1;&#x8A9E;&#x306E;Aura&#xFF08;&#x30A2;&#x30A6;&#x30E9;&#xFF09;&#x3084;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x306E;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x306E;psyche&#xFF08;&#x30D7;&#x30B7;&#x30E5;&#x30B1;&#x30FC;&#xFF09;&#x3001;pneuma&#xFF08;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#xFF09;&#x3001;&#x30D8;&#x30D6;&#x30E9;&#x30A4;&#x8A9E;&#x306E;ruah&#xFF08;&#x30EB;&#x30FC;&#x30A2;&#x30CF;&#xFF09;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x306E;prana&#xFF08;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#xFF09;&#x3068;&#x540C;&#x3058;&#x304F;&#x3001;&#x751F;&#x547D;&#x529B;&#x3084;&#x8056;&#x306A;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x3089;&#x308C;&#x305F;&#x6C17;&#x606F;&#x3001;&#x3064;&#x307E;&#x308A;&#x606F;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x304B;&#x304B;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x305D;&#x3046;&#x3057;&#x305F;&#x970A;&#x7684;&#x30FB;&#x751F;&#x547D;&#x7684;&#x6C17;&#x606F;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x3001;&#x96F2;&#x6C17;&#x30FB;&#x6C34;&#x84B8;&#x6C17;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x305A;&#x306B;&#x6349;&#x3048;&#x3089;&#x308C;&#x305F;&#x5927;&#x6C17;&#x306E;&#x6982;&#x5FF5;&#x3068;&#x3072;&#x3068;&#x3064;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3058;&#x3081;&#x3066;&#x3001;&#x601D;&#x60F3;&#x4E0A;&#x306E;&#x6982;&#x5FF5;&#x3068;&#x3057;&#x3066;&#x306E;&#x300C;&#x6C17;&#x300D;&#x304C;&#x6210;&#x7ACB;&#x3059;&#x308B;&#x3002;</p>
<p>&#x96F2;&#x306F;&#x5927;&#x6C17;&#x306E;&#x51DD;&#x7D50;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x3089;&#x308C;&#x3001;&#x98A8;&#x306F;&#x5927;&#x6C17;&#x306E;&#x6D41;&#x52D5;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x540C;&#x3058;&#x5927;&#x6C17;&#x304C;&#x547C;&#x5438;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x4F53;&#x5185;&#x306B;&#x5145;&#x6E80;&#x3057;&#x3001;&#x5FAA;&#x74B0;&#x3057;&#x3066;&#x3001;&#x8EAB;&#x4F53;&#x3092;&#x8CE6;&#x6D3B;&#x3059;&#x308B;&#x751F;&#x547D;&#x529B;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304F;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x30DF;&#x30AF;&#x30ED;&#x30B3;&#x30B9;&#x30E2;&#x30B9;&#x3067;&#x3042;&#x308B;&#x4EBA;&#x9593;&#x8EAB;&#x4F53;&#x306E;&#x547C;&#x5438;&#x3068;&#x30DE;&#x30AF;&#x30ED;&#x30B3;&#x30B9;&#x30E2;&#x30B9;&#x3067;&#x3042;&#x308B;&#x81EA;&#x7136;&#x306E;&#x6C17;&#x8C61;&#x3068;&#x306E;&#x9593;&#x306B;&#x3001;&#x5927;&#x6C17;&#x3092;&#x901A;&#x3058;&#x3066;&#x3001;&#x30C0;&#x30A4;&#x30CA;&#x30DF;&#x30C3;&#x30AF;&#x306A;&#x6D41;&#x52D5;&#x6027;&#x3068;&#x3057;&#x3066;&#x306E;&#x9023;&#x7D9A;&#x6027;&#x3068;&#x5BFE;&#x5FDC;&#x3092;&#x898B;&#x51FA;&#x3057;&#x3001;&#x305D;&#x3053;&#x306B;&#x970A;&#x7684;&#x3067;&#x751F;&#x547D;&#x7684;&#x306A;&#x539F;&#x7406;&#x3092;&#x898B;&#x308B;&#x3068;&#x3044;&#x3046;&#x30A2;&#x30A4;&#x30C7;&#x30A3;&#x30A2;&#x304C;&#x3001;&#x6C17;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x306E;&#x539F;&#x578B;&#x306A;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x306F;&#x4EBA;&#x9593;&#x306F;&#x606F;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x751F;&#x304D;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x7D20;&#x6734;&#x306A;&#x7D4C;&#x9A13;&#x4E8B;&#x5B9F;&#x304B;&#x3089;&#x3001;&#x4EBA;&#x9593;&#x3092;&#x5185;&#x5074;&#x304B;&#x3089;&#x6E80;&#x305F;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;&#x751F;&#x304D;&#x7269;&#x3068;&#x3057;&#x3066;&#x306E;&#x52E2;&#x529B;&#x3084;&#x5143;&#x6C17;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x3082;&#x305D;&#x3082;&#x6D3B;&#x304B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x304C;&#x6C17;&#x606F;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x304C;&#x751F;&#x307E;&#x308C;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x307E;&#x305F;&#x305D;&#x3053;&#x306B;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x6027;&#x3001;&#x970A;&#x7684;&#x306A;&#x6B21;&#x5143;&#x3082;&#x3001;&#x751F;&#x547D;&#x7684;&#x306A;&#x6B21;&#x5143;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x305A;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x306A;&#x6B21;&#x5143;&#x306F;&#x3001;&#x5F8C;&#x4EE3;&#x306B;&#x306F;&#x7406;&#x306E;&#x6982;&#x5FF5;&#x306B;&#x3088;&#x3063;&#x3066;&#x7DCF;&#x62EC;&#x3055;&#x308C;&#x3001;&#x751F;&#x547D;&#x7684;&#x306A;&#x529B;&#x3068;&#x3057;&#x3066;&#x306E;&#x30CB;&#x30E5;&#x30A2;&#x30F3;&#x30B9;&#x306E;&#x307B;&#x3046;&#x304C;&#x5F37;&#x307E;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;</p>
<p>&#x4ED6;&#x65B9;&#x3067;&#x306F;&#x3001;&#x606F;&#x306F;&#x5927;&#x6C17;&#x3068;&#x9023;&#x7D9A;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x3001;&#x6C17;&#x8C61;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x5929;&#x6C17;&#x306A;&#x3069;&#x306E;&#x81EA;&#x7136;&#x306E;&#x6D41;&#x52D5;&#x3068;&#x3082;&#x95A2;&#x4FC2;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3001;&#x305D;&#x306E;&#x539F;&#x7406;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x304F;&#x3002;&#x81EA;&#x7136;&#x306E;&#x30DE;&#x30AF;&#x30ED;&#x306A;&#x4E8B;&#x8C61;&#x306E;&#x52D5;&#x7684;&#x539F;&#x7406;&#x3068;&#x3057;&#x3066;&#x306E;&#x5927;&#x6C17;&#x3068;&#x3044;&#x3046;&#x7D4C;&#x9A13;&#x7684;&#x4E8B;&#x5B9F;&#x304B;&#x3089;&#x3001;&#x5927;&#x6C17;&#x306B;&#x304B;&#x304B;&#x308F;&#x308B;&#x6C17;&#x8C61;&#x95A2;&#x9023;&#x306E;&#x73FE;&#x8C61;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x81EA;&#x7136;&#x73FE;&#x8C61;&#x3082;&#x3001;&#x3072;&#x3068;&#x3064;&#x306E;&#x6C17;&#x306E;&#x6D41;&#x52D5;&#x30FB;&#x96E2;&#x5408;&#x96C6;&#x6563;&#x306B;&#x3088;&#x3063;&#x3066;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x6B21;&#x5143;&#x3067;&#x306F;&#x6C17;&#x306F;&#x30A2;&#x30EB;&#x30B1;&#x30FC;&#x3068;&#x3057;&#x3066;&#x306E;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x970A;&#x7684;&#x306A;&#x751F;&#x547D;&#x529B;&#x3068;&#x3057;&#x3066;&#x628A;&#x63E1;&#x3055;&#x308C;&#x305F;&#x6C17;&#x606F;&#x3067;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x4E07;&#x8C61;&#x306E;&#x5909;&#x5316;&#x6D41;&#x52D5;&#x306E;&#x539F;&#x7406;&#x3067;&#x3082;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x539F;&#x70B9;&#x304B;&#x3089;&#x3001;&#x3064;&#x3044;&#x306B;&#x306F;&#x3001;&#x751F;&#x547D;&#x529B;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x306E;&#x307F;&#x306A;&#x3089;&#x305A;&#x3001;&#x7269;&#x306E;&#x7D20;&#x6750;&#x7684;&#x306A;&#x57FA;&#x790E;&#x3001;&#x666E;&#x904D;&#x7684;&#x306A;&#x5A92;&#x8CEA;&#x3068;&#x307E;&#x3067;&#x5B8B;&#x5B66;&#x3067;&#x306F;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x3053;&#x3046;&#x3057;&#x305F;&#x7531;&#x6765;&#x3086;&#x3048;&#x306B;&#x3001;&#x6C17;&#x306F;&#x3001;&#x4E00;&#x65B9;&#x3067;&#x306F;&#x970A;&#x7684;&#x30FB;&#x751F;&#x547D;&#x7684;&#x30FB;&#x52D5;&#x7684;&#x306A;&#x539F;&#x7406;&#x3068;&#x3057;&#x3066;&#x306E;<b>&#x5F62;&#x800C;&#x4E0A;&#x7684;</b>&#x5074;&#x9762;&#x3092;&#x3082;&#x3061;&#x306A;&#x304C;&#x3089;&#x3001;&#x4ED6;&#x65B9;&#x3067;&#x306F;&#x3001;&#x5177;&#x4F53;&#x7684;&#x3067;&#x666E;&#x904D;&#x7684;&#x306A;&#x7D20;&#x6750;&#xFF08;&#x30D2;&#x30E5;&#x30EC;&#x30FC;&#xFF09;&#x7684;&#x57FA;&#x4F53;&#x3067;&#x3042;&#x308A;&#x304B;&#x3064;&#x666E;&#x904D;&#x7684;&#x306A;&#x30A8;&#x30FC;&#x30C6;&#x30EB;&#x7684;&#x5A92;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x304C;&#x3086;&#x3048;&#x306B;&#x3001;&#x7269;&#x8CEA;&#x7684;&#x306A;<b>&#x5F62;&#x800C;&#x4E0B;&#x7684;</b>&#x5074;&#x9762;&#x3082;&#x6301;&#x3064;&#x3068;&#x3044;&#x3046;&#x4E8C;&#x91CD;&#x6027;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x6C17;&#x306F;&#x3001;&#x7269;&#x306B;&#x5BBF;&#x308A;&#x3001;&#x305D;&#x308C;&#x3092;&#x52D5;&#x304B;&#x3059;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7684;&#x539F;&#x7406;&#x3067;&#x3042;&#x308B;&#x3068;&#x540C;&#x6642;&#x306B;&#x3001;&#x305D;&#x306E;&#x7269;&#x3092;&#x69CB;&#x6210;&#x3057;&#x3001;&#x7D20;&#x6750;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x666E;&#x904D;&#x7684;&#x7269;&#x8CEA;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x5F93;&#x3063;&#x3066;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x6C17;&#x4E00;&#x5143;&#x8AD6;&#x306F;&#x3001;&#x304B;&#x306A;&#x3089;&#x305A;&#x3057;&#x3082;&#x552F;&#x7269;&#x8AD6;&#x3068;&#x306F;&#x3044;&#x3048;&#x306A;&#x3044; &#x3002;</p>

<p>&#x4E2D;&#x533B;&#x5B66;&#x304A;&#x3051;&#x308B;&#x6C17;&#x306F;&#x305D;&#x306E;&#x4E3B;&#x306A;&#x6D3B;&#x52D5;&#x90E8;&#x4F4D;&#x306B;&#x3088;&#x308A;&#x540D;&#x79F0;&#x304C;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dt>&#x539F;&#x6C17;&#xFF08;&#x5143;&#x6C17;&#xFF09;</dt>
<dd>&#x6BCD;&#x4F53;&#x304B;&#x3089;&#x53D7;&#x3051;&#x7D99;&#x304E;&#x814E;&#x81D3;&#x306B;&#x8CAF;&#x84C4;&#x3055;&#x308C;&#x308B;&#x5148;&#x5929;&#x306E;&#x7CBE;&#x304C;&#x5909;&#x5316;&#x751F;&#x6210;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;&#x751F;&#x547D;&#x6D3B;&#x52D5;&#x306E;&#x539F;&#x52D5;&#x529B;&#x3068;&#x306A;&#x308B;&#x3002;&#x539F;&#x6C17;&#x306F;&#x3001;&#x4E2D;&#x7126;&#x304B;&#x3089;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x5F8C;&#x5929;&#x306E;&#x7CBE;&#x306B;&#x3088;&#x308A;&#x88DC;&#x7D66;&#x3001;&#x81CD;&#x4E0B;&#x4E39;&#x7530;&#xFF08;&#x3001;&#x3001;&#x77F3;&#x9580;&#x7A74;&#x3001;&#x95A2;&#x5143;&#x7A74;&#x306E;&#x3042;&#x305F;&#x308A;&#xFF09;&#x306B;&#x96C6;&#x307E;&#x308A;&#x3001;&#x4E09;&#x7126;&#x306E;&#x50CD;&#x304D;&#x3067;&#x7D4C;&#x7D61;&#x3092;&#x4ECB;&#x3057;&#x3001;&#x5168;&#x8EAB;&#x3092;&#x5FAA;&#x3063;&#x3066;&#x3001;&#x81D3;&#x8151;&#x30FB;&#x5668;&#x5B98;&#x30FB;&#x7D44;&#x7E54;&#x306B;&#x6D3B;&#x529B;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x539F;&#x6C17;&#x304C;&#x65FA;&#x76DB;&#x306A;&#x3089;&#x4E0B;&#x8179;&#x90E8;&#x306B;&#x5F35;&#x308A;&#x304C;&#x3042;&#x3063;&#x3066;&#x3001;&#x4F53;&#x5185;&#x306E;&#x81D3;&#x8151;&#x30FB;&#x5668;&#x5B98;&#x3082;&#x529B;&#x5F37;&#x304F;&#x50CD;&#x304F;&#x305F;&#x3081;&#x3001;&#x6D3B;&#x6C17;&#x304C;&#x3042;&#x3063;&#x3066;&#x7C98;&#x308A;&#x5F37;&#x304F;&#x3001;&#x75BE;&#x75C5;&#x306B;&#x3082;&#x304B;&#x304B;&#x308A;&#x306B;&#x304F;&#x3044;&#x3002;&#x539F;&#x6C17;&#x304C;&#x8870;&#x3048;&#x308B;&#x3068;&#x3001;&#x4E0B;&#x8179;&#x90E8;&#x304C;&#x8EDF;&#x5F31;&#x3068;&#x306A;&#x308A;&#x3001;&#x81D3;&#x8151;&#x30FB;&#x5668;&#x5B98;&#x3082;&#x5F31;&#x304F;&#x969C;&#x5BB3;&#x3092;&#x53D7;&#x3051;&#x3084;&#x3059;&#x304F;&#x306A;&#x308B;&#x306E;&#x3067;&#x3001;&#x6D3B;&#x52D5;&#x3082;&#x5F31;&#x3005;&#x3057;&#x304F;&#x3001;&#x75B2;&#x308C;&#x3084;&#x3059;&#x304F;&#x3001;&#x51B7;&#x3048;&#x3066;&#x3001;&#x75BE;&#x75C5;&#x306B;&#x304B;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x3002;</dd>
<dt>&#x5B97;&#x6C17;</dt>
<dd>&#x80BA;&#x306B;&#x304A;&#x3044;&#x3066;&#x5F8C;&#x5929;&#x306E;&#x7CBE;&#x3068;&#x5929;&#x306E;&#x6C17;&#x304C;&#x4EA4;&#x308F;&#x3063;&#x3066;&#x3001;&#x80F8;&#x4E2D;&#xFF08;&#x81BB;&#x4E2D;&#xFF09;&#x306B;&#x96C6;&#x307E;&#x308B;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B97;&#x6C17;&#x306F;&#x3001;&#x4E94;&#x81D3;&#x306E;&#x5FC3;&#x3068;&#x80BA;&#xFF08;&#x516D;&#x8151;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x4E09;&#x7126;&#x306E;&#x5185;&#x3001;&#x4E0A;&#x7126;&#xFF09;&#x3068;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x304F;&#x3001;&#x81D3;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x652F;&#x3048;&#x3066;&#x3044;&#x308B;&#x6C17;&#xFF08;&#x5FC3;&#x306E;&#x62CD;&#x52D5;&#x3092;&#x529B;&#x5F37;&#x304F;&#x3001;&#x898F;&#x5247;&#x6B63;&#x3057;&#x304F;&#x884C;&#x308F;&#x305B;&#x305F;&#x308A;&#x3001;&#x547C;&#x5438;&#x3084;&#x767A;&#x58F0;&#x3092;&#x3057;&#x3063;&#x304B;&#x308A;&#x3068;&#x3055;&#x305B;&#x308B;&#x6C17;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x5B97;&#x6C17;&#x304C;&#x4E0D;&#x8DB3;&#x3059;&#x308C;&#x3070;&#x3001;&#x547C;&#x5438;&#x306E;&#x7570;&#x5E38;&#xFF08;&#x5C11;&#x6C17;&#x3001;&#x77ED;&#x6C17;&#x306A;&#x3069;&#xFF09;&#x304C;&#x8D77;&#x3053;&#x3063;&#x305F;&#x308A;&#x3001;&#x8A9E;&#x58F0;&#x306B;&#x529B;&#x304C;&#x306A;&#x304F;&#x3066;&#x3001;&#x7D30;&#x304F;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x5FC3;&#x306E;&#x62CD;&#x52D5;&#x304C;&#x5F31;&#x307E;&#x3063;&#x305F;&#x308A;&#x3001;&#x898F;&#x5F8B;&#x6027;&#x3092;&#x5931;&#x3063;&#x305F;&#x308A;&#xFF08;&#x8108;&#x306E;&#x7D50;&#x3001;&#x4EE3;&#x306A;&#x3069;&#xFF09;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x55B6;&#x6C17;&#xFF08;&#x6804;&#x6C17;&#xFF09;</dt>
<dd>&#x55B6;&#x6C17;&#x306F;&#x3001;&#x5F8C;&#x5929;&#x306E;&#x7CBE;&#x304B;&#x3089;&#x5F97;&#x3089;&#x308C;&#x308B;&#x9670;&#x6027;&#x306E;&#x6C17;&#xFF08;&#x6C34;&#x7A40;&#x306E;&#x7CBE;&#x6C17;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x55B6;&#x6C17;&#x306F;&#x3001;&#x6D25;&#x6DB2;&#x3092;&#x8840;&#x306B;&#x5909;&#x5316;&#x3055;&#x305B;&#x3066;&#x3001;&#x8840;&#x3068;&#x3068;&#x3082;&#x306B;&#x8108;&#x4E2D;&#x3092;&#x884C;&#x304D;&#x3001;1&#x65E5;&#x306B;&#x4EBA;&#x4F53;&#x3092;50&#x56DE;&#x4EE5;&#x4E0A;&#x3082;&#x5FAA;&#x3063;&#x3066;&#x81D3;&#x8151;&#x3084;&#x624B;&#x8DB3;&#x306A;&#x3069;&#x306E;&#x5185;&#x5916;&#x8AF8;&#x5668;&#x5B98;&#x3092;&#x6804;&#x990A;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x652F;&#x3048;&#x308B;&#x3002;</dd>
<dt>&#x885B;&#x6C17;</dt>
<dd>&#x885B;&#x6C17;&#x306F;&#x3001;&#x5F8C;&#x5929;&#x306E;&#x7CBE;&#x304B;&#x3089;&#x5F97;&#x3089;&#x308C;&#x308B;&#x967D;&#x6027;&#x306E;&#x6C17;&#xFF08;&#x6C34;&#x7A40;&#x306E;&#x608D;&#x6C17;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x885B;&#x6C17;&#x306F;&#x3001;&#x8108;&#x5916;&#x3092;&#x7D20;&#x65E9;&#x304F;&#x5FAA;&#x308B;&#x6C17;&#x3067;&#x3001;&#x7279;&#x306B;&#x4F53;&#x8868;&#x8FD1;&#x304F;&#x3067;&#x6D3B;&#x52D5;&#x3001;&#x808C;&#x819A;&#x3092;&#x6E29;&#x3081;&#xFF08;&#x4F53;&#x6E29;&#x4FDD;&#x6301;&#xFF09;&#x3001;&#x8160;&#x7406;&#x3092;&#x958B;&#x95D4;&#xFF08;&#x76AE;&#x819A;&#x306E;&#x53CE;&#x7E2E;&#x3068;&#x5F1B;&#x7DE9;&#xFF09;&#x3057;&#x3001;&#x5916;&#x90AA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x9632;&#x885B;&#x7684;&#x306A;&#x5F79;&#x5272;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x885B;&#x6C17;&#x306F;&#x3001;&#x663C;&#x9593;&#x306B;&#x4EBA;&#x4F53;&#x306E;&#x967D;&#x306E;&#x90E8;&#xFF08;&#x4F53;&#x8868;&#x90E8;&#xFF09;&#x3092;25&#x5468;&#x3057;&#x3066;&#x3001;&#x591C;&#x9593;&#x306B;&#x4EBA;&#x4F53;&#x306E;&#x9670;&#x306E;&#x90E8;&#xFF08;&#x4F53;&#x5185;&#x90E8;&#xFF09;&#x3092;25&#x5468;&#x3059;&#x308B;&#x3002;&#x885B;&#x6C17;&#x306F;&#x55B6;&#x6C17;&#x3068;&#x8AAD;&#x307F;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;&#x300C;&#x3048;&#x304D;&#x300D;&#x3068;&#x547C;&#x3076;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x771F;&#x6C17;&#xFF08;&#x6B63;&#x6C17;&#xFF09;</dt>
<dd>&#x771F;&#x6C17;&#x306F;&#x3001;&#x5148;&#x5929;&#x306E;&#x6C17;&#x3068;&#x5F8C;&#x5929;&#x306E;&#x6C17;&#x304B;&#x3089;&#x306A;&#x308B;&#x3082;&#x306E;&#x3002;&#x4EBA;&#x4F53;&#x306E;&#x6B63;&#x5E38;&#x306A;&#x6D3B;&#x52D5;&#x3092;&#x652F;&#x3048;&#x308B;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<dl>
<dd>
<dl>
<dt>&#x63A8;&#x52D5;&#x4F5C;&#x7528;</dt>
<dd>&#x4EBA;&#x306E;&#x6210;&#x9577;&#x30FB;&#x767A;&#x80B2;&#x3084;&#x3001;&#x4E00;&#x5207;&#x306E;&#x751F;&#x7406;&#x7684;&#x6D3B;&#x52D5;&#x53CA;&#x3073;&#x65B0;&#x9673;&#x4EE3;&#x8B1D;&#x3092;&#x3059;&#x308B;&#x50CD;&#x304D;&#x3067;&#x3001;&#x539F;&#x6C17;&#x3001;&#x5B97;&#x6C17;&#x3001;&#x55B6;&#x6C17;&#x3001;&#x885B;&#x6C17;&#x3001;&#x81D3;&#x8151;&#x306E;&#x6C17;&#x306A;&#x3069;&#x5168;&#x3066;&#x306E;&#x6C17;&#x306B;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x814E;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3002;</dd>
<dt>&#x6E29;&#x7166;&#x4F5C;&#x7528;</dt>
<dd>&#x81D3;&#x8151;&#x30FB;&#x5668;&#x5B98;&#x306A;&#x3069;&#x306E;&#x4E00;&#x5207;&#x306E;&#x7D44;&#x7E54;&#x3092;&#x6E29;&#x3081;&#x3001;&#x4F53;&#x6E29;&#x3092;&#x4FDD;&#x6301;&#x3059;&#x308B;&#x50CD;&#x304D;&#x3067;&#x3001;&#x7279;&#x306B;&#x885B;&#x6C17;&#x30FB;&#x539F;&#x6C17;&#x30FB;&#x814E;&#x6C17;&#x3068;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x3044;&#x3002;</dd>
<dt>&#x9632;&#x5FA1;&#x4F5C;&#x7528;</dt>
<dd>&#x4F53;&#x8868;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5916;&#x90AA;&#x306E;&#x4FB5;&#x5165;&#x3092;&#x9632;&#x5FA1;&#x3059;&#x308B;&#x50CD;&#x304D;&#x3067;&#x3001;&#x7279;&#x306B;&#x885B;&#x6C17;&#x3068;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x3044;&#x3002;</dd>
<dt>&#x56FA;&#x6442;&#x4F5C;&#x7528;</dt>
<dd>&#x8840;&#x30FB;&#x6D25;&#x6DB2;&#x30FB;&#x7CBE;&#x6DB2;&#x306A;&#x3069;&#x3092;&#x3064;&#x306A;&#x304E;&#x7559;&#x3081;&#x308B;&#x50CD;&#x304D;&#x3067;&#x3001;&#x8840;&#x304C;&#x8108;&#x5916;&#x306B;&#x3082;&#x308C;&#x306A;&#x3044;&#xFF08;&#x813E;&#x306E;&#x56FA;&#x6442;&#xFF08;&#x7D71;&#x8840;&#x4F5C;&#x7528;&#xFF09;&#xFF09;&#x3088;&#x3046;&#x306B;&#x3057;&#x305F;&#x308A;&#x3001;&#x6C57;&#x3084;&#x5C3F;&#x304C;&#x3080;&#x3084;&#x307F;&#x306B;&#x6F0F;&#x308C;&#x51FA;&#x308B;&#xFF08;&#x907A;&#x7CBE;&#x2192;&#x814E;&#x306E;&#x56FA;&#x6442;&#x4F5C;&#x7528;&#xFF09;&#x3092;&#x9632;&#x3044;&#x3060;&#x308A;&#x3059;&#x308B;&#x3002;&#x55B6;&#x6C17;&#x3001;&#x885B;&#x6C17;&#x3001;&#x813E;&#x6C17;&#x3001;&#x814E;&#x6C17;&#x3068;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x3044;&#x3002;</dd>
<dt>&#x6C17;&#x5316;&#x4F5C;&#x7528;</dt>
<dd>&#x7CBE;&#x304C;&#x6C17;&#x306B;&#x3001;&#x6C17;&#x304C;&#x6D25;&#x6DB2;&#x3084;&#x8840;&#x306B;&#x5909;&#x5316;&#x3057;&#x305F;&#x308A;&#x3001;&#x6D25;&#x6DB2;&#x304C;&#x6C57;&#x3084;&#x5C3F;&#x306B;&#x306A;&#x3063;&#x3066;&#x4F53;&#x5916;&#x3078;&#x6392;&#x6CC4;&#x3059;&#x308B;&#x50CD;&#x304D;&#x3067;&#x3001;&#x55B6;&#x6C17;&#x3001;&#x885B;&#x6C17;&#x3001;&#x5B97;&#x6C17;&#x3001;&#x813E;&#x6C17;&#x3001;&#x80BA;&#x6C17;&#x3001;&#x814E;&#x6C17;&#x3068;&#x95A2;&#x4FC2;&#x304C;&#x6DF1;&#x3044;&#x3002;</dd>
</dl>
</dd>
</dl>
<dl>
<dt>&#x81D3;&#x6C17;</dt>
<dd>&#x4E94;&#x81D3;&#x306B;&#x304A;&#x3055;&#x307E;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7D4C;&#x7D61;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x652F;&#x3048;&#x3066;&#x3044;&#x308B;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x7D4C;&#x6C17;</dt>
<dd>&#x7D4C;&#x7D61;&#x4E2D;&#x3092;&#x884C;&#x304D;&#x5168;&#x8EAB;&#x3092;&#x5FAA;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7D4C;&#x7D61;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x652F;&#x3048;&#x3066;&#x3044;&#x308B;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
<dt>&#x80C3;&#x6C17;</dt>
<dd>&#x80C3;&#x3092;&#x50CD;&#x304B;&#x305B;&#x308B;&#x6C17;&#x3001;&#x80C3;&#x306E;&#x50CD;&#x304D;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F97;&#x3089;&#x308C;&#x305F;&#x5F8C;&#x5929;&#x306E;&#x6C17;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x6709;&#x7121;&#x306F;&#x4E88;&#x5F8C;&#x306B;&#x91CD;&#x8981;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3068;&#x3055;&#x308C;&#x3001;&#x8A3A;&#x65AD;&#x4E0A;&#xFF08;&#x7279;&#x306B;&#x8108;&#x8A3A;&#xFF09;&#x3082;&#x91CD;&#x8981;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8108;&#x306F;&#x4E2D;&#x8108;&#x3067;&#x8A3A;&#x308B;&#x3002;</dd>
</dl>

<p>&#x4E2D;&#x533B;&#x5B66;&#x306F;&#x6F22;&#x65B9;&#x3001;&#x937C;&#x7078;&#x3001;&#x6C17;&#x529F;&#x306A;&#x3069;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p><b>&#x6F22;&#x65B9;</b> &#xFF08;&#x85AC;&#x81B3;&#x306A;&#x3069;&#x3092;&#x542B;&#x3080;&#xFF09;&#x306F;&#x3001;&#x751F;&#x85AC;&#x306A;&#x3069;&#x3092;&#x60A3;&#x8005;&#x306B;&#x670D;&#x7528;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x81D3;&#x5668;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x6574;&#x3048;&#x3001;&#x7D4C;&#x7D61;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6539;&#x5584;&#x3057;&#x3001;&#x4F53;&#x5185;&#x306E;&#x6C17;&#x306E;&#x6D41;&#x308C;&#x3092;&#x826F;&#x304F;&#x3057;&#x3066;&#x75C5;&#x6C17;&#x3092;&#x6539;&#x5584;&#x3055;&#x305B;&#x308B;&#x65B9;&#x6CD5;&#x3002;</p>
<p><b>&#x937C;&#x7078;</b>&#x306F;&#x3001;&#x7D4C;&#x7D61;&#x4E0A;&#x306B;&#x3042;&#x308B;&#x30C4;&#x30DC;&#x3092;&#x523A;&#x6FC0;&#x3057;&#x3001;&#x6C17;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6574;&#x3048;&#x3001;&#x81D3;&#x5668;&#x306E;&#x8ABF;&#x6574;&#x3092;&#x884C;&#x3044;&#x3001;&#x75C5;&#x6C17;&#x3092;&#x6539;&#x5584;&#x3055;&#x305B;&#x308B;&#x65B9;&#x6CD5;&#x3002;</p>
<p><b>&#x6C17;&#x529F;</b>&#x306F;&#x3001;&#x901A;&#x3058;&#x306B;&#x304F;&#x304F;&#x306A;&#x3063;&#x305F;&#x7D4C;&#x7D61;&#x4E2D;&#x306E;&#x6C17;&#x306E;&#x6D41;&#x308C;&#x3092;&#x3001;&#x3088;&#x308A;&#x76F4;&#x63A5;&#x7684;&#x306B;&#x958B;&#x901A;&#x3055;&#x305B;&#x3066;&#x75C5;&#x6C17;&#x3092;&#x6539;&#x5584;&#x3055;&#x305B;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x304C;&#x4F53;&#x5185;&#x306E;&#x6C17;&#x306E;&#x6D41;&#x308C;&#x3092;&#x826F;&#x304F;&#x3057;&#x3066;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x306F;&#x304B;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x6226;&#x56FD;&#x6642;&#x4EE3;&#x672B;&#x671F;&#x3001;&#x300E;&#x8358;&#x5B50;&#x300F;&#x3067;&#x306F;&#x6C17;&#x306E;&#x96C6;&#x5408;&#x96E2;&#x6563;&#x304C;&#x4E07;&#x7269;&#x306E;&#x751F;&#x6210;&#x6D88;&#x6EC5;&#x3068;&#x3044;&#x3046;&#x5909;&#x5316;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x9670;&#x967D;&#x4E8C;&#x6C17;&#x3068;&#x3044;&#x3046;&#x76F8;&#x53CD;&#x3059;&#x308B;&#x6027;&#x8CEA;&#x3092;&#x3082;&#x3063;&#x305F;&#x6C17;&#x306B;&#x3088;&#x3063;&#x3066;&#x591A;&#x69D8;&#x306A;&#x4E16;&#x754C;&#x304C;&#x5F62;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x6C17;&#x306E;&#x4E0A;&#x4F4D;&#x306B;&#x300C;&#x9053;&#x300D;&#x3068;&#x3044;&#x3046;&#x6839;&#x5143;&#x7684;&#x306A;&#x5B9F;&#x5728;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x300E;&#x8001;&#x5B50;&#x300F;42&#x7AE0;&#x306E;&#x300C;&#x9053;&#x751F;&#x4E00; &#x4E00;&#x751F;&#x4E8C; &#x4E8C;&#x751F;&#x4E09; &#x4E09;&#x751F;&#x842C;&#x7269; &#x842C;&#x7269;&#x8CA0;&#x9670;&#x800C;&#x62B1;&#xFF08;&#x6CB3;&#x4E0A;&#x516C;&#x8A3B;&#x672C;&#x3067;&#x306F;&#x888C;&#xFF09;&#x967D; &#x6C96;&#x6C23;&#x4EE5;&#x7232;&#x548C; &#x300D;&#x9053;&#x306F;&#x4E00;&#x3092;&#x751F;&#x3058;&#x3001;&#x4E00;&#x306F;&#x4E8C;&#x3092;&#x751F;&#x3058;&#x3001;&#x4E8C;&#x306F;&#x4E09;&#x3092;&#x751F;&#x3058;&#x3001;&#x4E09;&#x306F;&#x4E07;&#x7269;&#x3092;&#x751F;&#x305A;&#x3002;&#x4E07;&#x7269;&#x306F;&#x9670;&#x3092;&#x8CA0;&#x3044;&#x3066;&#x967D;&#x3092;&#x62B1;&#x304D;&#x3001;&#x51B2;&#x6C17;&#x3082;&#x3063;&#x3066;&#x548C;&#x3092;&#x70BA;&#x3059;&#x3001;&#x3068;&#x76F8;&#x307E;&#x3063;&#x3066;&#x6839;&#x5143;&#x7684;&#x306A;&#x5B9F;&#x5728;&#x3067;&#x3042;&#x308B;&#x9053;&#x3068;&#x4E07;&#x7269;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x6C17;&#x3068;&#x3044;&#x3046;&#x5B87;&#x5B99;&#x751F;&#x6210;&#x8AD6;&#x304C;&#x5531;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x9053;&#x5BB6;&#x306E;&#x601D;&#x60F3;&#x304B;&#x3089;&#x306F;&#x5F8C;&#x306B;&#x4EBA;&#x4F53;&#x306B;&#x6D41;&#x308C;&#x308B;&#x6C17;&#x3078;&#x306E;&#x7740;&#x76EE;&#x306B;&#x3088;&#x308A;&#x300C;&#x4ED9;&#x4EBA;&#x300D;&#x306E;&#x990A;&#x751F;&#x8853;&#x3068;&#x3057;&#x3066;&#x306E;&#x5C0E;&#x5F15;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x304C;&#x8FD1;&#x4EE3;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x5B97;&#x6559;&#x8272;&#x3092;&#x5EC3;&#x3057;&#x6C17;&#x529F;&#x306B;&#x306A;&#x308B;&#x3002;</p>

<p>&#x5112;&#x6559;&#x306E;&#x7D4C;&#x66F8;&#x3067;&#x5B87;&#x5B99;&#x751F;&#x6210;&#x8AD6;&#x3092;&#x6271;&#x3046;&#x306E;&#x306F;&#x300E;&#x6613;&#x7D4C;&#x300F;&#x306E;&#x4F1D;&#x3067;&#x3042;&#x308B;&#x3002;&#x7E4B;&#x8F9E;&#x4E0A;&#x4F1D;&#x306B;&#x306F;&#x300C;&#x592A;&#x6975;&#x2192;&#x4E21;&#x5100;&#x2192;&#x56DB;&#x8C61;&#x2192;&#x516B;&#x5366;&#x300D;&#x3068;&#x3042;&#x308A;&#x3001;&#x6F22;&#x4EE3;&#x306B;&#x306F;&#x300C;&#x4E21;&#x5100;&#x300D;&#x306F;&#x9670;&#x3068;&#x967D;&#x306E;&#x4E8C;&#x6C17;&#x306B;&#x3001;&#x5B87;&#x5B99;&#x306E;&#x6839;&#x5143;&#x3067;&#x3042;&#x308B;&#x300C;&#x592A;&#x6975;&#x300D;&#x306B;&#x306F;&#x6625;&#x79CB;&#x5B66;&#x306E;&#x300C;&#x5143;&#x300D;&#x306E;&#x601D;&#x60F3;&#x304B;&#x3089;&#x751F;&#x307E;&#x308C;&#x305F;&#x300C;&#x5143;&#x6C17;&#x300D;&#x306B;&#x63AA;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x300C;&#x5143;&#x6C17;&#x2192;&#x9670;&#x967D;&#x2192;&#x56DB;&#x6642;&#x2192;&#x4E07;&#x7269;&#x300D;&#x3068;&#x3044;&#x3046;&#x30E2;&#x30C7;&#x30EB;&#x304C;&#x63D0;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x5B8B;&#x4EE3;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x5468;&#x6566;&#x9824;&#x304C;&#x300C;&#x592A;&#x6975;&#x56F3;&#x300D;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x300E;&#x592A;&#x6975;&#x56F3;&#x8AAC;&#x300F;&#x3092;&#x8457;&#x3057;&#x3001;&#x9053;&#x6559;&#x306E;&#x300C;&#x7121;&#x6975;&#x300D;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x300C;&#x7121;&#x6975;&#x2192;&#x592A;&#x6975;&#x2192;&#x9670;&#x967D;&#x2192;&#x4E94;&#x884C;&#x2192;&#x4E07;&#x7269;&#x5316;&#x751F;&#x300D;&#x306E;&#x5B87;&#x5B99;&#x751F;&#x6210;&#x8AD6;&#x3092;&#x5531;&#x3048;&#x305F;&#x3002;&#x5468;&#x6566;&#x9824;&#x306F;&#x5F8C;&#x306B;&#x6731;&#x71B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x304C;&#x3001;&#x6731;&#x71B9;&#x306F;&#x9053;&#x6559;&#x7684;&#x306A;&#x300C;&#x7121;&#x300D;&#x3092;&#x5ACC;&#x3044;&#x3001;&#x300C;&#x7121;&#x6975;&#x3088;&#x308A;&#x3057;&#x3066;&#x592A;&#x6975;&#x3092;&#x306A;&#x3059;&#x300D;&#x3092;&#x300C;&#x7121;&#x6975;&#x306B;&#x3057;&#x3066;&#x592A;&#x6975;&#x300D;&#x3068;&#x7121;&#x7406;&#x3084;&#x308A;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5F35;&#x8F09;&#x306F;&#x3001;&#x4E16;&#x754C;&#x30FB;&#x4E07;&#x7269;&#x306F;&#x6C17;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E16;&#x754C;&#x306B;&#x306F;&#x6C17;&#x304C;&#x96E2;&#x6563;&#x3057;&#x3066;&#x6D41;&#x52D5;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x6C17;&#x304C;&#x51DD;&#x56FA;&#x3059;&#x308B;&#x3068;&#x4E07;&#x7269;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x307E;&#x305F;&#x6C17;&#x306E;&#x3042;&#x308A;&#x304B;&#x305F;&#x306F;&#x4EBA;&#x9593;&#x306E;&#x9053;&#x5FB3;&#x6027;&#x3068;&#x95A2;&#x308F;&#x308A;&#x3001;&#x6D41;&#x52D5;&#x6027;&#x306E;&#x9AD8;&#x304F;&#x672C;&#x6765;&#x7684;&#x306A;&#x3042;&#x308A;&#x65B9;&#x3092;&#x300C;&#x5929;&#x5730;&#x306E;&#x6027;&#x300D;&#x3068;&#x3057;&#x3066;&#x512A;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3001;&#x51DD;&#x56FA;&#x3057;&#x305F;&#x73FE;&#x5B9F;&#x7684;&#x306A;&#x3042;&#x308A;&#x65B9;&#x3092;&#x300C;&#x6C17;&#x8CEA;&#x306E;&#x6027;&#x300D;&#x3068;&#x3057;&#x3066;&#x52A3;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5357;&#x5B8B;&#x306E;&#x6731;&#x71B9;&#x306F;&#x5F35;&#x8F09;&#x306E;&#x6C17;&#x3068;&#x7A0B;&#x9824;&#x30FB;&#x7A0B;&#x9865;&#x306E;&#x7406;&#x3092;&#x878D;&#x5408;&#x3057;&#x3066;<b>&#x7406;&#x6C17;&#x4E8C;&#x5143;&#x8AD6;</b>&#x3092;&#x5531;&#x3048;&#x305F;&#x3002;&#x4E16;&#x754C;&#x306B;&#x30A2;&#x30D7;&#x30EA;&#x30AA;&#x30EA;&#x306B;&#x5B58;&#x5728;&#x3057;&#x3001;&#x6C17;&#x306E;&#x96C6;&#x5408;&#x96E2;&#x6563;&#x3092;&#x79E9;&#x5E8F;&#x3065;&#x3051;&#x308B;&#x6CD5;&#x5247;&#x30FB;&#x7406;&#x6CD5;&#x3092;&#x7406;&#x3068;&#x547C;&#x3073;&#x3001;&#x7406;&#x5148;&#x6C17;&#x5F8C;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3002;&#x6731;&#x71B9;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x6B7B;&#x3092;&#x6C17;&#x306E;&#x96E2;&#x6563;&#x3068;&#x3057;&#x3001;&#x3044;&#x3063;&#x305F;&#x3093;&#x96E2;&#x6563;&#x3057;&#x305F;&#x6C17;&#x306F;&#x5143;&#x306B;&#x623B;&#x3089;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5F1F;&#x5B50;&#x306B;&#x300C;&#x3067;&#x306F;&#x3001;&#x7956;&#x5148;&#x796D;&#x7940;&#x306F;&#x3069;&#x3046;&#x3057;&#x3066;&#x884C;&#x3046;&#x306E;&#x304B;&#x300D;&#x3068;&#x554F;&#x3044;&#x8CEA;&#x3055;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x6731;&#x5B50;&#x5B66;&#x306E;&#x91CD;&#x5927;&#x306A;&#x7406;&#x8AD6;&#x4E0A;&#x306E;&#x6B20;&#x9665;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x660E;&#x4EE3;&#x4E2D;&#x671F;&#x306B;&#x306A;&#x308B;&#x3068;&#x7406;&#x5148;&#x6C17;&#x5F8C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7406;&#x6C17;&#x76F8;&#x5373;&#x304C;&#x5531;&#x3048;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x7406;&#x306F;&#x6C17;&#x306E;&#x6761;&#x7406;&#xFF08;&#x3044;&#x308F;&#x3070;&#x30A4;&#x30C7;&#x30A2;&#x3067;&#x306F;&#x306A;&#x304F;&#x5F62;&#x76F8;&#xFF09;&#x3068;&#x3055;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x7406;&#x6C17;&#x8AD6;&#x306F;<b>&#x6C17;&#x4E00;&#x5143;&#x8AD6;</b>&#x3078;&#x3068;&#x53CE;&#x675F;&#x3055;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x6E05;&#x306E;&#x6234;&#x9707;&#x306B;&#x3044;&#x305F;&#x3063;&#x3066;&#x306F;&#x7406;&#x306F;&#x6C17;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x30A2;&#x30DD;&#x30B9;&#x30C6;&#x30EA;&#x30AA;&#x30EA;&#x306A;&#x3082;&#x306E;&#x3068;&#x3055;&#x308C;&#x308B;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x4F0A;&#x85E4;&#x4EC1;&#x658E;&#x304C;&#x540C;&#x69D8;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x5531;&#x3048;&#x305F;&#x3002;</p>

<p>&#x3067;&#x306F;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x300C;&#x6C17;&#x300D;&#x306E;&#x6982;&#x5FF5;&#x30FB;&#x7406;&#x8AD6;&#x3092;&#x6301;&#x3064;&#x3002;&#x65E5;&#x672C;&#x6B66;&#x9053;&#x3067;&#x306F;&#x5408;&#x6C17;&#x9053;&#x304C;&#x6709;&#x540D;&#x3060;&#x304C;&#x3001;&#x65E5;&#x672C;&#x306E;&#x6B66;&#x9053;&#x3068;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x3067;&#x306F;&#x89E3;&#x91C8;&#x306B;&#x82E5;&#x5E72;&#x306E;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6C17;&#x306B;&#x3064;&#x3044;&#x3066;&#x89E3;&#x308A;&#x3084;&#x3059;&#x304F;&#x4ED6;&#x306E;&#x8005;&#x306B;&#x4F1D;&#x3048;&#x308B;&#x70BA;&#x3001;&#x5B97;&#x6559;&#x7684;&#x306A;&#x6C17;&#x306E;&#x6349;&#x3048;&#x65B9;&#x3092;&#x5408;&#x4F53;&#x3055;&#x305B;&#x305F;&#x6D41;&#x6D3E;&#x3001;&#x9580;&#x6D3E;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;(&#x3068;&#x304A;&#x3042;&#x3066;)&#x3068;&#x3044;&#x3046;&#x76F8;&#x624B;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x63A5;&#x89E6;&#x305B;&#x305A;&#x76F8;&#x624B;&#x3092;&#x5012;&#x3059;&#x6280;&#x8853;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x96E2;&#x308C;&#x305F;&#x76F8;&#x624B;&#x306B;&#x6C17;&#x3092;&#x5F53;&#x3066;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x6280;&#x8853;&#x3067;&#x3042;&#x308B;&#x3002;&#x9060;&#x5F53;&#x3092;&#x653E;&#x3063;&#x3066;&#x76F8;&#x624B;&#x306E;&#x59FF;&#x52E2;&#x3092;&#x5D29;&#x3057;&#x305F;&#x5F8C;&#x306B;&#x5F13;&#x3067;&#x77E2;&#x3092;&#x653E;&#x3063;&#x3066;&#x5C04;&#x6B62;&#x3081;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x540C;&#x540D; (&#x9060;&#x5F53;) &#x306E;&#x9060;&#x8DDD;&#x96E2;&#x653B;&#x6483;&#x8853;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6B66;&#x8853;&#x306B;&#x304A;&#x3051;&#x308B;&#x6C17;&#x3068;&#x306F;&#x3001;&#x4F53;&#x306E;&#x300C;&#x4F38;&#x7B4B;&#x306E;&#x529B;&#x300D;&#x3001;&#x300C;&#x5F35;&#x308B;&#x529B;&#x300D;&#x3001;&#x300C;&#x91CD;&#x5FC3;&#x79FB;&#x52D5;&#x306E;&#x529B;&#x300D;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3053;&#x308C;&#x3089;&#x3092;&#x935B;&#x3048;&#x308B;&#x70BA;&#x3001;&#x69D8;&#x3005;&#x306A;&#x935B;&#x932C;&#xFF08;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x3067;&#x306F;&#xFF09;&#x3092;&#x884C;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;&#x529B;&#x3080;&#x300D;&#x3068;&#x5C48;&#x7B4B;&#x306B;&#x529B;&#x304C;&#x5165;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x300C;&#x5F35;&#x308B;&#x529B;&#x300D;&#x3092;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x305F;&#x3081;&#x9006;&#x52B9;&#x679C;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x3055;&#x308C;&#x308B;&#x3002;&#x5C1A;&#x3001;&#x4F38;&#x7B4B;&#x3092;&#x50CD;&#x304B;&#x305B;&#x3066;&#x3082;&#x3001;&#x300C;&#x529B;&#x3080;&#x300D;&#x611F;&#x3058;&#x306F;&#x7121;&#x304F;&#x3001;&#x300C;&#x5F35;&#x308B;&#x300D;&#x611F;&#x3058;&#x304C;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7DF4;&#x529F;&#x306E;&#x57FA;&#x672C;&#x6BB5;&#x968E;&#x3067;&#x306F;&#x3001;&#x76F8;&#x5F53;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x6C17;&#x8840;&#x306A;&#x3069;&#x306E;&#x7406;&#x8AD6;&#x4F53;&#x7CFB;&#x3092;&#x57FA;&#x306B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305A;&#x306F;&#x5065;&#x5EB7;&#x76EE;&#x7684;&#x3067;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x3092;&#x59CB;&#x3081;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5178;&#x578B;&#x306A;&#x306E;&#x304C;&#x592A;&#x6975;&#x62F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x306B;&#x3088;&#x308A;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x305F;&#x4E8C;&#x5341;&#x56DB;&#x5F0F;&#x592A;&#x6975;&#x62F3;&#x306E;&#x666E;&#x53CA;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x592A;&#x6975;&#x62F3;&#x306F;&#x4F53;&#x64CD;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x6B66;&#x8853;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x8AA4;&#x89E3;&#x3059;&#x3089;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x592A;&#x6975;&#x62F3;&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x3060;&#x3051;&#x304C;&#x4F59;&#x308A;&#x306B;&#x3082;&#x6709;&#x540D;&#x306B;&#x306A;&#x308A;&#x3059;&#x304E;&#x305F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#xFF08;&#x5185;&#x5BB6;&#x62F3;&#x3092;&#x53C2;&#x7167;&#xFF09;&#x3002;&#x592A;&#x6975;&#x62F3;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x306E;&#x6D41;&#x6D3E;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x767A;&#x52C1;&#x3092;&#x4FEE;&#x5F97;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5165;&#x9580;&#x8005;&#x306E;&#x76EE;&#x6A19;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x898B;&#x305F;&#x76EE;&#x306E;&#x5358;&#x8ABF;&#x3055;&#x3068;&#x306F;&#x88CF;&#x8179;&#x306B;&#x3001;&#x3064;&#x3089;&#x3044;&#x59FF;&#x52E2;&#x3067;&#x306E;&#x7DF4;&#x529F;&#x304C;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x7A4D;&#x307F;&#x91CD;&#x306D;&#x3089;&#x308C;&#x308B;&#x3002;</p>


<p>&#x65E5;&#x672C;&#x8A9E;&#x306B;&#x306F;&#x6C17;&#x3068;&#x8A00;&#x3046;&#x8A00;&#x8449;&#x3092;&#x4F7F;&#x3046;&#x8868;&#x73FE;&#x304C;&#x3044;&#x304F;&#x3064;&#x304B;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x54F2;&#x5B66;&#x306E;&#x6C17;&#x306E;&#x6982;&#x5FF5;&#x306E;&#x3046;&#x3061;&#x3001;&#x7269;&#x306E;&#x69CB;&#x6210;&#x8981;&#x7D20;&#x3001;&#x7D20;&#x6750;&#x3068;&#x3057;&#x3066;&#x306E;&#x610F;&#x5473;&#x306E;&#x7528;&#x6CD5;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304F;&#x3001;&#x300C;&#x5143;&#x6C17;&#x300D;&#x306A;&#x3069;&#x306E;&#x751F;&#x547D;&#x529B;&#x3001;&#x52E2;&#x3044;&#x306E;&#x610F;&#x5473;&#x3068;&#x3001;&#x6C17;&#x5206;&#x30FB;&#x610F;&#x601D;&#x306E;&#x7528;&#x6CD5;&#x3068;&#x3001;&#x5834;&#x306E;&#x72B6;&#x6CC1;&#x30FB;&#x96F0;&#x56F2;&#x6C17;&#x306E;&#x610F;&#x5473;&#x306E;&#x7528;&#x6CD5;&#x306A;&#x3069;&#x3001;&#x7DCF;&#x3058;&#x3066;&#x7CBE;&#x795E;&#x9762;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7528;&#x6CD5;&#x304C;&#x4E3B;&#x3067;&#x3042;&#x308B;&#x3002;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3001;&#x6C17;&#x3092;&#x3064;&#x3051;&#x308B;&#x3001;&#x6C17;&#x3092;&#x4F7F;&#x3046;&#x3001;&#x6C17;&#x304C;&#x4ED8;&#x304F;&#x3001;&#x6C17;&#x306B;&#x969C;&#x308B;&#x3001;&#x6C17;&#x304C;&#x6563;&#x308B;&#x3001;&#x6C17;&#x3092;&#x3084;&#x308B;&#xFF08;&#x30BB;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x30AA;&#x30EB;&#x30AC;&#x30B9;&#x30E0;&#x30B9;&#x306B;&#x9054;&#x3059;&#x308B;&#x3053;&#x3068;&#xFF09;&#x6C17;&#x5408;&#x3044;&#x3001;&#x306A;&#x3069;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x6163;&#x7528;&#x53E5;&#x300C;&#x75C5;&#x306F;&#x6C17;&#x304B;&#x3089;&#x300D;&#x306E;&#x300C;&#x6C17;&#x300D;&#x306F;&#x3001;&#x672C;&#x6765;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x54F2;&#x5B66;&#x3084;&#x4F1D;&#x7D71;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x6C17;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3088;&#x304F;&#x3001;&#x300C;&#x5143;&#x6C17;&#x300D;&#x300C;&#x6C17;&#x5206;&#x300D;&#x306A;&#x3069;&#x306E;&#x610F;&#x5473;&#x306B;&#x8AA4;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306E;&#x5112;&#x5B66;&#x8005;&#x3067;&#x3001;&#x65E5;&#x672C;&#x306E;&#x74B0;&#x5883;&#x4FDD;&#x5168;&#x306E;&#x5148;&#x99C6;&#x3051;&#x3068;&#x306A;&#x3063;&#x305F;&#x718A;&#x6CA2;&#x8543;&#x5C71;&#x306F;&#x3001;&#x305D;&#x306E;&#x7406;&#x5FF5;&#x306E;&#x57FA;&#x3068;&#x3057;&#x3066;&#x300C;&#x795E;&#x6C17;&#x300D;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3092;&#x63B2;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x718A;&#x6CA2;&#x306E;&#x8A9E;&#x308B;&#x795E;&#x6C17;&#x306F;&#x4E2D;&#x56FD;&#x306E;&#x6C17;&#x306E;&#x3088;&#x3046;&#x306A;&#x6D41;&#x308C;&#x3084;&#x4F5C;&#x7528;&#x306F;&#x306A;&#x304F;&#x3001;&#x964D;&#x96E8;&#x306B;&#x3088;&#x308B;&#x6E7F;&#x6F64;&#x306A;&#x7A7A;&#x6C17;&#x3068;&#x591A;&#x69D8;&#x306A;&#x690D;&#x7269;&#x304C;&#x4F5C;&#x308B;&#x30A2;&#x30CB;&#x30DF;&#x30BA;&#x30E0;&#x7684;&#x611F;&#x899A;&#x3092;&#x6307;&#x3059;&#x3002;</p>

<p>&#x4E3B;&#x306B;&#x91D1;&#x92AD;&#x306E;&#x6388;&#x53D7;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x533B;&#x7642;&#x306E;&#x9762;&#x3067;&#x3001;&#x554F;&#x984C;&#x3068;&#x306A;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x304C;&#x3042;&#x308B;&#x3002;&#x897F;&#x6D0B;&#x533B;&#x7642;&#x306B;&#x306F;&#x3001;&#xFF62;&#x6C17;&#xFF63;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306B;&#x4E2D;&#x533B;&#x5B66;&#x9818;&#x57DF;&#x306B;&#x304A;&#x3044;&#x3066;&#xFF62;&#x6C17;&#xFF63;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x304C;&#x53D6;&#x308A;&#x6271;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x6C17;&#x529F;&#x7642;&#x6CD5;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6C17;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x7121;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x5404;&#x5206;&#x91CE;&#x306B;&#x3088;&#x3063;&#x3066;&#x90FD;&#x5408;&#x306E;&#x826F;&#x3044;&#x89E3;&#x91C8;&#x304C;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x7D71;&#x4E00;&#x3057;&#x305F;&#x6982;&#x5FF5;&#x304C;&#x306A;&#x304F;&#x3001;&#x66D6;&#x6627;&#x306A;&#x5B58;&#x5728;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x533B;&#x5B66;&#x306E;&#x5206;&#x91CE;&#x306B;&#x9650;&#x3063;&#x3066;&#x3082;&#x3001;&#x6F22;&#x65B9;&#x306B;&#x304A;&#x3051;&#x308B;&#xFF62;&#x6C17;&#xFF63;&#x3068;&#x6C17;&#x529F;&#x3067;&#x3044;&#x3046;&#xFF62;&#x6C17;&#xFF63;&#x306E;&#x9593;&#x306B;&#x306F;&#x5927;&#x304D;&#x306A;&#x4E56;&#x96E2;&#x304C;&#x3042;&#x308B;&#x3002;

</li>
<li>&#x51DD;&#x56FA;&#x3057;&#x3066;&#x53EF;&#x8996;&#x7684;&#x306A;&#x7269;&#x8CEA;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x6570;&#x5024;&#x5316;&#x3057;&#x3066;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304F;&#x3001;&#x5B58;&#x5728;&#x3092;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A3C;&#x660E;&#x3067;&#x304D;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</li>
<li>&#x4E0A;&#x8A18;&#x306B;&#x3082;&#x95A2;&#x9023;&#x3059;&#x308B;&#x304C;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x624B;&#x6CD5;&#x3067;&#x89E3;&#x6790;&#x3055;&#x308C;&#x305F;&#x5B66;&#x8853;&#x8AD6;&#x6587;&#x304C;&#x7686;&#x7121;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x6CBB;&#x7642;&#x3084;&#x6307;&#x5C0E;&#x304C;&#x3001;&#x533B;&#x5E2B;&#x3084;&#x937C;&#x7078;&#x5E2B;&#x4EE5;&#x5916;&#x306B;&#x3088;&#x3063;&#x3066;&#x70BA;&#x3055;&#x308C;&#x308B;&#x30B1;&#x30FC;&#x30B9;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3002;</li>
</ul>

<ul>
<li>&#x4F50;&#x85E4;&#x559C;&#x4EE3;&#x6CBB; &#x8457;&#x300E;&#x6C17; &#x4E00;&#x8A9E;&#x306E;&#x8F9E;&#x5178;&#x300F;&#xFF08;&#x4E09;&#x7701;&#x5802;&#x3001;1996&#x5E74;&#xFF09;</li>
<li>&#x6C38;&#x4E95;&#x5747;&#x3001;&#x5C0F;&#x6797;&#x5EB7;&#x592B;&#x3001;&#x5927;&#x6FA4;&#x771F;&#x5E78;&#x3001;&#x5C71;&#x672C;&#x3072;&#x308D;&#x5B50;&#x3001;&#x4E2D;&#x5CF6;&#x9686;&#x535A;&#x3001;&#x4E2D;&#x5CF6;&#x7FA9;&#x9053;&#x3001;&#x6CB3;&#x672C;&#x82F1;&#x592B; &#x7DE8;&#x300E;&#x54F2;&#x5B66;&#x306E;&#x6728;&#x300F;&#xFF08;&#x8B1B;&#x8AC7;&#x793E;&#x3001;2002&#x5E74;&#xFF09;</li>
<li>&#x672C;&#x5C71;&#x535A; &#x8457;&#x300E;&#x6771;&#x6D0B;&#x533B;&#x5B66; &#x6C17;&#x306E;&#x6D41;&#x308C;&#x306E;&#x6E2C;&#x5B9A;&#x30FB;&#x8A3A;&#x65AD;&#x3068;&#x6CBB;&#x7642;&#x300F;&#xFF08;&#x5B97;&#x6559;&#x5FC3;&#x7406;&#x51FA;&#x7248;&#x3001;1985&#x5E74;1&#x6708;&#xFF09;</li>
</ul>

<ol class="references">










</ol>


<ul>




<li>&#x30F4;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30A5;&#x30FB;&#x30B7;&#x30E3;&#x30FC;&#x30B9;&#x30C8;&#x30E9;</li>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>