<h1>&#x6C17;&#x529F;</h1>
<p><b>&#x6C17;&#x529F;</b>&#xFF08;&#x304D;&#x3053;&#x3046;&#xFF09;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x4F1D;&#x7D71;&#x306E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3001;&#x4EE3;&#x66FF;&#x6CBB;&#x7642;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x547C;&#x3073;&#x540D;&#x304C;&#x69D8;&#x3005;&#x3067;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3053;&#x308D;&#x3092;1957&#x5E74;&#x306B;&#x5289;&#x8CB4;&#x73CD;&#x304C;&#x300E;&#x6C17;&#x529F;&#x7642;&#x6CD5;&#x5B9F;&#x8DF5;&#x300F;&#x3092;&#x8457;&#x3057;&#x3001;&#x300C;&#x6C17;&#x529F;&#x300D;&#x3068;&#x3044;&#x3046;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x305F;&#x540D;&#x304C;&#x4E00;&#x822C;&#x306B;&#x5B9A;&#x7740;&#x3057;&#x305F;&#x3002;</p>




<p>&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x7D4C;&#x7D61;&#x7406;&#x8AD6;&#x306A;&#x3069;&#x3068;&#x7D50;&#x3073;&#x3064;&#x3044;&#x3066;&#x3001;&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x592A;&#x6975;&#x62F3;&#x3068;&#x540C;&#x69D8;&#x516C;&#x5712;&#x306A;&#x3069;&#x3067;&#x5E83;&#x304F;&#x884C;&#x306A;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002; &#x307E;&#x305F;&#x3001;&#x4E00;&#x5B9A;&#x306E;&#x533B;&#x7642;&#x52B9;&#x679C;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x304D;&#x305F;&#x306E;&#x3067;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x75C5;&#x9662;&#x3084;&#x7642;&#x990A;&#x6240;&#x306A;&#x3069;&#x3067;&#x6C17;&#x529F;&#x79D1;&#x3092;&#x4F75;&#x8A2D;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x305D;&#x3046;&#x3057;&#x305F;&#x3001;&#x533B;&#x7642;&#x5065;&#x5EB7;&#x9762;&#x3067;&#x306E;&#x529F;&#x7E3E;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x5E03;&#x6559;&#x6D3B;&#x52D5;&#x304C;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4E2D;&#x56FD;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x3001;&#x6C17;&#x529F;&#x3068;&#x8A00;&#x3048;&#x3070;&#x5B97;&#x6559;&#x7684;&#x306A;&#x8272;&#x5F69;&#x306E;&#x3082;&#x306E;&#x3067;&#x3082;&#x5BB9;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x50BE;&#x5411;&#x304C;&#x751F;&#x307E;&#x308C;&#x3001;1980&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x3001;&#x65B0;&#x3057;&#x3044;&#x5B97;&#x6559;&#x6C17;&#x529F;&#x304C;&#x6B21;&#x3005;&#x3068;&#x73FE;&#x308C;&#x305F;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x306F;&#x3001;&#x6C17;&#x529F;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x6CD5;&#x8F2A;&#x529F;&#xFF08;&#x30D5;&#x30A1;&#x30FC;&#x30EB;&#x30F3;&#x30B4;&#x30F3;&#xFF09;&#x3092;&#x5F53;&#x521D;&#x306F;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x6CD5;&#x8F2A;&#x529F;&#x611B;&#x597D;&#x8005;&#x306E;&#x4EBA;&#x6570;&#x304C;&#x6570;&#x5E74;&#x306E;&#x9593;&#x306B;&#x4E2D;&#x56FD;&#x5171;&#x7523;&#x515A;&#x306E;&#x4EBA;&#x6570;&#x3092;&#x4E0A;&#x56DE;&#x3063;&#x305F;&#x3053;&#x3068;&#x306B;&#x8105;&#x5A01;&#x3092;&#x899A;&#x3048;1999&#x5E74;&#xFF17;&#x6708;20&#x65E5;&#x304B;&#x3089;&#x6CD5;&#x8F2A;&#x529F;&#x3078;&#x306E;&#x5F3E;&#x5727;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4EE5;&#x5F8C;&#x3001;&#x96C6;&#x56E3;&#x3067;&#x6C17;&#x529F;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x898F;&#x5236;&#x304C;&#x53B3;&#x3057;&#x304F;&#x306A;&#x308A;&#x3001;95&#x5E74;&#x4EE5;&#x964D;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x306E;&#x6C17;&#x529F;&#x56E3;&#x4F53;&#x306F;&#x4E00;&#x90E8;&#x3092;&#x9664;&#x304D;&#x7686;&#x89E3;&#x4F53;&#x3055;&#x305B;&#x3089;&#x308C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x6CBB;&#x764C;&#x529F;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x90ED;&#x6797;&#x65B0;&#x6C17;&#x529F;&#x306A;&#x3069;&#x4E00;&#x90E8;&#x306E;&#x516C;&#x8A8D;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3092;&#x9664;&#x3044;&#x3066;&#x516C;&#x5712;&#x3067;&#x6C17;&#x529F;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3092;&#x898B;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x73FE;&#x5728;&#x3001;&#x5065;&#x8EAB;&#x6C17;&#x529F;&#x3068;&#x3044;&#x3046;&#x653F;&#x5E9C;&#x516C;&#x8A8D;&#x306E;&#x6C17;&#x529F;&#x3092;&#x7DE8;&#x96C6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8FD1;&#x4EE3;&#x4E2D;&#x56FD;&#x6C17;&#x529F;&#x306E;&#x6210;&#x308A;&#x7ACB;&#x3061;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E2D;&#x56FD;&#x4EBA;&#x30FB;&#x304C;&#x65E5;&#x672C;&#x306E;&#x8ABF;&#x548C;&#x9053;&#x3084;&#x5CA1;&#x7530;&#x5F0F;&#x9759;&#x5EA7;&#x6CD5;&#x306A;&#x3069;&#x3092;&#x8A55;&#x4FA1;&#x3001;&#x7814;&#x7A76;&#x3057;&#x305F;&#x4E8B;&#x3092;&#x4EE5;&#x3063;&#x3066;&#x3001;&#x65E5;&#x672C;&#x304B;&#x3089;&#x591A;&#x5927;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3068;&#x3059;&#x308B;&#x5411;&#x304D;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x7814;&#x7A76;&#x3092;&#x4E2D;&#x56FD;&#x6C17;&#x529F;&#x5168;&#x4F53;&#x306B;&#x3042;&#x3066;&#x306F;&#x3081;&#x308B;&#x306E;&#x306F;&#x3001;&#x3084;&#x3084;&#x62E1;&#x5927;&#x89E3;&#x91C8;&#x306B;&#x904E;&#x304E;&#x308B;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;</p>

<p>&#x4E16;&#x754C;&#x533B;&#x5B66;&#x6C17;&#x529F;&#x5B66;&#x4F1A;&#x306F;&#x6C17;&#x529F;&#x304C;&#x767A;&#x7965;&#x3057;&#x305F;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x306E;&#x653F;&#x5E9C;&#x304B;&#x3089;&#x4E16;&#x754C;&#x3067;&#x552F;&#x4E00;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x533B;&#x5B66;&#x6C17;&#x529F;&#x306E;&#x632F;&#x8208;&#x3068;&#x7814;&#x7A76;&#x306E;&#x305F;&#x3081;&#x306E;&#x5B66;&#x4F1A;&#x3067;&#x3042;&#x308B;&#x3002;1989&#x5E74;11&#x6708;16&#x65E5;&#x306B;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x5168;&#x4E16;&#x754C;&#x3067;20&#x6570;&#x30AB;&#x56FD;&#x306E;&#x6C17;&#x529F;&#x5E2B;&#x3068;&#x6C17;&#x529F;&#x3092;&#x7814;&#x7A76;&#x3059;&#x308B;&#x533B;&#x5E2B;&#x3084;&#x79D1;&#x5B66;&#x8005;&#x3001;&#x6C17;&#x529F;&#x306E;&#x611B;&#x597D;&#x8005;&#x304C;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x672C;&#x90E8;&#x306F;&#x4E2D;&#x56FD;&#x5317;&#x4EAC; &#x5317;&#x4EAC;&#x4E2D;&#x533B;&#x85AC;&#x5927;&#x5B66;&#x5185;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<p>1993&#x5E74;&#x3001;&#x4E2D;&#x56FD;&#x4EBA;&#x6C17;&#x529F;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x65BD;&#x8853;&#x4E2D;&#x306B;&#x60A3;&#x8005;&#x304C;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x4E8B;&#x6545;&#x304C;&#x9023;&#x7D9A;&#x3001;&#x3053;&#x306E;&#x6C17;&#x529F;&#x5E2B;&#x306F;&#x902E;&#x6355;&#x3055;&#x308C;&#x6709;&#x7F6A;&#x5224;&#x6C7A;&#x3092;&#x53D7;&#x3051;&#x308B;  &#x3002;</p>

<p>&#x65E5;&#x672C;&#x3084;&#x53F0;&#x6E7E;&#x3067;&#x306F;&#x4E2D;&#x56FD;&#x3068;&#x4EA4;&#x6D41;&#x304C;&#x6DF1;&#x304F;&#x3001;&#x6C17;&#x529F;&#x5404;&#x6D3E;&#x306E;&#x81EA;&#x7531;&#x306A;&#x4EA4;&#x6D41;&#x304C;&#x3042;&#x308A;&#x3001;&#x6B66;&#x8853;&#x3001;&#x5065;&#x5EB7;&#x6CD5;&#x3084;&#x6C11;&#x9593;&#x4F53;&#x80B2;&#x3001;&#x5404;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x7642;&#x6CD5;&#x3001;&#x73FE;&#x4EE3;&#x306E;&#x81E8;&#x5E8A;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x3068;&#x3082;&#x7D50;&#x3073;&#x3064;&#x304D;&#x306A;&#x304C;&#x3089;&#x3001;&#x69D8;&#x3005;&#x306B;&#x6DF1;&#x5316;&#x767A;&#x5C55;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x601D;&#x60F3;&#x3084;&#x3001;&#x307E;&#x305F;&#x591A;&#x304F;&#x306E;&#x65E5;&#x672C;&#x4EBA;&#x3082;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x6982;&#x5FF5;&#x3067;&#x3082;&#x3063;&#x3066;&#x6C17;&#x529F;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x98A8;&#x6F6E;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x307B;&#x304B;&#x306B;&#x897F;&#x6D0B;&#x306E;&#x30B9;&#x30D4;&#x30EA;&#x30C1;&#x30E5;&#x30A2;&#x30EB;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x3084;&#x65E5;&#x672C;&#x306E;&#x771F;&#x5149;&#x7CFB;&#x8AF8;&#x6559;&#x56E3;&#x306B;&#x4EE3;&#x8868;&#x3055;&#x308C;&#x308B;&#x624B;&#x5F53;&#x3066;&#xFF08;&#x624B;&#x304B;&#x3056;&#x3057;&#xFF09;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x3092;&#x5B66;&#x3093;&#x3060;&#x8005;&#x304C;&#x305D;&#x308C;&#x3089;&#x306E;&#x77E5;&#x8B58;&#x3092;&#x3054;&#x3061;&#x3083;&#x307E;&#x305C;&#x306B;&#x3057;&#x3066;&#x6C17;&#x529F;&#x3092;&#x540D;&#x4E57;&#x308A;&#x8AD6;&#x3058;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x8996;&#x70B9;&#x304B;&#x3089;&#x8AD6;&#x3058;&#x3089;&#x308C;&#x308B;&#x6C17;&#x529F;&#x306F;&#x4E3B;&#x306B;&#x3084;&#x306A;&#x3069;&#x306E;&#x81EA;&#x5DF1;&#x5553;&#x767A;&#x306E;&#x305F;&#x3081;&#x306E;&#x30C4;&#x30FC;&#x30EB;&#x3068;&#x3057;&#x3066;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x98A8;&#x6F6E;&#x306B;&#x3088;&#x308A;&#x6C17;&#x529F;&#x306E;&#x57FA;&#x672C;&#x3067;&#x3042;&#x308B;&#x5065;&#x5EB7;&#x3092;&#x7DAD;&#x6301;&#x3057;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x65B9;&#x5411;&#x6027;&#x306E;&#x6A5F;&#x904B;&#x306F;&#x8FD1;&#x5E74;&#x306E;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x4E0B;&#x706B;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306B;&#x81EA;&#x5DF1;&#x5553;&#x767A;&#x306A;&#x3069;&#x306E;&#x6C17;&#x306B;&#x3088;&#x308B;&#x60C5;&#x5831;&#x64CD;&#x4F5C;&#x306E;&#x307F;&#x304C;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x30A2;&#x30C3;&#x30D7;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5168;&#x3066;&#x3092;&#x305D;&#x308C;&#x3067;&#x3059;&#x307E;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x98A8;&#x6F6E;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x4E3B;&#x306B;&#x65E5;&#x672C;&#x3067;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x3092;&#x884C;&#x3046;&#x8005;&#x305F;&#x3061;&#x306F;&#x9006;&#x306B;&#x6C17;&#x529F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x76EE;&#x306B;&#x898B;&#x3048;&#x308B;&#x30D5;&#x30A3;&#x30B8;&#x30AB;&#x30EB;&#x7684;&#x306A;&#x89E3;&#x91C8;&#x3068;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x3070;&#x304B;&#x308A;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x6B66;&#x8853;&#x3092;&#x55DC;&#x597D;&#x3059;&#x308B;&#x65E5;&#x672C;&#x306E;&#x4FEE;&#x884C;&#x8005;&#x306F;&#x8FD1;&#x5E74;&#x65E5;&#x672C;&#x3067;&#x304A;&#x3053;&#x3063;&#x305F;&#x7532;&#x91CE;&#x5584;&#x7D00;&#x306B;&#x7AEF;&#x3092;&#x767A;&#x3059;&#x308B;&#x4F53;&#x306E;&#x4F7F;&#x3044;&#x65B9;&#x30D6;&#x30FC;&#x30E0;&#x306B;&#x975E;&#x5E38;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x6B66;&#x8853;&#x6C17;&#x529F;&#x3082;&#x307E;&#x305F;&#x305D;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x306E;&#x4E2D;&#x306B;&#x5F53;&#x3066;&#x306F;&#x3081;&#x3066;&#x89E3;&#x91C8;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x4EE5;&#x524D;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x3092;&#x8AD6;&#x3058;&#x308B;&#x969B;&#x306B;&#x6C17;&#x3092;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3066;&#x8A9E;&#x308B;&#x4E8B;&#x306F;&#x795E;&#x79D8;&#x4E3B;&#x7FA9;&#x3092;&#x5197;&#x9577;&#x3059;&#x308B;&#x5984;&#x60F3;&#x6C17;&#x8CEA;&#x306E;&#x975E;&#x5B9F;&#x7528;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x98A8;&#x6F6E;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x6563;&#x6253;&#x3084;&#x306B;&#x7279;&#x5316;&#x3057;&#x305F;&#x55DC;&#x597D;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x4E2D;&#x56FD;&#x6B66;&#x8853;&#x3092;&#x8AD6;&#x3058;&#x308B;&#x98A8;&#x6F6E;&#x304C;&#x4E3B;&#x6D41;&#x3060;&#x3063;&#x305F;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x306E;&#x3088;&#x3046;&#x306B;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E2D;&#x56FD;&#x672C;&#x571F;&#x306E;&#x65B9;&#x6CD5;&#x305D;&#x306E;&#x307E;&#x307E;&#x3067;&#x6C17;&#x529F;&#x3092;&#x884C;&#x3046;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x304C;&#x975E;&#x5E38;&#x306B;&#x56F0;&#x96E3;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x3002;&#x81EA;&#x5206;&#x305F;&#x3061;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x5FC5;&#x305A;&#x89E3;&#x91C8;&#x3057;&#x76F4;&#x3057;&#x3066;&#x6C17;&#x529F;&#x3092;&#x884C;&#x3063;&#x3066;&#x304D;&#x305F;&#x6B74;&#x53F2;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x7406;&#x7531;&#x3068;&#x3057;&#x3066;&#x73FE;&#x4EE3;&#x306E;&#x65E5;&#x672C;&#x3067;&#x306F;&#x6587;&#x5316;&#x7684;&#x80CC;&#x666F;&#x3068;&#x3057;&#x3066;&#x9670;&#x967D;&#x4E94;&#x884C;&#x306E;&#x601D;&#x60F3;&#x3067;&#x6C17;&#x529F;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x306A;&#x3044;&#x70B9;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x91DD;&#x7078;&#x3084;&#x6F22;&#x65B9;&#x306A;&#x3069;&#x306E;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x304C;&#x9670;&#x967D;&#x4E94;&#x884C;&#x306E;&#x6C17;&#x306E;&#x6982;&#x5FF5;&#x3068;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6C17;&#x529F;&#x3082;&#x307E;&#x305F;&#x672C;&#x6765;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x306E;&#x4EF2;&#x9593;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6545;&#x306B;&#x65E5;&#x672C;&#x306B;&#x6C17;&#x529F;&#x304C;&#x5E83;&#x307E;&#x3063;&#x3066;&#x304B;&#x3089;&#x6570;&#x5341;&#x5E74;&#x304C;&#x7D4C;&#x3064;&#x73FE;&#x4EE3;&#x3067;&#x3082;&#x672A;&#x3060;&#x306B;&#x3001;&#x6C17;&#x529F;&#x3068;&#x3044;&#x3046;&#x3068;&#x602A;&#x3057;&#x3052;&#x306A;&#x300C;&#x4EBA;&#x3092;&#x5439;&#x3063;&#x98DB;&#x3070;&#x3059;&#x7269;&#x300D;&#x3068;&#x3044;&#x3046;&#x985E;&#x306E;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3057;&#x304B;&#x4E00;&#x822C;&#x4EBA;&#x306B;&#x306F;&#x6D78;&#x900F;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x3002;</p>

<p>&#x6C17;&#x529F;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x4F53;&#x5185;&#x306B;&#x300C;&#x6C17;&#x300D;&#x3092;&#x5FAA;&#x74B0;&#x3055;&#x305B;&#x300C;&#x6C17;&#x300D;&#x306E;&#x8CEA;&#x3084;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3092;&#x9AD8;&#x3081;&#x308B;<b>&#x5185;&#x6C17;&#x529F;</b>&#x3068;&#x3001;&#x8EAB;&#x4F53;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x300C;&#x826F;&#x3044;&#x6C17;&#x300D;&#x3092;&#x5916;&#x304B;&#x3089;&#x4F53;&#x5185;&#x306B;&#x5165;&#x308C;&#x3001;&#x8EAB;&#x4F53;&#x306B;&#x5408;&#x308F;&#x306A;&#x3044;&#x300C;&#x60AA;&#x3044;&#x6C17;&#x300D;&#x3092;&#x4F53;&#x5916;&#x306B;&#x6392;&#x51FA;&#x3055;&#x305B;&#x308B;&#x306A;&#x3069;&#x300C;&#x6C17;&#x300D;&#x306E;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x4EA4;&#x63DB;&#x3092;&#x884C;&#x3063;&#x3066;&#x60A3;&#x90E8;&#x7B49;&#x3092;&#x7652;&#x3084;&#x3059;<b>&#x5916;&#x6C17;&#x529F;</b>&#x3068;&#x306B;&#x5927;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x6C17;&#x529F;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x5916;&#x6C17;&#x529F;&#x306F;&#x3001;&#x3068;&#x304D;&#x306B;&#x8D85;&#x80FD;&#x529B;&#x7684;&#x306A;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x6C17;&#x529F;&#x306F;&#x81EA;&#x5206;&#x3067;&#x5B9F;&#x8DF5;&#x3059;&#x308B;&#x300C;&#x5185;&#x6C17;&#x529F;&#x300D;&#x304C;&#x4E3B;&#x4F53;&#x3067;&#x3001;&#x5916;&#x6C17;&#x529F;&#xFF08;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306B;&#x985E;&#x4F3C;&#xFF09;&#x306F;&#x88DC;&#x52A9;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x6C17;&#x529F;&#x304C;&#x77E5;&#x3089;&#x308C;&#x59CB;&#x3081;&#x305F;&#x9803;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x6C17;&#x529F;&#x5E2B;&#x304C;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x3067;&#x5916;&#x6C17;&#x529F;&#x3092;&#x76DB;&#x3093;&#x306B;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x5F71;&#x97FF;&#x3082;&#x3042;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x300C;&#x6C17;&#x529F;&#xFF1D;&#x5916;&#x6C17;&#x529F;&#x300D;&#x3068;&#x3044;&#x3046;&#x8AA4;&#x89E3;&#x304C;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5185;&#x6C17;&#x529F;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3059;&#x3053;&#x3068;&#x3067;&#x6C17;&#x3092;&#x5FAA;&#x74B0;&#x3055;&#x305B;&#x308B;<b>&#x52D5;&#x529F;</b>&#x3068;&#x3001;&#x8EAB;&#x4F53;&#x306F;&#x52D5;&#x304B;&#x3055;&#x305A;&#x306B;&#x4F53;&#x5185;&#x306E;&#x6C17;&#x3092;&#x5FAA;&#x74B0;&#x3055;&#x305B;&#x308B;<b>&#x9759;&#x529F;</b>&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x3067;&#x5B9F;&#x8DF5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x6C17;&#x529F;&#x306E;&#x7A2E;&#x985E;&#x306E;&#x591A;&#x304F;&#x306F;&#x300C;&#x52D5;&#x529F;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7F8E;&#x5BB9;&#x3084;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7652;&#x3082;&#x542B;&#x3081;&#x305F;&#x5065;&#x5EB7;&#x9762;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6C17;&#x529F;&#x3092;<b>&#x8EDF;&#x6C17;&#x529F;</b>&#x3001;&#x8B77;&#x8EAB;&#x8853;&#x306A;&#x3069;&#x76F8;&#x624B;&#x3092;&#x5012;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3092;<b>&#x786C;&#x6C17;&#x529F;</b>&#x3068;&#x5206;&#x985E;&#x3059;&#x308B;&#x306E;&#x306F;&#x65E5;&#x672C;&#x72EC;&#x81EA;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x8EDF;&#x6C17;&#x529F;&#x3001;&#x786C;&#x6C17;&#x529F;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x306A;&#x304F;&#x3001;&#x8EDF;&#x529F;&#x3068;&#x786C;&#x529F;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;&#x8EDF;&#x529F;&#x306F;&#x4F53;&#x3092;&#x67D4;&#x8EDF;&#x306B;&#x67D4;&#x3089;&#x304B;&#x304F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x6C17;&#x529F;&#x3001;&#x786C;&#x529F;&#x306F;&#x4F53;&#x3092;&#x5F37;&#x304F;&#x56FA;&#x304F;&#x3059;&#x308B;&#x76EE;&#x7684;&#x306E;&#x6C17;&#x529F;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x304C;&#x65E5;&#x672C;&#x3067;&#x8AA4;&#x89E3;&#x3055;&#x308C;&#x3066;&#x4F1D;&#x308F;&#x308A;&#x5E83;&#x7FA9;&#x306E;&#x610F;&#x5473;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x4ED6;&#x306B;&#x3001;<b>&#x6CD5;&#x8853;&#xFF08;&#x795D;&#x7531;&#x5341;&#x4E09;&#x79D1;&#xFF09;</b>&#x3068;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x6C17;&#x529F;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x53E4;&#x304F;&#x306F;&#x5DEB;&#x8853;&#x3068;&#x3088;&#x3070;&#x308C;&#x3001;&#x9053;&#x6559;&#x3084;&#x4ECF;&#x6559;&#x306A;&#x3069;&#x5B97;&#x6559;&#x3067;&#x3082;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3001;&#x300C;&#x6C17;&#x306E;&#x60C5;&#x5831;&#x300D;&#x3092;&#x8AAD;&#x307F;&#x53D6;&#x308A;&#x3001;&#x307E;&#x305F;&#x306F;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7652;&#x3084;&#x554F;&#x984C;&#x306E;&#x89E3;&#x6C7A;&#x3092;&#x884C;&#x3046;&#x6C17;&#x529F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6C17;&#x529F;&#x304C;&#x767A;&#x7965;&#x3057;&#x305F;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x6570;&#x5343;&#x7A2E;&#x985E;&#x306E;&#x6C17;&#x529F;&#x6CD5;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x7DF4;&#x529F;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x4F53;&#x64CD;&#x3084;&#x547C;&#x5438;&#x6CD5;&#x3001;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x30FB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3084;&#x7791;&#x60F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x4F75;&#x305B;&#x305F;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x306A;&#x3069;&#x3001;&#x6C17;&#x529F;&#x306B;&#x3088;&#x3063;&#x3066;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x6C17;&#x306F;&#x76EE;&#x306B;&#x306F;&#x898B;&#x3048;&#x306A;&#x3044;&#x304C;&#x4F55;&#x3089;&#x304B;&#x306E;&#x50CD;&#x304D;&#x306E;&#x3042;&#x308B;&#x3082;&#x306E;&#x3068;&#x3068;&#x3089;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x4F1D;&#x7D71;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3067;&#x306F;&#x6C17;&#x8840;&#x3068;&#x8A00;&#x3048;&#x3070;&#x3001;&#x5177;&#x4F53;&#x7684;&#x306B;&#x4F53;&#x3092;&#x5DE1;&#x3063;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3067;&#x8840;&#x6DB2;&#x304C;&#x8840;&#x7BA1;&#x3092;&#x5DE1;&#x308B;&#x306E;&#x3068;&#x540C;&#x69D8;&#x306B;&#x6C17;&#x306F;&#x7D4C;&#x7D61;&#x3092;&#x5DE1;&#x308B;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x937C;&#x7078;&#x6CBB;&#x7642;&#x306F;&#x305D;&#x3046;&#x3057;&#x305F;&#x6C17;&#x8840;&#x306E;&#x5DE1;&#x308A;&#x3092;&#x3088;&#x304F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x4E3B;&#x773C;&#x304C;&#x3042;&#x308B;&#x3002;&#x6C17;&#x529F;&#x306E;&#x6C17;&#x306F;&#x3001;&#x660E;&#x3089;&#x304B;&#x306B;&#x3053;&#x3046;&#x3057;&#x305F;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x300C;&#x6C17;&#x300D;&#x306E;&#x30CB;&#x30E5;&#x30A2;&#x30F3;&#x30B9;&#x3092;&#x5F37;&#x304F;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x3001;&#x6C17;&#x306F;&#x4F53;&#x5185;&#x306B;&#x3001;&#x3042;&#x308B;&#x5909;&#x5316;&#x3068;&#x3057;&#x3066;&#x611F;&#x899A;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x3092;&#x6307;&#x3059;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x305D;&#x3046;&#x3057;&#x305F;&#x6C17;&#x306E;&#x611F;&#x899A;&#x306E;&#x3053;&#x3068;&#x3092;&#x6C17;&#x611F;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;&#x6C17;&#x306F;&#x4F1D;&#x308F;&#x308B;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x4EBA;&#x304B;&#x3089;&#x4EBA;&#x3078;&#x3068;&#x77AC;&#x6642;&#x306B;&#x3042;&#x308B;&#x72B6;&#x614B;&#x304C;&#x4F1D;&#x308F;&#x308B;&#x3002;&#x305D;&#x3046;&#x3057;&#x305F;&#x73FE;&#x8C61;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x5916;&#x6C17;&#x6CBB;&#x7642;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3042;&#x304F;&#x3073;&#x3084;&#x7B11;&#x3044;&#x304C;&#x4F1D;&#x67D3;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x6C17;&#x306E;&#x73FE;&#x8C61;&#x306F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x306E;&#x4E2D;&#x306B;&#x5E38;&#x306B;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x516C;&#x5712;&#x3067;&#x6A39;&#x6728;&#x3068;&#x5411;&#x304D;&#x5408;&#x3063;&#x305F;&#x308A;&#x3001;&#x6D77;&#x8FBA;&#x3067;&#x6CE2;&#x3092;&#x611F;&#x3058;&#x305F;&#x308A;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x81EA;&#x7136;&#x754C;&#x306E;&#x6C17;&#x3068;&#x4EA4;&#x6D41;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x6C17;&#x529F;&#x3067;&#x306F;&#x3088;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6C17;&#x529F;&#x306E;&#x4FEE;&#x7DF4;&#x3092;&#x7A4D;&#x3093;&#x3060;&#x3082;&#x306E;&#x306F;&#x3001;&#x6C17;&#x3092;&#x76EE;&#x8996;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B0.97.E3.81.A8.E3.81.AF">&#x6C17;&#x3068;&#x306F;</span></h3>
<p>&#x6C17;&#x529F;&#x306E;&#x6C17;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x4E2D;&#x56FD;&#x7531;&#x6765;&#x306E;&#x98A8;&#x6C34;&#x3001;&#x91DD;&#x7078;&#x3001;&#x6309;&#x6469;&#x306A;&#x3069;&#x306E;&#x6C17;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x5168;&#x3066;&#x9670;&#x967D;&#x4E94;&#x884C;&#x601D;&#x60F3;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;&#x6545;&#x306B;&#x6C17;&#x3068;&#x306F;&#x4F55;&#x304B;&#x3068;&#x3044;&#x3046;&#x554F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x7B2C;&#x4E00;&#x306B;&#x9670;&#x967D;&#x4E94;&#x884C;&#x306E;&#x7406;&#x8AD6;&#x306B;&#x6E96;&#x305A;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x5B9A;&#x7FA9;&#x306B;&#x57FA;&#x3065;&#x3051;&#x3070;&#x6C17;&#x306F;&#x3053;&#x306E;&#x4E16;&#x306E;&#x5168;&#x3066;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x305D;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x96C6;&#x3081;&#x305F;&#x308A;&#x6563;&#x3058;&#x3055;&#x305B;&#x308B;&#x529B;&#x3082;&#x307E;&#x305F;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3068;&#x5B9A;&#x7FA9;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8F.BE.E4.BB.A3.E7.A7.91.E5.AD.A6.E3.81.A8.E6.B0.97">&#x73FE;&#x4EE3;&#x79D1;&#x5B66;&#x3068;&#x6C17;</span></h3>
<p>&#x6C17;&#x306E;&#x6B63;&#x4F53;&#x3092;&#x63A2;&#x308B;&#x305F;&#x3081;&#x306B;&#x8FD1;&#x5E74;&#x884C;&#x308F;&#x308C;&#x305F;&#x7814;&#x7A76;&#x306F;&#x591A;&#x304F;&#x304C;&#x73FE;&#x4EE3;&#x79D1;&#x5B66;&#x306E;&#x6E2C;&#x5B9A;&#x5668;&#x3067;&#x6C17;&#x3092;&#x6E2C;&#x5B9A;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x985E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6545;&#x306B;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x5B9F;&#x9A13;&#x306B;&#x3088;&#x308A;&#x3001;&#x6642;&#x306B;&#x78C1;&#x6C17;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x96FB;&#x6C17;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x8D64;&#x5916;&#x7DDA;&#x3067;&#x3042;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x3002;&#x305D;&#x308C;&#x3092;&#x3082;&#x3063;&#x3066;&#x3057;&#x3066;&#x6C17;&#x306E;&#x6B63;&#x4F53;&#x3092;&#x8AD6;&#x3058;&#x308B;&#x306E;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x9670;&#x967D;&#x4E94;&#x884C;&#x306E;&#x5B9A;&#x7FA9;&#x306B;&#x6E96;&#x305A;&#x308C;&#x3070;&#x6E2C;&#x5B9A;&#x3067;&#x304D;&#x305F;&#x3082;&#x306E;&#x5168;&#x3066;&#x304C;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x6545;&#x306B;&#x6C17;&#x306E;&#x6B63;&#x4F53;&#x3092;&#x6E2C;&#x5B9A;&#x5668;&#x306B;&#x3088;&#x308B;&#x5B9F;&#x9A13;&#x3067;&#x660E;&#x3089;&#x304B;&#x306B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x4E07;&#x7269;&#x3059;&#x3079;&#x3066;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x5B9A;&#x7FA9;&#x306B;&#x57FA;&#x3065;&#x3051;&#x3070;&#x305D;&#x306E;&#x4E00;&#x90E8;&#x3092;&#x691C;&#x51FA;&#x3059;&#x308B;&#x3060;&#x3051;&#x306B;&#x904E;&#x304E;&#x305A;&#x7121;&#x610F;&#x7FA9;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x91CD;&#x8981;&#x306A;&#x306E;&#x306F;&#x305D;&#x308C;&#x3089;&#x306E;&#x6C17;&#x3092;&#x6C17;&#x529F;&#x5E2B;&#x306A;&#x3069;&#x306E;&#x4EBA;&#x9593;&#x304C;&#x610F;&#x56F3;&#x7684;&#x306B;&#x52D5;&#x304B;&#x305B;&#x308B;&#x304B;&#x5426;&#x304B;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x8FD1;&#x5E74;&#x884C;&#x308F;&#x308C;&#x305F;&#x69D8;&#x3005;&#x306A;&#x5B9F;&#x9A13;&#x3067;&#x305D;&#x306E;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x8208;&#x5473;&#x6DF1;&#x3044;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x7814;&#x7A76;&#x306E;&#x65B9;&#x5411;&#x6027;&#x304C;&#x6C17;&#x306E;&#x6B63;&#x4F53;&#x3092;&#x63A2;&#x308B;&#x3068;&#x3044;&#x3046;&#x65B9;&#x5411;&#x306B;&#x5411;&#x304F;&#x306E;&#x306F;&#x6839;&#x672C;&#x7684;&#x306B;&#x6C17;&#x529F;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x8A00;&#x3048;&#x308B;&#x3002;</p>
<p>&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;&#x8996;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x8FD1;&#x5E74;&#x3088;&#x3046;&#x3084;&#x304F;&#x4E71;&#x6570;&#x767A;&#x751F;&#x5668;&#x306E;&#x6E2C;&#x5B9A;&#x306B;&#x3088;&#x308B;&#x91CF;&#x5B50;&#x3068;&#x4EBA;&#x9593;&#x306E;&#x610F;&#x8B58;&#x306E;&#x95A2;&#x4FC2;&#x6027;&#x306E;&#x7814;&#x7A76;&#x304C;&#x7740;&#x624B;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x306F;&#x6C17;&#x529F;&#x306E;&#x6C17;&#x306E;&#x7814;&#x7A76;&#x304C;&#x3088;&#x3046;&#x3084;&#x304F;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x30E9;&#x30A4;&#x30F3;&#x306B;&#x7ACB;&#x3063;&#x305F;&#x3068;&#x898B;&#x308B;&#x3053;&#x3068;&#x3082;&#x51FA;&#x6765;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.82.AC.E7.9C.A0.E3.80.81.E7.99.82.E9.A4.8A.E3.81.A8.E6.B0.97.E5.8A.9F">&#x50AC;&#x7720;&#x3001;&#x7642;&#x990A;&#x3068;&#x6C17;&#x529F;</span></h3>
<p>&#x6C17;&#x529F;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3001;&#x5916;&#x6C17;&#x529F;&#x306F;&#x6697;&#x793A;&#x306B;&#x3088;&#x308B;&#x50AC;&#x7720;&#x52B9;&#x679C;&#x3001;&#x507D;&#x85AC;&#x52B9;&#x679C;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x5411;&#x304D;&#x3082;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x5916;&#x6C17;&#x529F;&#x306B;&#x3088;&#x308B;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x5B9F;&#x9A13;&#x3067;&#x306F;&#x88AB;&#x9A13;&#x8005;&#x306E;&#x8996;&#x754C;&#x306E;&#x5916;&#x3001;&#x3064;&#x307E;&#x308A;&#x88AB;&#x9A13;&#x8005;&#x306B;&#x6C17;&#x4ED8;&#x304B;&#x308C;&#x306A;&#x3044;&#x6240;&#x304B;&#x3089;&#x5916;&#x6C17;&#x529F;&#x3092;&#x884C;&#x306A;&#x3063;&#x3066;&#x3082;&#x6C17;&#x529F;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x30FB;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3001;&#x81EA;&#x5DF1;&#x50AC;&#x7720;&#x306E;&#x81EA;&#x5F8B;&#x8A13;&#x7DF4;&#x6CD5;&#x3084;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EB;&#x5FC3;&#x7406;&#x5B66;&#x3068;&#x6C17;&#x529F;&#x306F;&#x5171;&#x306B;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x611F;&#x5FDC;&#x73FE;&#x8C61;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x7121;&#x610F;&#x8B58;&#x306E;&#x5909;&#x5316;&#x3092;&#x4FC3;&#x3059;&#x3068;&#x3044;&#x3046;&#x90E8;&#x5206;&#x3067;&#x975E;&#x5E38;&#x306B;&#x8FD1;&#x3044;&#x9762;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.BF.E3.83.83.E3.83.81.E3.82.BB.E3.83.A9.E3.83.94.E3.83.BC">&#x30BF;&#x30C3;&#x30C1;&#x30BB;&#x30E9;&#x30D4;&#x30FC;</span></h3>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x5927;&#x5B66;&#x770B;&#x8B77;&#x5B66;&#x6559;&#x6388;&#x306E;&#x30C7;&#x30ED;&#x30FC;&#x30EA;&#x30B9;&#x30FB;&#x30AF;&#x30EA;&#x30FC;&#x30AC;&#x30FC;&#x304C;&#x4E2D;&#x56FD;&#x304B;&#x3089;&#x4F1D;&#x308F;&#x308B;&#x300C;&#x6C17;&#x529F;&#x300D;&#x3092;&#x57FA;&#x672C;&#x306B;&#x30BF;&#x30C3;&#x30C1;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x958B;&#x767A;&#x3057;&#x3001;&#x624B;&#x8853;&#x306E;&#x88DC;&#x52A9;&#x624B;&#x6BB5;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x305F;&#x3002;&#x30BF;&#x30C3;&#x30C1;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x5275;&#x59CB;&#x8005;&#x3067;&#x3042;&#x308B;&#x30AF;&#x30EA;&#x30FC;&#x30AC;&#x30FC;&#x306F;&#x3001;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x306E;&#x52B9;&#x7528;&#x3092;<b>&#x5B9F;&#x8A3C;</b>&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3057;&#x3066;1998&#x5E74;&#x5EA6;&#x306E;&#x30A4;&#x30B0;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x79D1;&#x5B66;&#x6559;&#x80B2;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3001;&#x53D7;&#x8CDE;&#x5F0F;&#x5178;&#x306F;&#x6B20;&#x5E2D;&#x3002;  &#x3002;</p>

<ul>








<li>&#x30D5;&#x30E9;&#x30F3;&#x30C4;&#x30FB;&#x30A2;&#x30F3;&#x30C8;&#x30F3;&#x30FB;&#x30E1;&#x30B9;&#x30E1;&#x30EB;</li>



<li>&#x624B;&#x304B;&#x3056;&#x3057; &#x30CF;&#x30F3;&#x30C9;&#x30D1;&#x30EF;&#x30FC;&#x3067;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x306A;&#x3069;&#x3068;&#x8B33;&#x3044;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x3092;&#x884C;&#x306A;&#x3063;&#x3066;&#x304D;&#x305F;&#x300C;&#x30A2;&#x30FC;&#x30B9;&#x30CF;&#x30FC;&#x30C8;&#x300D;&#x793E;&#xFF08;&#x4EE3;&#x8868;&#x30FB;&#x91CE;&#x4E2D;&#x90A6;&#x5B50;&#xFF09;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x640D;&#x5BB3;&#x8CE0;&#x511F;&#x3092;&#x6C42;&#x3081;&#x308B;&#x8A34;&#x8A1F;&#x304C;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3001;2014&#x5E74;3&#x6708;28&#x65E5;&#x306B;&#x3001;&#x540C;&#x793E;&#x306B;&#x8CE0;&#x511F;&#x3092;&#x547D;&#x3058;&#x308B;&#x5224;&#x6C7A;&#x304C;&#x4E0B;&#x3063;&#x305F;&#x3002;</li>
<li> &#x76F2;&#x691C;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x3066;&#x30BF;&#x30C3;&#x30C1;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x306E;&#x52B9;&#x679C;&#x3092;&#x5206;&#x6790;&#x3001;&#x8AD6;&#x6587;&#x306B;&#x3057;&#x3066;Journal of the American Medical Association&#x306B;&#x6295;&#x7A3F;&#x3001;&#x63B2;&#x8F09;&#x3002;&#xFF08;1998&#x5E74;4&#x6708;&#xFF09;</li>


</ul>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>