<h1>&#x507D;&#x533B;&#x7642;</h1><p><b>&#x507D;&#x533B;&#x7642;</b>&#xFF08;&#x306B;&#x305B;&#x3044;&#x308A;&#x3087;&#x3046;&#x3001;&#x82F1;&#x8A9E;&#xFF1A;, Health fraud&#xFF09;&#x3068;&#x306F;&#x3001;&#x85EA;&#x533B;&#x8005;&#x304C;&#x884C;&#x3046;&#x300C;&#x3044;&#x3093;&#x3061;&#x304D;&#x7642;&#x6CD5;&#x300D;&#x306E;&#x3053;&#x3068;&#x3002;&#x300C;&#x30A4;&#x30F3;&#x30C1;&#x30AD;&#x7642;&#x6CD5;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x533B;&#x7642;&#x3092;&#x884C;&#x3046;&#x533B;&#x8005;&#x306E;&#x3053;&#x3068;&#x306F;&#x6614;&#x304B;&#x3089;&#x300C;&#x30E4;&#x30D6;&#x533B;&#x8005;&#xFF08;&#x85EA;&#x533B;&#x8005;&#xFF09;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x3082;&#x305D;&#x306E;&#x540D;&#x79F0;&#x3067;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x591A;&#x3044;&#x3002;&#x306A;&#x304B;&#x3067;&#x3082;&#x60AA;&#x8CEA;&#x306A;&#x8005;&#x306F;&#x300C;&#x60AA;&#x5FB3;&#x533B;&#x5E2B;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C1;&#x30AD;&#x533B;&#x7642;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x533B;&#x5E2B;&#x306F;&#x300C;&#x30EA;&#x30D4;&#x30FC;&#x30BF;&#x30FC;&#x533B;&#x5E2B;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x30AA;&#x30C3;&#x30AF;&#x30B9;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x8F9E;&#x5178; (The Oxford Dictionary) &#x306F;&#x3001;quack &#x306B;&#x3064;&#x3044;&#x3066; &#x201C;a person who pretends to have medical skill or knowledge&#x201D;&#xFF08;&#x533B;&#x306E;&#x8155;&#x524D;&#x3084;&#x77E5;&#x8B58;&#x304C;&#x7121;&#x3044;&#x304F;&#x305B;&#x306B;&#x3001;&#x3042;&#x308B;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x88C5;&#x3046;&#x8005;&#xFF09;&#x3068;&#x3044;&#x3046;&#x5B9A;&#x7FA9;&#x6587;&#x3092;&#x63B2;&#x8F09;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF08;&#x82F1;&#x8A9E;&#x306E; quack &#x306F;&#x85EA;&#x533B;&#x8005;&#x3001;&#x30D8;&#x30DC;&#x533B;&#x8005;&#x3001;&#x30CB;&#x30BB;&#x533B;&#x8005;&#x3068;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#xFF09;&#x3002;</p>
<p>&#x533B;&#x7642;&#x3092;&#x53D7;&#x3051;&#x308B;&#x4EBA;&#x306E;&#x8996;&#x70B9;&#x3067;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x3001;&#x3042;&#x308B;&#x884C;&#x70BA;&#x306B;&#x672C;&#x5F53;&#x306B;&#x6CBB;&#x7642;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x7121;&#x3044;&#x306E;&#x304B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x672C;&#x7269;&#x306E;&#x533B;&#x7642;&#x306A;&#x306E;&#x304B;&#x507D;&#x533B;&#x7642;&#x306A;&#x306E;&#x304B;&#x8A55;&#x4FA1;&#x304C;&#x5206;&#x304B;&#x308C;&#x308B;&#x50BE;&#x5411;&#x306B;&#x3042;&#x308B;&#x3002;</p>
<p>&#x533B;&#x7642;&#x95A2;&#x4FC2;&#x8005;&#x306E;&#x8996;&#x70B9;&#x3067;&#x306F;&#x304A;&#x304A;&#x3080;&#x306D;&#x3001;&#x81EA;&#x8EAB;&#x304C;&#x5C5E;&#x3057;&#x3066;&#x3044;&#x308B;&#x96C6;&#x56E3;&#x304C;&#x307E;&#x3063;&#x3068;&#x3046;&#x306A;&#x533B;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ED6;&#x306E;&#x96C6;&#x56E3;&#x304C;&#x3044;&#x304B;&#x304C;&#x308F;&#x3057;&#x3044;&#x533B;&#x7642;&#x3042;&#x308B;&#x3044;&#x306F;&#x30A4;&#x30F3;&#x30C1;&#x30AD;&#x306A;&#x533B;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x898B;&#x89E3;&#x306B;&#x306A;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x300C;&#x507D;&#x533B;&#x7642;&#x300D;&#x3068;&#x300C;&#x672C;&#x7269;&#x306E;&#x533B;&#x7642;&#x300D;&#x3092;&#x7DDA;&#x5F15;&#x304D;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x300C;&#x5065;&#x5EB7;&#x4FDD;&#x967A;&#x306E;&#x7D66;&#x4ED8;&#x304C;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;/&#x53D7;&#x3051;&#x3089;&#x308C;&#x306A;&#x3044;&#x300D;&#x306E;&#x533A;&#x5225;&#x306F;&#x5225;&#x306E;&#x554F;&#x984C;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x4F55;&#x3089;&#x304B;&#x306E;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x884C;&#x70BA;&#x306F;&#x507D;&#x533B;&#x7642;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x533B;&#x7642;&#xFF08;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3001;&#x7D71;&#x5408;&#x533B;&#x7642;&#xFF09;&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#x3002;</p>

<p>&#x533B;&#x5E2B;&#x304C;&#x3001;&#xFF08;&#x60A3;&#x8005;&#x304B;&#x3089;&#x306F;&#x533B;&#x7642;&#x3068;&#x601D;&#x308F;&#x308C;&#x3066;&#x3044;&#x3066;&#x3082;&#xFF09;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x7121;&#x3044;&#x884C;&#x70BA;&#x3084;&#x60A3;&#x8005;&#x3092;&#x5BB3;&#x3059;&#x308B;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x60A3;&#x8005;&#x306B;&#x3068;&#x3063;&#x3066;&#x610F;&#x5473;&#x304C;&#x306A;&#x3044;&#x6CBB;&#x7642;&#x884C;&#x70BA;&#x3084;&#x5BB3;&#x304C;&#x3042;&#x308B;&#x3088;&#x3046;&#x306A;&#x884C;&#x70BA;&#x3084;&#x60A3;&#x8005;&#x306E;&#x5E0C;&#x671B;&#x3084;&#x610F;&#x601D;&#x3092;&#x7121;&#x8996;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x306F;&#x3001;&#x507D;&#x533B;&#x7642;&#x3068;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x533B;&#x5E2B;&#x81EA;&#x8EAB;&#x304C;&#x3001;&#x3042;&#x308B;&#x884C;&#x70BA;&#xFF08;&#x6295;&#x85AC;&#x3001;&#x624B;&#x8853;&#x306A;&#x3069;&#xFF09;&#x306B;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x7121;&#x3044;&#x3068;&#x77E5;&#x308A;&#x3064;&#x3064;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x60A3;&#x8005;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3068;&#x77E5;&#x308A;&#x3064;&#x3064;&#x3001;&#x305D;&#x306E;&#x90FD;&#x5408;&#x306E;&#x60AA;&#x3044;&#x4E8B;&#x5B9F;&#x3092;&#x96A0;&#x3057;&#x3066;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.81.BD.E5.8C.BB.E7.99.82.E3.81.8C.E3.81.AF.E3.81.B3.E3.81.93.E3.82.8B.E7.90.86.E7.94.B1.E3.80.81.E8.83.8C.E6.99.AF">&#x507D;&#x533B;&#x7642;&#x304C;&#x306F;&#x3073;&#x3053;&#x308B;&#x7406;&#x7531;&#x3001;&#x80CC;&#x666F;</span></h3>
<p>&#x30DE;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30FB;&#x30AC;&#x30FC;&#x30C9;&#x30CA;&#x30FC;&#x306F;&#x3001;1952&#x5E74;&#x306E;&#x8457;&#x66F8; &quot;In the Name of Science&quot; &#x306B;&#x304A;&#x3044;&#x3066;&#x507D;&#x533B;&#x7642;&#x304C;&#x306F;&#x3073;&#x3053;&#x308B;&#x7406;&#x7531;&#x3092;2&#x3064;&#x3092;&#x6319;&#x3052;&#x305F;&#x3002;</p>
<ul>
<li>&#x300C;&#x7B2C;1&#x306B;&#x3001;&#x3044;&#x304B;&#x3055;&#x307E;&#x5E2B;&#x304C;&#x305F;&#x3044;&#x3066;&#x3044;&#x975E;&#x5E38;&#x306B;&#x91D1;&#x3092;&#x5132;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x305F;&#x3081;&#x300D;&#xFF08;&#x3064;&#x307E;&#x308A;&#x533B;&#x5E2B;&#x304C;&#x91D1;&#x92AD;&#x6B32;&#x306B;&#x773C;&#x304C;&#x304F;&#x3089;&#x307F;&#x30A4;&#x30F3;&#x30C1;&#x30AD;&#x533B;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF09;</li>
<li>&#x300C;&#x7B2C;2&#x306B;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068; &#x3044;&#x304B;&#x3055;&#x307E;&#x5E2B;&#x3067;&#x3082;&quot;&#x6CBB;&#x7642;&quot;&#x306B;&#x6210;&#x529F;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x78BA;&#x5B9F;&#x3067;&#x3042;&#x308B;&#x304B;&#x3089;&#x300D;</li>
</ul>
<p>&#x30AC;&#x30FC;&#x30C9;&#x30CA;&#x30FC;&#x306F;&#x3001;2&#x756A;&#x76EE;&#x306B;&#x6319;&#x3052;&#x305F;&#x7406;&#x7531;&#x3092;&#x3055;&#x3089;&#x306B;2&#x3064;&#x306B;&#x5206;&#x3051;&#x3066;&#x8AAC;&#x660E;&#x3057;&#x305F;&#x3002;&#x300C;&#x30A4;&#x30F3;&#x30C1;&#x30AD;&#x533B;&#x5E2B;&#x3067;&#x3082;&#x6CBB;&#x7642;&#x306B;&#x6210;&#x529F;&#x3059;&#x308B;&#x7406;&#x7531;&#x306E;&#x534A;&#x5206;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x91CD;&#x3044;&#x75C5;&#x6C17;&#x3082;&#x542B;&#x3081;&#x3001;&#x4F55;&#x3089;&#x6CBB;&#x7642;&#x3092;&#x52A0;&#x3048;&#x306A;&#x304F;&#x3066;&#x3082;&#x6D88;&#x6EC5;&#x3059;&#x308B;&#xFF08;=&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3059;&#x308B;&#xFF09;&#x304B;&#x3089;&#x3060;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3001;&#x7406;&#x7531;&#x306E;&#x6B8B;&#x308A;&#x534A;&#x5206;&#x306F;&#x300C;&#x4EBA;&#x9593;&#x306E;&#x75C5;&#x6C17;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x5FC3;&#x8EAB;&#x533B;&#x5B66;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x60A3;&#x8005;&#x304C;&#x533B;&#x5E2B;&#x3092;&#x4FE1;&#x983C;&#x3059;&#x308C;&#x3070;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x304C;&#x5947;&#x5999;&#x306A;&#x3082;&#x306E;&#x3067;&#x3082;&#x3001;&#x60A3;&#x8005;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x5947;&#x8DE1;&#x306E;&#x3088;&#x3046;&#x306B;&#x6CBB;&#x7652;&#x3059;&#x308B;&#x304A;&#x304B;&#x3052;&#x3060;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30D6;&#x30EA;&#x30FC;&#x30DE;&#x30F3;&#x3068;&#x30AD;&#x30E3;&#x30ED;&#x30EB; (Author, Vreeman, and Carroll 2007) &#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x4E2D;&#x306B;&#x533B;&#x5B66;&#x7684;&#x795E;&#x8A71;&#xFF08;&#x533B;&#x5B66;&#x7684;&#x306B;&#x306F;&#x4F55;&#x3089;&#x6839;&#x62E0;&#x304C;&#x306A;&#x3044;&#x8A71;&#xFF09;&#x3092;&#x4FE1;&#x3058;&#x3066;&#x3057;&#x307E;&#x3046;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x308C;&#x304C;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x533B;&#x7642;&#x884C;&#x70BA;&#x306E;&#x539F;&#x56E0;&#x306B;&#x306A;&#x308B;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x533B;&#x5E2B;&#x306E;&#x9593;&#x3067;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046; &#x6839;&#x62E0;&#x7121;&#x304D;&#x30A4;&#x30F3;&#x30C1;&#x30AD;&#x306E;&#x8AAC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x300C;&#x79D1;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x4E0D;&#x6B63;&#x884C;&#x70BA;#&#x533B;&#x5B66;&#x7814;&#x7A76;&#x3068;&#x4E0D;&#x6B63;&#x884C;&#x70BA;&#x300D;&#x3082;&#x53C2;&#x7167;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.A4.E3.83.B3.E3.83.81.E3.82.AD.E5.8C.BB.E7.99.82.E3.81.AE.E5.85.B7.E4.BD.93.E4.BE.8B">&#x30A4;&#x30F3;&#x30C1;&#x30AD;&#x533B;&#x7642;&#x306E;&#x5177;&#x4F53;&#x4F8B;</span></h3>

<dl>
<dt>&#x98A8;&#x90AA;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x533B;&#x8005;&#x306E; &quot;&#x6CBB;&#x7642;&quot; &#x884C;&#x70BA;</dt>
</dl>
<p>1952&#x5E74;&#x306B;&#x30DE;&#x30FC;&#x30C1;&#x30F3;&#x30FB;&#x30AC;&#x30FC;&#x30C9;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C1;&#x30AD;&#x533B;&#x7642;&#x306E;&#x5177;&#x4F53;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x98A8;&#x90AA;&#x306E;&#x6642;&#x306B;&#x533B;&#x8005;&#x306E;&#x3068;&#x3053;&#x308D;&#x3078;&#x884C;&#x304D;&#x6CBB;&#x7642;&#x3057;&#x3066;&#x3082;&#x3089;&#x3063;&#x305F;&#x3068;&#x601D;&#x3046;&#x3053;&#x3068;&#x3001;&#x3092;&#x6319;&#x3052;&#x305F;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x3042;&#x308B;&#x4EBA;&#x304C;&#x98A8;&#x90AA;&#x304C;&#x9577;&#x5F15;&#x3044;&#x305F;&#x3068;&#x3053;&#x308D;&#x3067;&#x533B;&#x8005;&#x306E;&#x3068;&#x3053;&#x308D;&#x306B;&#x884C;&#x304F;&#x3002;&#x58C1;&#x306B;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#xFF08;&#x672C;&#x5F53;&#x306F;&#x30CB;&#x30BB;&#x30E2;&#x30CE;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x306E;&#x3060;&#x304C;&#xFF09;&#x5B66;&#x4F4D;&#x8A3C;&#x66F8;&#x306E;&#x6697;&#x793A;&#x306B;&#x304B;&#x304B;&#x3063;&#x3066;&#x3001;&#x533B;&#x8005;&#x306E;&#x3053;&#x3068;&#x3092;&#x4FE1;&#x983C;&#x3059;&#x308B;&#x3002;&#x533B;&#x8005;&#x306F;&#x4F55;&#x304B;&#x3092;&#x3059;&#x308B;&#xFF08;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x8D64;&#x5916;&#x7DDA;&#x3092;&#x8DB3;&#x306B;&#x3042;&#x3066;&#x308B;&#x306A;&#x3069;&#x306E;&#x884C;&#x70BA;&#xFF09;&#x3002;1&#x9031;&#x9593;&#x307B;&#x3069;&#x3082;&#x3059;&#x308B;&#x3068;&#x3001;&#x533B;&#x8005;&#x304C;&#x884C;&#x3063;&#x305F;&quot;&#x6CBB;&#x7642;&quot;&#x306E;&#x5185;&#x5BB9;&#x304C;&#x4F55;&#x3067;&#x3042;&#x308C;&#x3001;&#x98A8;&#x90AA;&#x306E;&#x75C7;&#x72B6;&#x306F;&#x6D88;&#x3048;&#x308B;&#x3002;&#x3059;&#x308B;&#x3068;&#x60A3;&#x8005;&#x306F;&#x3001;&#x3066;&#x3063;&#x304D;&#x308A;&#x533B;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x884C;&#x70BA;&#x304C;&#x6CBB;&#x3057;&#x3066;&#x304F;&#x308C;&#x305F;&#x3001;&#x3068;&#x4FE1;&#x3058;&#x8FBC;&#x3080;&#x3002;</p>
<p>&#x7C73;&#x5C71;&#x516C;&#x5553;&#x306F;&#x300C;&#x533B;&#x5E2B;&#x304C;&#x304F;&#x308C;&#x305F;&#x85AC;&#x304C;&#x98A8;&#x90AA;&#x3092;&#x6CBB;&#x3057;&#x3066;&#x304F;&#x308C;&#x305F;&#x300D;&#x306A;&#x3069;&#x3068;&#x601D;&#x3046;&#x306E;&#x306F;&#x3001;&#x305F;&#x3060;&#x306E;&#x601D;&#x3044;&#x8FBC;&#x307F;&#x306B;&#x904E;&#x304E;&#x306A;&#x3044;&#x3001;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x958B;&#x696D;&#x533B;&#x306B;&#x304B;&#x304B;&#x308D;&#x3046;&#x304C;&#x304B;&#x304B;&#x308B;&#x307E;&#x3044;&#x304C;&#x3001;&#x98A8;&#x90AA;&#x306F;100%&#x6CBB;&#x7652;&#x3059;&#x308B;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3059;&#x308B;&#x306E;&#x304C;&#x98A8;&#x90AA;&#x3060;&#x3001;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x533B;&#x8005;&#x304C;&#x6CBB;&#x3057;&#x3066;&#x304F;&#x308C;&#x305F;&#x3068;&#x601D;&#x3048;&#x308B;&#x6642;&#x3067;&#x3082;&#x3001;&#x5B9F;&#x306F;&#x4F55;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x304B;&#x3068;&#x3044;&#x3046;&#x3068;&#x3001;&#x60A3;&#x8005;&#x306F; &quot;&#x533B;&#x8005;&#x306B;&#x884C;&#x3051;&#x3070;&#x7279;&#x5225;&#x306A;&#x6CBB;&#x7642;&#x3092;&#x3057;&#x3066;&#x304F;&#x308C;&#x3066;&#x3001;&#x65E9;&#x304F;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&quot; &#x3068;&#x601D;&#x3044;&#x305F;&#x304C;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x533B;&#x8005;&#x3082; &quot;&#x98A8;&#x90AA;&#x306E;&#x60A3;&#x8005;&#x306F;&#x81EA;&#x5206;&#x304C;&#x51E6;&#x65B9;&#x3059;&#x308B;&#x85AC;&#x306B;&#x3088;&#x3063;&#x3066;&#x65E9;&#x304F;&#x6CBB;&#x3057;&#x3066;&#x3044;&#x308B;&#x306F;&#x305A;&#x3060;&quot; &#x306A;&#x3069;&#x3068;&#x601D;&#x3044;&#x305F;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x3064;&#x307E;&#x308A;&#x60A3;&#x8005;&#x3068;&#x533B;&#x8005;&#x304C;&#x4E92;&#x3044;&#x306B;&#x5E7B;&#x60F3;&#x3092;&#x898B;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x5171;&#x540C;&#x5E7B;&#x60F3;&#x306E;&#x30EB;&#x30FC;&#x30EB;&#x306E;&#x3082;&#x3068;&#x306B;&#x98A8;&#x90AA;&#x306E; &quot;&#x6CBB;&#x7642;&quot;&#xFF08;=&#x672C;&#x5F53;&#x306F;&#x6CBB;&#x7642;&#x3067;&#x3082;&#x4F55;&#x3067;&#x3082;&#x306A;&#x3044;&#x884C;&#x70BA;&#xFF09; &#x304C;&#x884C;&#x306A;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x672C;&#x5F53;&#x306F;&#x3001;&#x98A8;&#x90AA;&#x306F;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3067;&#x6CBB;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x304C;&#x3001;&#xFF08;&#x60A3;&#x8005;&#x3082;&#x533B;&#x5E2B;&#x3082;&#xFF09;&#x75C5;&#x6C17;&#x306F;&#x6CBB;&#x7642;&#x3067;&#x6CBB;&#x3063;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x305F;&#x304C;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#x3072;&#x3068;&#x305F;&#x3073;&#x300C;&#x533B;&#x8005;&#x306B;&#x884C;&#x3063;&#x305F;&#x3002;&#x98A8;&#x90AA;&#x304C;&#x6CBB;&#x3063;&#x305F;&#x300D;&#x3068;&#x3044;&#x3046;&#x4E00;&#x9023;&#x306E;&#x8A18;&#x61B6;&#x304C;&#x3067;&#x304D;&#x3042;&#x304C;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3001;&#x4EBA;&#x306F;&#x305D;&#x306E;&#x6B21;&#x304B;&#x3089;&#x306F;&#x98A8;&#x90AA;&#x304C;&#x9577;&#x5F15;&#x304F;&#x3068;&#x3001;&#x305D;&#x308C;&#x3060;&#x3051;&#x3067;&#x533B;&#x8005;&#x306E;&#x3068;&#x3053;&#x308D;&#x3078;&#x884C;&#x304F;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3068;&#x3044;&#x3046;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.81.A5.E5.BA.B7.E3.82.84.E5.91.BD.E3.82.92.E5.AE.B3.E3.81.99.E3.82.8B.E6.B7.B1.E5.88.BB.E3.81.AA.E3.82.A4.E3.83.B3.E3.83.81.E3.82.AD.E5.8C.BB.E7.99.82.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E6.8C.87.E6.91.98">&#x5065;&#x5EB7;&#x3084;&#x547D;&#x3092;&#x5BB3;&#x3059;&#x308B;&#x6DF1;&#x523B;&#x306A;&#x30A4;&#x30F3;&#x30C1;&#x30AD;&#x533B;&#x7642;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6307;&#x6458;</span></h3>
<p>&#x533B;&#x5E2B;&#x306E;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30E1;&#x30F3;&#x30C7;&#x30EB;&#x30BD;&#x30F3;&#x306F;&#x300C;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x533B;&#x5E2B;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x304B;&#x3089;&#x3060;&#x304C;&#x6301;&#x3064;&#x81EA;&#x7136;&#x306A;&#x5909;&#x5316;&#x306B;&#x300C;&#x6CBB;&#x7642;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x76EE;&#x3067;&#x4ECB;&#x5165;&#x3057;&#x3001;&#x305D;&#x306E;&#x4ECB;&#x5165;&#x306E;&#x5BFE;&#x4FA1;&#x3068;&#x3057;&#x3066;&#x5831;&#x916C;&#xFF08;=&#x304A;&#x91D1;&#xFF09;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308A;&#x3001;&#x4E16;&#x9593;&#x306E;&#x8A55;&#x4FA1;&#x3092;&#x5F97;&#x3066;&#x3044;&#x308B;&#x3002;&#x653E;&#x7F6E;&#x3057;&#x3066;&#x3082;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3067;&#x6CBB;&#x308B;&#x3053;&#x3068;&#x3092;&#x6B63;&#x76F4;&#x306B;&#x8A00;&#x3063;&#x305F;&#x308A;&#x3001;&#x5225;&#x306E;&#x533B;&#x8005;&#x306E;&#x3068;&#x3053;&#x308D;&#x306B;&#x884C;&#x304F;&#x3088;&#x3046;&#x306B;&#x52E7;&#x3081;&#x3066;&#x3044;&#x3066;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x306F;&#x5831;&#x916C;&#x3092;&#x671F;&#x5F85;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3060;&#x304B;&#x3089;&#x3001;&#x533B;&#x5E2B;&#x306F;&#x76EE;&#x306E;&#x524D;&#x306B;&#x73FE;&#x308C;&#x305F;&#x4EBA;&#x306B;&#xFF08;&#x9069;&#x5207;&#x3067;&#x306F;&#x306A;&#x3044;&#x5834;&#x5408;&#x3067;&#x3082;&#xFF09;&#x533B;&#x7642;&#x51E6;&#x7F6E;&#x3092;&#x65BD;&#x3059;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3001;&#x3068;&#x30E1;&#x30F3;&#x30C7;&#x30EB;&#x30BD;&#x30F3;&#x306F;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x533B;&#x8005;&#x306F;&#x3001;&#x305D;&#x3046;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x6559;&#x80B2;&#x3055;&#x308C;&#x3066;&#x3082;&#x3044;&#x308B;&#x3001;&#x3068;&#x3082;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x533B;&#x5E2B;&#x81EA;&#x8EAB;&#x306B;&#x306F;&#x507D;&#x533B;&#x7642;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x306E;&#x81EA;&#x899A;&#x304C;&#x306A;&#x3044;&#x307E;&#x307E;&#x306B;&#x305D;&#x308C;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x533B;&#x5B66;&#x8AD6;&#x6587;&#x3084;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x306E;&#x5834;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3042;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x8ABF;&#x67FB;&#x3092;&#x5341;&#x5206;&#x306B;&#x3057;&#x306A;&#x3044;&#x307E;&#x307E;&#x306B;&quot;&#x5371;&#x967A;&#x6027;&#x306F;&#x7121;&#x3044;&quot;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x4F8B;&#x304C;&#x591A;&#x3005;&#x3042;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x306E;&#x5927;&#x534A;&#x306F;&#x305D;&#x308C;&#x3092;&#x4FE1;&#x3058;&#x3001;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x5B9F;&#x884C;&#x3057;&#x60A3;&#x8005;&#x306B;&#x5BB3;&#x3092;&#x52A0;&#x3048;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3001;&#x3068;&#x30E1;&#x30F3;&#x30C7;&#x30EB;&#x30BD;&#x30F3;&#x306F;&#x6307;&#x6458;&#x3057;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x73FE;&#x4EE3;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x6CBB;&#x7642;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x5B9F;&#x306F;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;&#x304C;&#x591A;&#x3005;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3069;&#x3053;&#x308D;&#x304B;&#xFF08;&#x73FE;&#x4EE3;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x5834;&#x5408;&#xFF09;&#x300C;&#x300D;&#x3068;&#x30E1;&#x30F3;&#x30C7;&#x30EB;&#x30BD;&#x30F3;&#x306F;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x507D;&#x533B;&#x7642;&#x304C;&#x306F;&#x3073;&#x3053;&#x308B;&#x7406;&#x7531;&#x3068;&#x3057;&#x3066;&#x3001;&#x672C;&#x6765;&#x533B;&#x5E2B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x6A5F;&#x95A2;&#x3067;&#x3042;&#x308B;&#x3079;&#x304D;&#x533B;&#x9053;&#x5BE9;&#x8B70;&#x4F1A;&#x304C;&#x307E;&#x3068;&#x3082;&#x306B;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x6A5F;&#x95A2;&#x306E;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x554F;&#x984C;&#x884C;&#x70BA;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x533B;&#x5E2B;&#x306B;&#x7518;&#x304F;&#x3001;&#x514D;&#x8A31;&#x5265;&#x596A;&#x3068;&#x3044;&#x3046;&#x63AA;&#x7F6E;&#x3092;&#x3068;&#x3089;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x60AA;&#x5FB3;&#x306A;&#x884C;&#x70BA;&#x304C;&#x8513;&#x5EF6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.85.B7.E4.BD.93.E4.BE.8B">&#x5177;&#x4F53;&#x4F8B;</span></h3>
<ul>


<li>&#x5BCC;&#x58EB;&#x898B;&#x7523;&#x5A66;&#x4EBA;&#x79D1;&#x75C5;&#x9662;&#x4E8B;&#x4EF6;</li>


</ul>


<ul>

</ul>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>