<h1>&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;</h1><p><b>&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;</b> (radionics, radionix) &#x306F;&#x751F;&#x4F53;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3084;&#x6CE2;&#x52D5;&#x3092;&#x64CD;&#x4F5C;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x6A5F;&#x5668;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x7642;&#x6CD5;&#x3092;&#x3044;&#x3046;&#x3002;</p>
<p>&#x300C;&#x3059;&#x3079;&#x3066;&#x306E;&#x3082;&#x306E;&#x306F;&#x672A;&#x77E5;&#x306E;&#x6CE2;&#x52D5; (Vibration) &#x3092;&#x767A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x6CE2;&#x52D5;&#x306F;&#x751F;&#x4F53;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x6A5F;&#x5668;&#x306B;&#x3088;&#x308A;&#x6E2C;&#x5B9A;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E14;&#x3064;&#x540C;&#x8ABF;&#x30FB;&#x5909;&#x8ABF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x9006;&#x306B;&#x3059;&#x3079;&#x3066;&#x306E;&#x3082;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x300D;&#x3053;&#x308C;&#x304C;&#x3001;100&#x5E74;&#x8FD1;&#x304F;&#x524D;&#x306B;&#x8003;&#x3048;&#x51FA;&#x3055;&#x308C;&#x305F;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x306E;&#x4E3B;&#x5F35;&#x3067;&#x3042;&#x308B;&#x3002;&#x3082;&#x3061;&#x308D;&#x3093;&#x3001;&#x73FE;&#x5728;&#x306E;&#x3044;&#x304B;&#x306A;&#x308B;&#x79D1;&#x5B66;&#x3067;&#x3082;&#x6CE2;&#x52D5;&#x306E;&#x5B58;&#x5728;&#x3092;&#x8A3C;&#x660E;&#x3067;&#x304D;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x3092;&#x6700;&#x521D;&#x306B;&#x8003;&#x6848;&#x3057;&#x305F; (Albert Abrams, 1863&#x5E74; - 1924&#x5E74;) &#x306F;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x3067;&#x751F;&#x307E;&#x308C;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30CF;&#x30A4;&#x30C7;&#x30EB;&#x30D9;&#x30EB;&#x30AF;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x3092;&#x9996;&#x5E2D;&#x3067;&#x5352;&#x696D;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x30B9;&#x30BF;&#x30F3;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x3067;&#x75C5;&#x7406;&#x5B66;&#x3092;&#x6559;&#x3048;&#x3001;&#x533B;&#x5B66;&#x79D1;&#x4E3B;&#x4EFB;&#x3068;&#x306A;&#x308A;&#x75C5;&#x7406;&#x5B66;&#x306E;&#x535A;&#x58EB;&#x53F7;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;</p>
<p>&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x306F;&#x5927;&#x5909;&#x512A;&#x308C;&#x305F;&#x8A3A;&#x65AD;&#x5C02;&#x9580;&#x533B;&#x3067;&#x3001;&#x7279;&#x306B;&#x300C;&#x6253;&#x8A3A;&#x6CD5;&#x300D;&#x306E;&#x540D;&#x4EBA;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x6253;&#x8A3A;&#x6CD5;&#x3068;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x4F53;&#x3092;&#x8EFD;&#x304F;&#x6307;&#x3067;&#x53E9;&#x3044;&#x305F;&#x5171;&#x632F;&#x97F3;&#x306E;&#x5909;&#x5316;&#x3092;&#x624B;&#x639B;&#x304B;&#x308A;&#x3068;&#x3057;&#x3066;&#x3001;&#x816B;&#x760D;&#x306E;&#x6709;&#x7121;&#x3084;&#x75C5;&#x6C17;&#x3092;&#x8A3A;&#x65AD;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x3042;&#x308B;&#x65E5;&#x3001;&#x30B9;&#x30BF;&#x30F3;&#x30D5;&#x30A9;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x3067;&#x3001;&#x3044;&#x3064;&#x3082;&#x306E;&#x3088;&#x3046;&#x306B;&#x60A3;&#x8005;&#x306E;&#x4F53;&#x3092;&#x6253;&#x8A3A;&#x3057;&#x3066;&#x3044;&#x305F;&#x6642;&#x306E;&#x4E8B;&#x3067;&#x3042;&#x308B;&#x3002;&#x7814;&#x7A76;&#x5BA4;&#x306E;&#x8FD1;&#x304F;&#x306B;&#x3042;&#x3063;&#x305F;X&#x7DDA;&#x88C5;&#x7F6E;&#x306B;&#x4E88;&#x544A;&#x306A;&#x3057;&#x306B;&#x30B9;&#x30A4;&#x30C3;&#x30C1;&#x304C;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x6642;&#x3001;&#x305D;&#x306E;&#x6253;&#x8A3A;&#x97F3;&#x304C;&#x920D;&#x304F;&#x306A;&#x3063;&#x305F;&#x4E8B;&#x306B;&#x6C17;&#x4ED8;&#x3044;&#x305F;&#x3002;&#x3053;&#x306E;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x751F;&#x4F53;&#x306B;&#x5F71;&#x97FF;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x304C;&#x8EAB;&#x8FD1;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3060;&#x3051;&#x3067;&#x3001;&#x751F;&#x4F53;&#x306F;&#x5F71;&#x97FF;&#x3092;&#x3059;&#x3067;&#x306B;&#x53D7;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x3092;&#x7ACB;&#x3066;&#x305F;&#x3002;</p>
<p>&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x306F;&#x3001;&#x3053;&#x306E;&#x8003;&#x3048;&#x3092;&#x3082;&#x3068;&#x306B;&#x6B21;&#x306E;&#x69D8;&#x306A;&#x5B9F;&#x9A13;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5065;&#x5EB7;&#x4F53;&#x3067;&#x3042;&#x308B;&#x4EBA;&#x306E;&#x984D;&#x306B;&#x3001;&#x764C;&#x7D44;&#x7E54;&#x306E;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x3092;&#x6570;&#x79D2;&#x9593;&#x9694;&#x3067;&#x89E6;&#x308C;&#x305F;&#x308A;&#x96E2;&#x3057;&#x305F;&#x308A;&#x3055;&#x305B;&#x3066;&#x3001;&#x764C;&#x7D44;&#x7E54;&#x306E;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x304C;&#x984D;&#x306B;&#x89E6;&#x308C;&#x3066;&#x3044;&#x308B;&#x6642;&#x3060;&#x3051;&#x6253;&#x8A3A;&#x97F3;&#x304C;&#x5171;&#x632F;&#x97F3;&#x304B;&#x3089;&#x920D;&#x3044;&#x97F3;&#x306B;&#x5909;&#x308F;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x304B;&#x3081;&#x305F;&#x3002;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x306F;&#x3001;1916&#x5E74;&#x306B;&#x300E;&#x8A3A;&#x65AD;&#x3068;&#x51E6;&#x7F6E;&#x306E;&#x65B0;&#x3057;&#x3044;&#x6982;&#x5FF5;&#x300F;(New Concepts in Diagnosis and Treatment)&#x3068;&#x3057;&#x3066;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x6B21;&#x306B;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x306F;&#x3001;&#x764C;&#x7D44;&#x7E54;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x306E;&#x69D8;&#x306A;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x304C;&#x767A;&#x3059;&#x308B;&#x6CE2;&#x52D5;&#x304C;&#x96FB;&#x6C17;&#x3068;&#x540C;&#x69D8;&#x306B;&#x5C0E;&#x7DDA;&#x3092;&#x4F1D;&#x308F;&#x308B;&#x3068;&#x8A00;&#x3046;&#x4E8B;&#x3092;&#x767A;&#x898B;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x73FE;&#x8C61;&#x3092;&#x300C;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x306E;&#x96FB;&#x5B50;&#x53CD;&#x5FDC; (Electoronic Reaction of Abrams, ERA)&#x300D;&#x3068;&#x540D;&#x3065;&#x3051;&#x305F;&#x3002;ERA&#x306F;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x540C;&#x69D8;&#x306E;&#x8003;&#x3048;&#x65B9;&#x3067;&#x884C;&#x3046;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x60A3;&#x8005;&#x306E;&#x8840;&#x6DB2;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x3092;&#x30BB;&#x30C3;&#x30C8;&#x3057;&#x3066;&#x3001;&#x6253;&#x8A3A;&#x97F3;&#x3092;&#x8074;&#x304D;&#x306A;&#x304C;&#x3089;&#x3001;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x306B;&#x52B9;&#x304F;&#x30AD;&#x30CB;&#x30FC;&#x30CD;&#x3092;&#x91CD;&#x306D;&#x308B;&#x3068;&#x6253;&#x8A3A;&#x97F3;&#x304C;&#x5909;&#x5316;&#x3059;&#x308B;&#x3002;&#x30AD;&#x30CB;&#x30FC;&#x30CD;&#x304B;&#x3089;&#x306E;&#x6CE2;&#x52D5;&#x304C;&#x3001;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x8840;&#x6DB2;&#x304B;&#x3089;&#x306E;&#x6CE2;&#x52D5;&#x3092;&#x4E2D;&#x548C;&#x3057;&#x7121;&#x6BD2;&#x5316;&#x3055;&#x308C;&#x305F;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x306F;&#x3001;&#x30DE;&#x30E9;&#x30EA;&#x30A2;&#x3084;&#x6885;&#x6BD2;&#x306B;&#x304B;&#x304B;&#x3063;&#x305F;&#x7D44;&#x7E54;&#x304C;&#x767A;&#x3059;&#x308B;&#x6CE2;&#x52D5;&#x306E;&#x6027;&#x683C;&#x3092;&#x5909;&#x3048;&#x308B;&#x3053;&#x3068;&#x306E;&#x3067;&#x304D;&#x308B;&#x7121;&#x7DDA;&#x653E;&#x9001;&#x306B;&#x4F3C;&#x305F;&#x6CE2;&#x52D5;&#x653E;&#x5C04;&#x5668;&#x3092;&#x8003;&#x6848;&#x3067;&#x304D;&#x308C;&#x3070;&#x3001;&#x30AD;&#x30CB;&#x30FC;&#x30CD;&#x3084;&#x6C34;&#x9280;&#x5264;&#x3068;&#x540C;&#x69D8;&#x306B;&#x52B9;&#x679C;&#x7684;&#x306B;&#x6CE2;&#x52D5;&#x3092;&#x76F8;&#x6BBA;&#x3067;&#x304D;&#x308B;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;&#x3053;&#x306E;&#x300C;&#x539F;&#x7406;&#x300D;&#x3092;&#x5FDC;&#x7528;&#x3057;&#x305F;&#x30AA;&#x30B7;&#x30ED;&#x30AF;&#x30E9;&#x30B9;&#x30C8;&#x3068;&#x3044;&#x3046;&#x6CBB;&#x7642;&#x88C5;&#x7F6E;&#x3092;&#x4F5C;&#x308A;&#x3001;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x3068;&#x5F7C;&#x306E;&#x5F1F;&#x5B50;&#x9054;&#x306F;&#x3001;&#x60A3;&#x8005;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5927;&#x6210;&#x529F;&#x3092;&#x304A;&#x3055;&#x3081;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x306E;&#x52E2;&#x3044;&#x3067;ERA&#x306E;&#x5927;&#x5B66;&#x9662;&#x30B3;&#x30FC;&#x30B9;&#x3082;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x305F;&#x3089;&#x3057;&#x3044;&#x3002;</p>
<p>&#x3055;&#x3089;&#x306B;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x306F;&#x3001;&#x4E00;&#x6EF4;&#x306E;&#x8840;&#x6DB2;&#x3092;&#x30B5;&#x30F3;&#x30D7;&#x30EB;&#x3068;&#x3057;&#x3066;&#x96FB;&#x8A71;&#x7DDA;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x6570;&#x30AD;&#x30ED;&#x30E1;&#x30FC;&#x30C8;&#x30EB;&#x96E2;&#x308C;&#x305F;&#x60A3;&#x8005;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x9060;&#x9694;&#x3067;&#x884C;&#x3063;&#x305F;&#x3068;&#x300C;&#x7269;&#x7406;&#x81E8;&#x5E8A;&#x96D1;&#x8A8C;&#x300D;&#x306B;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x5185;&#x5BB9;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x533B;&#x5E2B;&#x5354;&#x4F1A;&#x306E;&#x53CD;&#x611F;&#x3092;&#x8CB7;&#x3044;&#x3001;&#x5354;&#x4F1A;&#x306F;&#x5354;&#x4F1A;&#x8A8C;&#x306B;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x3092;&#x30CB;&#x30BB;&#x533B;&#x5E2B;&#x3060;&#x3068;&#x3057;&#x3066;&#x653B;&#x6483;&#x3057;&#x305F;&#x3002;1924&#x5E74;&#x306B;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x304C;&#x6B7B;&#x4EA1;&#x3057;&#x305F;&#x3042;&#x3068;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x5F7C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6279;&#x5224;&#x304C;&#x300C;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30C6;&#x30A3;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x300D;&#x8A8C;&#x306B;&#x9023;&#x8F09;&#x3055;&#x308C;&#x3001;1954&#x5E74;&#x306B;&#x306F;FDA&#x306B;&#x3088;&#x3063;&#x3066;&#x30AA;&#x30B7;&#x30ED;&#x30AF;&#x30E9;&#x30B9;&#x30C8;&#x306E;&#x5B9F;&#x8CEA;&#x7684;&#x306A;&#x4F7F;&#x7528;&#x5DEE;&#x3057;&#x6B62;&#x3081;&#x3092;&#x6C7A;&#x5B9A;&#x3002;ERA&#x306F;&#x533B;&#x5B66;&#x306E;&#x8868;&#x821E;&#x53F0;&#x304B;&#x3089;&#x59FF;&#x3092;&#x6D88;&#x3057;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306E;&#x81E8;&#x5E8A;&#x5FDC;&#x7528;&#x7814;&#x7A76;&#x306E;&#x59CB;&#x307E;&#x308A;&#x306F;&#x3001;&#xFF11;&#xFF19;&#xFF19;&#xFF15;&#x5E74;&#x3001;&#x4E2D;&#x6751;&#x570B;&#x885B;&#x533B;&#x5B66;&#x535A;&#x58EB;&#xFF08;1939&#x5E74;&#xFF5E;2010&#x5E74;&#xFF0F;&#x5317;&#x91CC;&#x5927;&#x5B66;&#x5206;&#x5B50;&#x751F;&#x7269;&#x5B66;&#x52A9;&#x6559;&#x6388;&#xFF09;&#x304C;&#x4E2D;&#x5FC3;&#x3068;&#x306A;&#x3063;&#x3066;&#x958B;&#x767A;&#x3057;&#x305F;&#x88C5;&#x7F6E;&#x30FB;&#xFF30;&#xFF32;&#xFF21;(Psychogalvanic Reflex Analyser&#x5F53;&#x6642;&#x306F;&#xFF31;&#xFF32;&#xFF33;&#xFF09;&#x306B;&#x3088;&#x308B;&#x81E8;&#x5E8A;&#x5FDC;&#x7528;&#x7814;&#x7A76;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3068;&#x3055;&#x308C;&#x3001;&#x73FE;&#x5728;&#x306F;&#x533B;&#x5E2B;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x56E3;&#x4F53;&#x30FB;&#x4E00;&#x822C;&#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#xFF30;&#xFF32;&#xFF21;&#x81E8;&#x5E8A;&#x5FDC;&#x7528;&#x7814;&#x7A76;&#x4F1A;&#x304C;&#x4E2D;&#x5FC3;&#x3068;&#x306A;&#x3063;&#x3066;&#x81E8;&#x5E8A;&#x5FDC;&#x7528;&#x306E;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x306F;&#x6B63;&#x898F;&#x306E;&#x533B;&#x8005;&#xFF08;&#x3057;&#x304B;&#x3082;&#x3001;&#x8457;&#x540D;&#x306A;&#x5927;&#x5B66;&#x306E;&#x6559;&#x6388;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x5C11;&#x306A;&#x304B;&#x3089;&#x305A;&#x8AAC;&#x5F97;&#x529B;&#x3092;&#x6301;&#x3063;&#x3066;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x8A3A;&#x65AD;&#x3068;&#x305D;&#x308C;&#x306B;&#x57FA;&#x3065;&#x304F;&#x6CBB;&#x7642;&#x304C;&#x3042;&#x3084;&#x3075;&#x3084;&#x3067;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x306B;&#x3082;&#x95A2;&#x308F;&#x3089;&#x305A;&#x591A;&#x304F;&#x306E;&#x4FE1;&#x5949;&#x8005;&#x3068;&#x64C1;&#x8B77;&#x8005;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3057;&#x305F;&#x3002;&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x306E;&#x5B58;&#x547D;&#x4E2D;&#x306B;&#x3082;&#x30A2;&#x30D7;&#x30C8;&#x30F3;&#x30FB;&#x30B7;&#x30F3;&#x30AF;&#x30EC;&#x30A2;&#x304C;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x3092;&#x64C1;&#x8B77;&#x3059;&#x308B;&#x8AD6;&#x9663;&#x3092;&#x5F35;&#x308A;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x5206;&#x91CE;&#x306B;&#x65BC;&#x3044;&#x3066;&#x306F;&#x4ECA;&#x3067;&#x3082;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x8A50;&#x6B3A;&#x306E;&#x9053;&#x5177;&#x7ACB;&#x3066;&#x3068;&#x3057;&#x3066;&#x3082;&#x3057;&#x3070;&#x3057;&#x3070;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x3001;&#x305D;&#x306E;&#x3053;&#x3068;&#x304C;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6279;&#x5224;&#x306E;&#x539F;&#x56E0;&#x3068;&#x3082;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A8;&#x30A4;&#x30D6;&#x30E9;&#x30E0;&#x30B9;&#x4EE5;&#x964D;&#x306E;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x306E;&#x7814;&#x7A76;&#x8005;&#x30FB;&#x5B9F;&#x8DF5;&#x8005;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x30ED;&#x30B5;&#x30F3;&#x30BC;&#x30EB;&#x30B9;&#x3092;&#x672C;&#x62E0;&#x306B;&#x6D3B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x305F;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30C9;&#x30E9;&#x30A6;&#x30F3; (Ruth Beymer Drown, 1892&#x5E74; - 1963&#x5E74;)&#x3084;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x6D3B;&#x8E8D;&#x3057;&#x305F;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30C7;&#x30FB;&#x30E9;&#x30FB;&#x30EF;&#x30FC; (George De La Warr, 1904&#x5E74; - 1969&#x5E74;) &#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x96FB;&#x6C17;&#x6280;&#x8853;&#x8005;&#x306E;&#x30C8;&#x30FC;&#x30DE;&#x30B9;&#x30FB;&#x30AC;&#x30EC;&#x30F3;&#x30FB;&#x30D2;&#x30A8;&#x30ED;&#x30CB;&#x30E0;&#x30B9; (Thomas Galen Hieronymus, 1895&#x5E74; -1988&#x5E74;) &#x306F;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x88C5;&#x7F6E;&#x3092;&#x81EA;&#x3089;&#x6539;&#x826F;&#x3057;&#x305F;&#x88C5;&#x7F6E;&#xFF08;&#x30D2;&#x30A8;&#x30ED;&#x30CB;&#x30E0;&#x30B9;&#x30DE;&#x30B7;&#x30F3;&#xFF09;&#x306B;&#x6BDB;&#x866B;&#x306E;&#x5199;&#x771F;&#x3092;&#x8F09;&#x305B;&#x3066;&#x3001;&#x7551;&#x306E;&#x5BB3;&#x866B;&#x3092;&#x4E00;&#x6669;&#x3067;&#x6BBA;&#x866B;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x8A71;&#x3067;&#x3001;&#x4E00;&#x6C17;&#x306B;&#x30E9;&#x30B8;&#x30AA;&#x30CB;&#x30AF;&#x30B9;&#x88C5;&#x7F6E;&#x3092;&#x6709;&#x540D;&#x306B;&#x3057;&#x305F;&#x3002;</p>

<ul>

</ul>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>