<h1>&#x30EC;&#x30A4;&#x30AD;</h1>

<p><b>&#x30EC;&#x30A4;&#x30AD;</b>&#xFF08;<b>&#x970A;&#x6C17;</b> &#x82F1;&#xFF1A;<b>Reiki</b>&#x3001;<b>Ray-Ki</b>&#xFF09;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306F;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x30FB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#xFF08;&#x672C;&#x8A18;&#x4E8B;&#x3067;&#x306F;&#x4FBF;&#x5B9C;&#x7684;&#x306B;&#x3001;&#x56FD;&#x5185;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x970A;&#x6C17;&#x3068;&#x8868;&#x8A18;&#x3059;&#x308B;&#xFF09;</p>
<p>&#x8EAB;&#x4F53;&#x306B;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3078;&#x306E;&#x6771;&#x6D0B;&#x306E;&#x4FE1;&#x4EF0;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x3001;&#x897F;&#x6D0B;&#x81EA;&#x7136;&#x9B54;&#x8853;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x9023;&#x306A;&#x308B;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x65BD;&#x8853;&#x8005;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6CBB;&#x7652;&#x53CD;&#x5FDC;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3001;&#x60A3;&#x8005;&#x306B;&#x8EFD;&#x304F;&#x624B;&#x3092;&#x5F53;&#x3066;&#x308B;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x60A3;&#x8005;&#x306E;&#x771F;&#x4E0A;&#x306B;&#x624B;&#x3092;&#x304B;&#x3056;&#x3057;&#x3066;&#x3001;&#x624B;&#x306E;&#x3072;&#x3089;&#x304B;&#x3089;&#x300C;&#x30EC;&#x30A4;&#x30AD;&#x300D;&#x3068;&#x3044;&#x3046;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x6D41;&#x3059;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#xFF08;2015&#x5E74;&#xFF09;&#x307E;&#x3067;&#x30EC;&#x30A4;&#x30AD;&#x3068;&#x305D;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x5B58;&#x5728;&#x3092;&#x793A;&#x3059;&#x300C;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x300D;&#x306F;&#x306A;&#x304F;&#x3001;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x306F;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x5B9F;&#x5728;&#x306E;&#x771F;&#x507D;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x75C7;&#x72B6;&#x306E;&#x30DE;&#x30CD;&#x30B8;&#x30E1;&#x30F3;&#x30C8;&#x3084;&#x5065;&#x5EB7;&#x72B6;&#x614B;&#x306E;&#x6539;&#x5584;&#x306B;&#x7740;&#x76EE;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x6570;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3001;&#x73FE;&#x6642;&#x70B9;&#xFF08;2015&#x5E74;&#xFF09;&#x3067;&#x306F;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306B;&#x57FA;&#x3065;&#x304F;&#x533B;&#x7642;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x3068;&#x3057;&#x3066;&#x30EC;&#x30A4;&#x30AD;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>
<p>&#x88DC;&#x5B8C;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;2007&#x5E74;&#x6642;&#x70B9;&#x3067;&#x4E16;&#x754C;&#x3067;500&#x4E07;&#x4EBA;&#x304C;&#x5B9F;&#x8DF5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x5065;&#x5EB7;&#x7DAD;&#x6301;&#x3084;&#x81EA;&#x5DF1;&#x5553;&#x767A;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x308B;&#x3002;&#x5B97;&#x6559;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x624B;&#x5F53;&#x3066;&#x30FB;&#x624B;&#x304B;&#x3056;&#x3057;&#x3068;&#x3088;&#x304F;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x95A2;&#x4FC2;&#x8005;&#x306F;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x5B97;&#x6559;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x300C;Reiki&#x300D;&#x306F;&#x65E5;&#x672C;&#x767A;&#x7965;&#x306E;&#x8A00;&#x8449;&#x3068;&#x3057;&#x3066;&#x3001;&#x6B27;&#x7C73;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x6D77;&#x5916;&#x3067;&#x8A8D;&#x77E5;&#x5EA6;&#x304C;&#x9AD8;&#x3044;&#x3002;2001&#x5E74;&#x306B;&#x767A;&#x884C;&#x3055;&#x308C;&#x305F;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x8F9E;&#x66F8;<i></i>&#x306E;&#x65B0;&#x7248;&#x3067;&#x306F;&#x3001;&#x65B0;&#x305F;&#x306B;&#x53CE;&#x9332;&#x3059;&#x308B;&#x65E5;&#x672C;&#x8A9E;&#x7531;&#x6765;&#x306E;&#x82F1;&#x8A9E;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;Ramen&#x300D;&#x300C;Bento&#x300D;&#x300C;Gaijin&#x300D;&#x306A;&#x3069;&#x3068;&#x5171;&#x306B;&#x300C;Reiki&#x300D;&#x304C;&#x9078;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>&#x660E;&#x6CBB;&#x304B;&#x3089;&#x662D;&#x548C;&#x521D;&#x671F;&#x306B;&#x304B;&#x3051;&#x3066;&#x6D77;&#x5916;&#x304B;&#x3089;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x601D;&#x60F3;&#x30FB;&#x6280;&#x8853;&#x3068;&#x65E5;&#x672C;&#x306E;&#x6587;&#x5316;&#x304C;&#x878D;&#x5408;&#x3057;&#x3066;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x306A;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x304C;&#x3001;&#x970A;&#x6C17;&#xFF08;&#x30EC;&#x30A4;&#x30AD;&#xFF09;&#x306F;&#x3053;&#x306E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306B;&#x304A;&#x3051;&#x308B;&#x970A;&#x8853;&#x30FB;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x6F6E;&#x6D41;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F53;&#x6642;&#x3001;&#x3053;&#x306E;&#x8853;&#x306F;&#x970A;&#x8853;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x304A;&#x624B;&#x3042;&#x3066;&#x300D;&#x300C;&#x304A;&#x624B;&#x304B;&#x3056;&#x3057;&#x300D;&#x300C;&#x89E6;&#x624B;&#x7642;&#x6CD5;&#x300D;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x300C;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x970A;&#x6C17;&#x300D;&#x306F;&#x3001;&#x624B;&#x306E;&#x3072;&#x3089;&#x304B;&#x3089;&#x767A;&#x3059;&#x308B;&#x7652;&#x3057;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x6307;&#x3059;&#x8A00;&#x8449;&#x3068;&#x3057;&#x3066;&#x3001;&#x970A;&#x8853;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306A;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3001;&#x300C;&#x30EC;&#x30A4;&#x30AD;&#x300D;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306F;&#x3001;<b>&#x81FC;&#x4E95;&#x7515;&#x7537;</b>&#xFF08;1865&#x5E74; - 1926&#x5E74;&#xFF09;&#x304C;&#x59CB;&#x3081;&#x305F;<b>&#x81FC;&#x4E95;&#x970A;&#x6C17;&#x7642;&#x6CD5;</b>&#xFF08;&#x81FC;&#x4E95;&#x9748;&#x6C23;&#x7642;&#x6CD5;&#xFF09;&#xFF08;&#x970A;&#x6C17;&#xFF09;&#x304C;&#x300C;&#x6D77;&#x5916;&#x300D;&#x3067;&#x72EC;&#x81EA;&#x306B;&#x767A;&#x5C55;&#x30FB;&#x7C21;&#x7565;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;<b>&#x970A;&#x6C17;</b>&#x300D;&#x306F;&#x81FC;&#x4E95;&#x7515;&#x7537;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D04;100&#x5E74;&#x524D;&#x306B;&#x65E5;&#x672C;&#x3067;&#x8A95;&#x751F;&#x3057;&#x3001;&#x81FC;&#x4E95;&#x306E;&#x5F1F;&#x5B50;&#x30FB;<b>&#x6797;&#x5FE0;&#x6B21;&#x90CE;</b>&#xFF08;1879&#x5E74; - 1940&#x5E74;&#xFF09;&#x304B;&#x3089;&#x65E5;&#x7CFB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;<b>&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;</b>&#xFF08;1900&#x5E74; - 1980&#x5E74;&#xFF09;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3001;&#x30BF;&#x30AB;&#x30BF;&#x306B;&#x3088;&#x3063;&#x3066;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3078;&#x3001;&#x5F7C;&#x5973;&#x3068;&#x305D;&#x306E;&#x5F1F;&#x5B50;&#x306B;&#x3088;&#x3063;&#x3066;&#x300C;<b>&#x30EC;&#x30A4;&#x30AD;</b>&#x300D;&#x3068;&#x3057;&#x3066;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3002;&#x6D77;&#x5916;&#x306B;&#x5F8C;&#x7D99;&#x8005;&#x3092;&#x5F97;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x6025;&#x901F;&#x306B;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;&#xFF08;&#x4E00;&#x65B9;&#x65E5;&#x672C;&#x3067;&#x306E;&#x970A;&#x8853;&#x306F;&#x3001;&#x6226;&#x5F8C;GHQ&#x306B;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x304A;&#x304A;&#x3088;&#x305D;&#x7D42;&#x7109;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x6D41;&#x6D3E;&#x304C;&#x8A95;&#x751F;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x65B0;&#x3057;&#x3044;&#x6280;&#x8853;&#x3084;&#x8272;&#x3005;&#x306A;&#x8003;&#x3048;&#x65B9;&#x304C;&#x52A0;&#x3048;&#x3089;&#x308C;&#x3064;&#x3064;&#x3042;&#x308A;&#x3001;&#x3055;&#x3089;&#x306B;&#x591A;&#x69D8;&#x5316;&#x3057;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D77;&#x5916;&#x306B;&#x666E;&#x53CA;&#x3057;&#x305F;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x300C;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x306B;&#x5FC3;&#x8EAB;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x6280;&#x6CD5;&#xFF08;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#xFF09;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5275;&#x59CB;&#x8005;&#x306E;&#x81FC;&#x4E95;&#x7515;&#x7537;&#x304C;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x300C;&#x81FC;&#x4E95;&#x9748;&#x6C23;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;&#x300D;&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x304B;&#x3089;&#x3082;&#x3001;&#x81FC;&#x4E95;&#x304C;&#x7642;&#x6CD5;&#x3068;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x308B;&#x304C;&#x3001;&#x5358;&#x306B;&#x300C;&#x7642;&#x6CD5;&#x300D;&#x3068;&#x898B;&#x306A;&#x3059;&#x304B;&#x3001;&#x300C;&#x7642;&#x6CD5;&#x4EE5;&#x4E0A;&#x306E;&#x3082;&#x306E;&#x300D;&#x300C;&#x5358;&#x306A;&#x308B;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x3059;&#x308B;&#x304B;&#x306F;&#x610F;&#x898B;&#x304C;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30AD;&#x3092;&#x7642;&#x6CD5;&#x3068;&#x3059;&#x308B;&#x304B;&#x3001;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x304B;&#x306B;&#x306F;&#x3001;&#x6CD5;&#x5F8B;&#x3068;&#x306E;&#x517C;&#x306D;&#x5408;&#x3044;&#x3082;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x52B9;&#x679C;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x751F;&#x547D;&#x529B;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x3092;&#x56F3;&#x308A;&#x3001;&#x751F;&#x4F53;&#x5185;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x8ABF;&#x6574;&#x3057;&#x3001;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6BCE;&#x65E5;&#x3001;&#x81FC;&#x4E95;&#x306B;&#x3088;&#x308B;&#x300C;&#x4E94;&#x6212;&#x300D;&#xFF08;&#x62DB;&#x798F;&#x306E;&#x79D8;&#x6CD5;&#x30FB;&#x4E07;&#x75C5;&#x306E;&#x970A;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3092;&#x5531;&#x3048;&#x3001;&#x81EA;&#x5206;&#x306E;&#x5FC3;&#x8EAB;&#x3092;&#x78E8;&#x3044;&#x3066;&#x3001;&#x81EA;&#x5206;&#x3082;&#x5468;&#x308A;&#x306E;&#x4EBA;&#x3082;&#x5E78;&#x798F;&#x3092;&#x5897;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x591A;&#x304F;&#x306E;&#x30EC;&#x30A4;&#x30AD;&#x95A2;&#x4FC2;&#x8005;&#x306F;&#x3001;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#xFF08;&#x4F1D;&#x6388;&#xFF09;&#x3068;&#x3044;&#x3046;&#x5100;&#x5F0F;&#x3067;&#x8AB0;&#x3067;&#x3082;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x5100;&#x5F0F;&#x3092;&#x53D7;&#x3051;&#x308B;&#x5074;&#x306E;&#x77E5;&#x8B58;&#x3084;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306F;&#x4E0D;&#x8981;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x7279;&#x7570;&#x306A;&#x70B9;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x306F;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x306E;&#x5F62;&#x5F0F;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x304F;&#x3001;&#x6709;&#x6599;&#x3067;&#x3042;&#x308A;&#x3001;&#x30EC;&#x30D9;&#x30EB;&#x304C;&#x4E0A;&#x304C;&#x308B;&#x307B;&#x3069;&#x9AD8;&#x984D;&#x306B;&#x306A;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30AD;&#x95A2;&#x4FC2;&#x8005;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x3042;&#x3089;&#x3086;&#x308B;&#x7642;&#x6CD5;&#x3068;&#x4F75;&#x7528;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x9762;&#x306F;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x8D77;&#x6E90;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x30D0;&#x30FC;&#x30D0;&#x30E9;&#x30FB;&#x30EC;&#x30A4;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308A;&#x3001;&#x53E4;&#x4EE3;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x3042;&#x308B;&#x3044;&#x306F;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#xFF08;&#x30D0;&#x30FC;&#x30D0;&#x30E9;&#x30FB;&#x30EC;&#x30A4;&#x306F;&#x6587;&#x5316;&#x4EBA;&#x985E;&#x5B66;&#x8005;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x8AD6;&#x306E;&#x6839;&#x62E0;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x3053;&#x306E;&#x5834;&#x5408;&#x3001;&#x81FC;&#x4E95;&#x306F;&#x518D;&#x767A;&#x898B;&#x8005;&#x307E;&#x305F;&#x306F;&#x4E2D;&#x8208;&#x306E;&#x7956;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x6D77;&#x5916;&#x3067;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x5B87;&#x5B99;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3067;&#x3042;&#x308A;&#x3001;&#x81FC;&#x4E95;&#x3088;&#x308A;&#x4EE5;&#x524D;&#x3001;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x5B58;&#x5728;&#x3059;&#x308B;&#xFF08;&#x53E4;&#x4EE3;&#x306E;&#x65B9;&#x304C;&#x73FE;&#x5728;&#x3088;&#x308A;&#x512A;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5F90;&#x3005;&#x306B;&#x5EC3;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#xFF09;&#x3068;&#x3044;&#x3046;&#x8AAC;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308B;&#x3002;&#xFF08;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x570F;&#x306B;&#x306F;&#x3001;&#x795E;&#x304C;&#x76F4;&#x63A5;&#x4F5C;&#x3063;&#x305F;&#x6700;&#x53E4;&#x306E;&#x4EBA;&#x9593;&#x30A2;&#x30C0;&#x30E0;&#x304C;&#x6700;&#x3082;&#x512A;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EBA;&#x985E;&#x306F;&#x6642;&#x9593;&#x7D4C;&#x904E;&#x3068;&#x5171;&#x306B;&#x5F90;&#x3005;&#x306B;&#x5F31;&#x4F53;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3001;&#x3064;&#x307E;&#x308A;&#x3001;&#x53E4;&#x3044;&#x3082;&#x306E;&#x307B;&#x3069;&#x7D14;&#x7C8B;&#x3067;&#x3042;&#x308A;&#x512A;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x65B9;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;&#x53E4;&#x4EE3;&#x3088;&#x308A;&#x666E;&#x904D;&#x7684;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3059;&#x308B;&#x7ACB;&#x5834;&#x3067;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x91C8;&#x8FE6;&#x3084;&#x304C;&#x884C;&#x3063;&#x305F;&#x7652;&#x3057;&#x3068;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x65E9;&#x7A32;&#x7530;&#x5927;&#x5B66;&#x306E;&#x5E73;&#x91CE;&#x76F4;&#x5B50;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x6B69;&#x307F;&#x3092;&#x898B;&#x3066;&#x3044;&#x304F;&#x3068;&#x3001;&#x300C;&#x970A;&#x6C17;&#x7642;&#x6CD5;&#x300D;&#x300C;REIKI&#x300D;&#x300C;&#x30EC;&#x30A4;&#x30AD;&#x300D;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x5730;&#x57DF;&#x30FB;&#x6642;&#x671F;&#x306B;&#x7279;&#x6709;&#x306E;&#x30C7;&#x30A3;&#x30C6;&#x30FC;&#x30EB;&#x3084;&#x5F37;&#x8ABF;&#x70B9;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x307E;&#x305F;&#x5404;&#x3005;&#x306E;&#x306A;&#x304B;&#x3067;&#x3059;&#x3089;&#x591A;&#x69D8;&#x306A;&#x30D0;&#x30EA;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3001;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x3069;&#x306E;&#x6642;&#x4EE3;&#x30FB;&#x5730;&#x57DF;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x666E;&#x53CA;&#x3084;&#x7DAD;&#x6301;&#x306E;&#x4E2D;&#x5FC3;&#x306B;&#x306A;&#x308B;&#x3088;&#x3046;&#x306A;&#x7D44;&#x7E54;&#x3092;&#x65E9;&#x304F;&#x306B;&#x5931;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E2D;&#x5FC3;&#x7684;&#x5B58;&#x5728;&#x306E;&#x4E0D;&#x5728;&#x304C;&#x3001;&#x591A;&#x69D8;&#x6027;&#x3092;&#x751F;&#x3093;&#x3060;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x5E38;&#x306B;&#x3001;&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x306B;&#x3088;&#x308B;&#x5FC3;&#x8EAB;&#x89B3;&#x3092;&#x554F;&#x984C;&#x5316;&#x3059;&#x308B;&#x8A00;&#x8AAC;&#x306E;&#x306A;&#x304B;&#x306B;&#x3042;&#x308A;&#x3001;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x540C;&#x4E00;&#x6027;&#x3082;&#x7DAD;&#x6301;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x6D77;&#x5916;&#x30FB;&#x65E5;&#x672C;&#x3068;&#x3082;&#x306B;&#x4E00;&#x822C;&#x7684;&#x306A;&#x300C;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x300D;&#x306B;&#x304A;&#x3051;&#x308B;&#x57FA;&#x672C;&#x7684;&#x306A;&#x65BD;&#x8853;&#x306E;&#x3084;&#x308A;&#x65B9;&#x306F;&#x3001;&#x65BD;&#x8853;&#x8005;&#x304C;&#x53D7;&#x3051;&#x624B;&#x306E;&#x5168;&#x8EAB;&#x306E;12&#x30F6;&#x6240;&#x306B;&#x9806;&#x306B;&#x624B;&#x3092;&#x5F53;&#x3066;&#x3066;&#x3044;&#x304F;&#x300C;12&#x30DD;&#x30B8;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D42;&#x4E86;&#x307E;&#x3067;&#x7D04;30&#x5206;&#x304B;&#x3089;60&#x5206;&#x304B;&#x304B;&#x308B;&#x304C;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x578B;&#x306B;&#x306F;&#x307E;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x77ED;&#x7E2E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x67D4;&#x8EDF;&#x306B;&#x5909;&#x5316;&#x3057;&#x306A;&#x304C;&#x3089;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x57FA;&#x672C;&#x306E;12&#x30DD;&#x30B8;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;&#x306B;&#x3088;&#x3063;&#x3066;&#x5DE5;&#x592B;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306F;&#x81EA;&#x7531;&#x306A;&#x3084;&#x308A;&#x65B9;&#x3067;&#x69CB;&#x308F;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x3067;&#x306F;&#x3001;&#x521D;&#x4F1D;&#xFF08;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30C7;&#x30A3;&#x30B0;&#x30EA;&#x30FC;&#xFF09;&#x306E;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x8B1B;&#x7FD2;&#x5F8C;&#x3001;21&#x65E5;&#x9593;&#x3092;&#x300C;&#x81EA;&#x5DF1;&#x6D44;&#x5316;&#x671F;&#x9593;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;12&#x30DD;&#x30B8;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x81EA;&#x5DF1;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306E;&#x5B9F;&#x8DF5;&#x3092;&#x63A8;&#x5968;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x65BD;&#x8853;&#x306F;&#x3001;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x30C8;&#x30EA;&#x30FC;&#x30C8;&#x30E1;&#x30F3;&#x30C8;&#x3001;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x7CFB;&#x7D71;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x30CF;&#x30F3;&#x30C9;&#x30DD;&#x30B8;&#x30B7;&#x30E7;&#x30F3;&#xFF08;&#x624B;&#x306E;&#x4F4D;&#x7F6E;&#xFF09;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x54F2;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x30C1;&#x30E3;&#x30AF;&#x30E9;&#x7406;&#x8AD6;&#x304C;&#x3055;&#x3089;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x95A2;&#x4FC2;&#x304B;&#x3089;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x30C1;&#x30E3;&#x30AF;&#x30E9;&#x306F;&#x7C97;&#x5927;&#x8EAB;&#xFF08;&#x5B9F;&#x4F53;&#xFF09;&#x3068;&#x5FAE;&#x7D30;&#x8EAB;&#xFF08;&#x975E;&#x5B9F;&#x4F53;&#x3001;&#x970A;&#x4F53;&#xFF09;&#x306E;&#x63A5;&#x70B9;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3068;&#x3082;&#x3044;&#x3048;&#x308B;&#x3082;&#x306E;&#x3067;&#x3001;&#x901A;&#x5E38;&#x306F;&#x3042;&#x307E;&#x308A;&#x6A5F;&#x80FD;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x65BD;&#x8853;&#x306F;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#xFF08;&#x4F1D;&#x6388;&#xFF09;&#x3067;&#x8AB0;&#x3067;&#x3082;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x884C;&#x3046;&#x5074;&#x306B;&#x306F;&#x4F55;&#x306E;&#x5DE5;&#x592B;&#x3082;&#x52AA;&#x529B;&#x3082;&#x3044;&#x3089;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x81FC;&#x4E95;&#x306B;&#x3088;&#x308B;&#x300C;&#x4E94;&#x6212;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x53E5;&#x3092;&#x65E5;&#x3005;&#x5531;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x300C;&#x970A;&#x6C17;&#x300D;&#x306F;&#x3001;&#x660E;&#x6CBB;&#x672B;&#xFF5E;&#x662D;&#x548C;&#x521D;&#x671F;&#x306B;&#x6D41;&#x884C;&#x3057;&#x305F;&#x970A;&#x8853;&#x3067;&#x3001;&#x5E83;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x624B;&#x306E;&#x3072;&#x3089;&#x304B;&#x3089;&#x653E;&#x5C04;&#x3055;&#x308C;&#x308B;&#x7652;&#x3057;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x3054;&#x304F;&#x4E00;&#x822C;&#x7684;&#x306A;&#x8A00;&#x8449;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x5F53;&#x6642;&#x3001;&#x3053;&#x306E;&#x8853;&#x306F;&#x970A;&#x8853;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3057;&#x3066;&#x3001;&#x300C;&#x304A;&#x624B;&#x3042;&#x3066;&#x300D;&#x300C;&#x304A;&#x624B;&#x304B;&#x3056;&#x3057;&#x300D;&#x300C;&#x89E6;&#x624B;&#x7642;&#x6CD5;&#x300D;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x8853;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x970A;&#x8853;&#x306E;&#x5143;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30BA;&#x30E0;&#x306F;&#x3001;18&#x4E16;&#x7D00;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x533B;&#x5E2B;&#x30D5;&#x30E9;&#x30F3;&#x30C4;&#x30FB;&#x30A2;&#x30F3;&#x30C8;&#x30F3;&#x30FB;&#x30E1;&#x30B9;&#x30DE;&#x30FC;&#x304C;&#x8003;&#x6848;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x3067;&#x3001;&#x4EBA;&#x9593;&#x3084;&#x52D5;&#x7269;&#x306E;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3059;&#x6D41;&#x4F53;&#x30FB;&#x52D5;&#x7269;&#x78C1;&#x6C17;&#x306E;&#x5B58;&#x5728;&#x3092;&#x60F3;&#x5B9A;&#x3057;&#x3001;&#x305D;&#x306E;&#x8ABF;&#x548C;&#x3092;&#x56DE;&#x5FA9;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7652;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x79D1;&#x5B66;&#x3068;&#x3057;&#x3066;&#x8003;&#x6848;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x4E16;&#x754C;&#x89B3;&#x3001;&#x81EA;&#x7136;&#x9B54;&#x8853;&#x306E;&#x7CFB;&#x8B5C;&#x306B;&#x9023;&#x306A;&#x308B;&#x3082;&#x306E;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x970A;&#x8853;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x65E5;&#x672C;&#x3067;&#x3082;&#x5FD8;&#x5374;&#x3055;&#x308C;&#x3066;&#x4E45;&#x3057;&#x304F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;&#x4EBA;&#x9593;&#x306B;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3001;&#x6771;&#x6D0B;&#x306E;&#x4E16;&#x754C;&#x89B3;&#x30FB;&#x5B97;&#x6559;&#x89B3;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x65BD;&#x8853;&#x8005;&#x306F;&#x3001;&#x624B;&#x304B;&#x3089;&#x666E;&#x904D;&#x7684;&#x306A;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3067;&#x3042;&#x308B;&#x30EC;&#x30A4;&#x30AD;&#xFF08;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3001;&#x5B87;&#x5B99;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#xFF09;&#x3092;&#x767A;&#x3057;&#x3066;&#x60A3;&#x8005;&#x306B;&#x9001;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x3046;&#x306A;&#x304C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D77;&#x5916;&#x306E;&#x6587;&#x732E;&#x3067;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x5149;&#x307E;&#x305F;&#x306F;&#x30D7;&#x30CD;&#x30A6;&#x30DE;&#x3001;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x306B;&#x304A;&#x3051;&#x308B;&#x30EB;&#x30F3;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x3001;&#x30CF;&#x30EF;&#x30A4;&#x306E;&#x546A;&#x8853;&#x306B;&#x304A;&#x3051;&#x308B;&#x30DE;&#x30CA;&#x3001;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x306B;&#x304A;&#x3051;&#x308B;&#x30D0;&#x30A4;&#x30AA;&#x30D7;&#x30E9;&#x30BA;&#x30DE;&#x306A;&#x3069;&#x3001;&#x69D8;&#x3005;&#x306A;&#x6587;&#x5316;&#x30FB;&#x7528;&#x8A9E;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3066;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x3001;&#x7642;&#x6CD5;&#x3068;&#x5171;&#x306B;&#x305D;&#x308C;&#x306B;&#x7528;&#x3044;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x6307;&#x3059;&#x3002;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3068;&#x3057;&#x3066;&#x306E;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5834;&#x5408;&#x300C;&#x5B87;&#x5B99;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x300D;&#x3001;&#x300C;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x300D; &#x3001;&#x300C;&#x5B87;&#x5B99;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x8A00;&#x8449;&#x3067;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x3092;&#x6D41;&#x308C;&#x3001;&#x4EBA;&#x9593;&#x3092;&#x751F;&#x304B;&#x3059;&#x3082;&#x306E;&#x3060;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x6D77;&#x5916;&#x306E;&#x672C;&#x3067;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x306A;&#x3069;&#x306A;&#x3058;&#x307F;&#x306E;&#x3042;&#x308B;&#x4F1D;&#x7D71;&#x7684;&#x6982;&#x5FF5;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x55A9;&#x3048;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x307F;&#x3089;&#x308C;&#x305A;&#x3001;&#x7C21;&#x6F54;&#x306A;&#x8AAC;&#x660E;&#x3067;&#x7D42;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x666E;&#x904D;&#x7684;&#x306A;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3067;&#x3042;&#x308A;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x30FB;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x3042;&#x308B;&#x3044;&#x306F;&#x30EC;&#x30A4;&#x30AD;&#x30FB;&#x30C6;&#x30A3;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x306B;&#x3088;&#x308A;<b>&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;</b>&#xFF08;Attunement &#x307E;&#x305F;&#x306F;&#x4F1D;&#x6388;&#x3001;&#x30A4;&#x30CB;&#x30B7;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3002;&#x56FD;&#x5185;&#x306E;&#x4F1D;&#x7D71;&#x3067;&#x306F;&#x3001;&#x9748;&#x6388;&#xFF08;&#x970A;&#x6388;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3068;&#x3044;&#x3046;&#x5100;&#x5F0F;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x76F4;&#x5F8C;&#x3088;&#x308A;&#x81EA;&#x4ED6;&#x3068;&#x3082;&#x306B;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x306F; &#x3001;&#x300C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x56DE;&#x8DEF;&#x3092;&#x958B;&#x304F;&#x300D;&#x3001;&#x300C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x6D41;&#x308C;&#x3092;&#x5927;&#x304D;&#x304F;&#x3059;&#x308B;&#x300D;&#x3001;&#x300C;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3078;&#x306E;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x3092;&#x53EF;&#x80FD;&#x306B;&#x3059;&#x308B;&#x300D;&#x3082;&#x306E;&#x3060;&#x3068;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x5100;&#x5F0F;&#x306F;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#xFF08;&#x8B1B;&#x7FD2;&#xFF09;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x9AD8;&#x3044;&#x30EC;&#x30D9;&#x30EB;&#x306E;&#x30EC;&#x30A4;&#x30AD;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x306A;&#x304F;&#x3066;&#x3082;&#x30EC;&#x30A4;&#x30AD;&#x304C;&#x4F7F;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x3067;&#x306F;&#x69D8;&#x3005;&#x306A;&#x3053;&#x3068;&#x304C;&#x6559;&#x3048;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x77E5;&#x8B58;&#x3067;&#x30EC;&#x30A4;&#x30AD;&#x304C;&#x4F7F;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x91CD;&#x8996;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x30B7;&#x30F3;&#x30DC;&#x30EB;&#x3001;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x3067;&#x3042;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x80FD;&#x529B;&#x306E;&#x6BB5;&#x968E;&#x306F;&#x3001;3&#x6BB5;&#x968E;&#x307E;&#x305F;&#x306F;4&#x6BB5;&#x968E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#xFF08;&#x4F1D;&#x6388;&#xFF09;&#x3067;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x308B;<b>&#x30B7;&#x30F3;&#x30DC;&#x30EB;</b>&#x3001;<b>&#x30DE;&#x30F3;&#x30C8;&#x30E9;</b>&#x306B;&#x3088;&#x3063;&#x3066;&#x80FD;&#x529B;&#x304C;&#x5411;&#x4E0A;&#x3057;&#x3001;&#x9060;&#x9694;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x3082;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x76F4;&#x50B3;&#x9748;&#x6C23;&#x3067;&#x306F;&#x3001;&#x30B7;&#x30F3;&#x30DC;&#x30EB;&#x306F;&#x300C;&#x5370;&#x300D;&#x3001;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x306F;&#x300C;&#x546A;&#x6587;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3002;&#x30B7;&#x30F3;&#x30DC;&#x30EB;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x5370;&#x3001;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B7;&#x30F3;&#x30DC;&#x30EB;&#x306F;&#x68B5;&#x5B57;&#x3068;&#x306E;&#x95A2;&#x9023;&#x6027;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B7;&#x30F3;&#x30DC;&#x30EB;&#x3068;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x304C;&#x3072;&#x3068;&#x3064;&#x305A;&#x3064;&#x7D44;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;4&#x7D44;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3046;&#x3061;3&#x7D44;&#x304C;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30FB;&#x30C7;&#x30A3;&#x30B0;&#x30EA;&#x30FC;&#x3067;&#x3001;1&#x7D44;&#x304C;&#x30B5;&#x30FC;&#x30C9;&#x30FB;&#x30C7;&#x30A3;&#x30B0;&#x30EA;&#x30FC;&#x3067;&#x4F1D;&#x6388;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30B7;&#x30F3;&#x30DC;&#x30EB;&#x30FB;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x306F;&#x79D8;&#x4F1D;&#x30FB;&#x975E;&#x516C;&#x958B;&#x3067;&#x3042;&#x308A;&#x3001;&#x591A;&#x7528;&#x3092;&#x614E;&#x3080;&#x3068;&#x3044;&#x3063;&#x305F;&#x614E;&#x91CD;&#x306A;&#x6271;&#x3044;&#x3082;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x672C;&#x3067;&#x306F;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x63B2;&#x8F09;&#x3057;&#x3066;&#x3044;&#x308B;&#x672C;&#x3082;&#x8907;&#x6570;&#x3042;&#x308A;&#x3001;&#x30CD;&#x30C3;&#x30C8;&#x3067;&#x306E;&#x63B2;&#x8F09;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x98A8;&#x6F6E;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x300C;&#x73FE;&#x4EE3;&#x30EC;&#x30A4;&#x30AD;&#x300D;&#x3092;&#x4E3B;&#x5BB0;&#x3059;&#x308B;&#x571F;&#x5C45;&#x88D5;&#x306F;&#x3001;&#x79D8;&#x4F1D;&#x3092;&#x58F2;&#x308A;&#x3082;&#x306E;&#x306B;&#x30BB;&#x30DF;&#x30CA;&#x30FC;&#x3067;&#x8352;&#x7A3C;&#x304E;&#x3092;&#x3059;&#x308B;&#x98A8;&#x6F6E;&#x306B;&#x6B6F;&#x6B62;&#x3081;&#x304C;&#x639B;&#x304B;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x304C;&#x79D8;&#x4F1D;&#x3068;&#x3057;&#x3066;&#x5927;&#x5207;&#x306B;&#x3057;&#x3066;&#x304D;&#x305F;&#x3082;&#x306E;&#x3092;&#x3001; &#x4F55;&#x306E;&#x95A2;&#x4FC2;&#x3082;&#x306A;&#x3044;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x76EE;&#x306B;&#x89E6;&#x308C;&#x3055;&#x305B;&#x305F;&#x3068;&#x3044;&#x3046;&#x3001;&#x5FC3;&#x306A;&#x3044;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308B;&#x3068;&#x82E6;&#x8A00;&#x3092;&#x5448;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6D77;&#x5916;&#x3067;&#x306F;&#x69D8;&#x3005;&#x306A;&#x30EB;&#x30FC;&#x30C8;&#x3067;&#x4F1D;&#x308F;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x6D41;&#x6D3E;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x30B7;&#x30F3;&#x30DC;&#x30EB;&#x306E;&#x7A2E;&#x985E;&#x3001;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x65B9;&#x6CD5;&#x3001;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306E;&#x65B9;&#x6CD5;&#x3001;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x91D1;&#x984D;&#x3082;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30EC;&#x30A4;&#x30AD;&#x3092;&#x7FD2;&#x5F97;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x53D7;&#x3051;&#x3055;&#x3048;&#x3059;&#x308C;&#x3070;&#x3088;&#x3044;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x3082;&#x3042;&#x308B;&#x304C;&#xFF08;&#x56DB;&#x65E5;&#x5E02;&#x5927;&#x5B66;&#x306E;&#x5BFA;&#x77F3;&#x60A6;&#x7AE0;&#x306F;&#x3001;&#x300C;&#x30EC;&#x30A4;&#x30AD;&#x306E;10&#x5927;&#x7279;&#x5FB4;&#x306E;1&#x3001;2 &#x306E;&#x5185;&#x5BB9;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x306A;&#x3069;&#x304B;&#x3089;&#x3059;&#x308C;&#x3070;&#x3001;&#x300C;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x53D7;&#x3051;&#x3055;&#x3048;&#x3059;&#x308C;&#x3070;&#x3088;&#x3044; &#x300D;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x304C;&#x751F;&#x3058;&#x308B;&#x306E;&#x306F;&#x5F53;&#x7136;&#x3068;&#x3082;&#x3044;&#x3048;&#x3088;&#x3046;&#x300D;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3001;&#x6280;&#x8853;&#x3060;&#x3051;&#x3067;&#x306F;&#x4E0D;&#x5341;&#x5206;&#x3068;&#x8003;&#x3048;&#x3001;&#x81FC;&#x4E95;&#x304C;&#x4F1D;&#x3048;&#x305F;&#x5FC3;&#x3092;&#x3088;&#x308A;&#x91CD;&#x8996;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x30A6;&#x30A7;&#x30D6;&#x4E0A;&#x3067;&#x306F;&#x3001;&#x9060;&#x9694;&#x3067;&#x30A2;&#x30C1;&#x30E5;&#x30FC;&#x30F3;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x884C;&#x3048;&#x308B;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x5BFA;&#x77F3;(2008)&#x306E;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308C;&#x3070;&#x66F8;&#x7C4D;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x8AAC;&#x306F;&#x306A;&#x3044;&#x3002;</p>

<p>&#x30EC;&#x30A4;&#x30AD;&#x5B9F;&#x8DF5;&#x8005;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x7279;&#x5FB4;&#x3092;&#x7C21;&#x5358;&#x304B;&#x3064;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BFA;&#x77F3;&#x60A6;&#x7AE0;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x8FF0;&#x3079;&#x308B;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x7279;&#x5FB4;&#x306E;&#x4E00;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x3001;&#x671B;&#x6708;&#x4FCA;&#x5B5D;&#x306B;&#x3088;&#x308B;&#x300C;&#x30EC;&#x30A4;&#x30AD;&#x306E;10&#x5927;&#x7279;&#x5FB4;&#x300D;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ol>
<li>&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3084;&#x4FEE;&#x884C;&#x30FB;&#x8A13;&#x7DF4;&#x304C;&#x4E0D;&#x8981;&#x3002;</li>
<li>&#x4FEE;&#x884C;&#x30FB;&#x8A13;&#x7DF4;&#x3092;&#x6020;&#x3063;&#x3066;&#x3082;&#x6C38;&#x4E45;&#x306B;&#x305D;&#x306E;&#x30D1;&#x30EF;&#x30FC;&#x304C;&#x5931;&#x308F;&#x308C;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x4E2D;&#x306B;&#x5F37;&#x529B;&#x306A;&#x6CE8;&#x610F;&#x96C6;&#x4E2D;&#x304C;&#x4E0D;&#x8981;&#x3002;</li>
<li>&#x6C17;&#x3092;&#x5165;&#x308C;&#x305F;&#x308A;&#x3001;&#x629C;&#x3044;&#x305F;&#x308A;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x306A;&#x3044;&#x3002;</li>
<li>&#x76F8;&#x624B;&#x306E;&#x90AA;&#x6C17;&#x3092;&#x53D7;&#x3051;&#x306B;&#x304F;&#x3044;&#x3002;</li>
<li>&#x6642;&#x9593;&#x30FB;&#x7A7A;&#x9593;&#x3092;&#x8D85;&#x3048;&#x305F;&#x9060;&#x9694;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x8EAB;&#x306B;&#x4ED8;&#x304F;&#x3002;</li>
<li>&#x4ED6;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3068;&#x7121;&#x7406;&#x306A;&#x304F;&#x4F75;&#x7528;&#x3067;&#x304D;&#x308B;&#x3002;</li>
<li>&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x4FE1;&#x3058;&#x3088;&#x3046;&#x304C;&#x4FE1;&#x3058;&#x307E;&#x3044;&#x304C;&#x3001;&#x5FC5;&#x8981;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x304C;&#x6D41;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x3042;&#x306A;&#x305F;&#x306E;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x672C;&#x8CEA;&#x3092;&#x5411;&#x4E0A;&#x3055;&#x305B;&#x308B;&#x3002;</li>
<li>&#x52B9;&#x679C;&#x4F8B;&#x3001;&#x5B9F;&#x8DF5;&#x4F8B;&#x304C;&#x5177;&#x4F53;&#x7684;&#x304B;&#x3064;&#x8C4A;&#x5BCC;&#x3002;</li>
</ol>
<p>&#x5BFA;&#x77F3;&#x60A6;&#x7AE0;&#x306F;&#x3001;&#x52E7;&#x8A98;&#x306E;&#x305F;&#x3081;&#x306B;&#x90FD;&#x5408;&#x306E;&#x826F;&#x3044;&#x6587;&#x53E5;&#x3092;&#x4E26;&#x3079;&#x305F;&#x3088;&#x3046;&#x306B;&#x3082;&#x898B;&#x3048;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x985E;&#x3059;&#x308B;&#x5185;&#x5BB9;&#x304C;&#x5927;&#x90E8;&#x5206;&#x306E;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x672C;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x591A;&#x304F;&#x306E;&#x30EC;&#x30A4;&#x30AD;&#x95A2;&#x4FC2;&#x8005;&#x306E;&#x5171;&#x901A;&#x8A8D;&#x8B58;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3066;&#x5DEE;&#x3057;&#x652F;&#x3048;&#x306A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A13;&#x7DF4;&#x3084;&#x96C6;&#x4E2D;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x70B9;&#x306F;&#x3001;&#x307B;&#x304B;&#x306E;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x3068;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308B;&#x3002;&#x540C;&#x3058;&#x304F;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x3067;&#x652F;&#x6301;&#x3092;&#x96C6;&#x3081;&#x305F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3067;&#x306F;&#x3001;&#x96C6;&#x4E2D;&#x3057;&#x306A;&#x3044;&#x3001;&#x52AA;&#x529B;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x3001;&#x52B9;&#x679C;&#x304C;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306A;&#x3069;&#x3001;&#x540C;&#x69D8;&#x306E;&#x4E3B;&#x5F35;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p><b>&#x4E94;&#x6212;</b>&#xFF08;&#x3054;&#x304B;&#x3044;&#xFF09;&#x306F;&#x81FC;&#x4E95;&#x306E;&#x6559;&#x3048;&#x3068;&#x3055;&#x308C;&#x308B;&#x300C;&#x62DB;&#x798F;&#x306E;&#x79D8;&#x6CD5;&#x30FB;&#x4E07;&#x75C5;&#x306E;&#x970A;&#x85AC;&#x4E85;&#x306E;&#x901A;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3002;&#x81FC;&#x4E95;&#x7515;&#x7537;&#x306F;&#x3001;&#x4E94;&#x6212;&#x3092;&#x671D;&#x5915;&#x5408;&#x638C;&#x3057;&#x3066;&#x5FC3;&#x306B;&#x5FF5;&#x3058;&#x3001;&#x53E3;&#x306B;&#x51FA;&#x3057;&#x3066;&#x5531;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3001;&#x62DB;&#x798F;&#x306E;&#x79D8;&#x6CD5;&#x30FB;&#x4E07;&#x75C5;&#x306E;&#x970A;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x5143;&#x3005;&#x4E94;&#x6212;&#x3068;&#x306F;&#x3001;&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x5728;&#x5BB6;&#x306E;&#x4FE1;&#x8005;&#x304C;&#x5B88;&#x308B;&#x3079;&#x304D;&#x3068;&#x3055;&#x308C;&#x308B;&#x57FA;&#x672C;&#x7684;&#x306A;&#x4E94;&#x3064;&#x306E;&#x6212;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<p>&#x81FC;&#x4E95;&#x306E;&#x4E94;&#x6212;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x7CBE;&#x795E;&#x4FEE;&#x990A;&#x306E;&#x305F;&#x3081;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x65E5;&#x3005;&#x5531;&#x3048;&#x308B;&#x3053;&#x3068;&#x3092;&#x63A8;&#x5968;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3002;&#x52AA;&#x529B;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x306A;&#x3044;&#x3068;&#x3059;&#x308B;&#x30EC;&#x30A4;&#x30AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x65E5;&#x5E38;&#x7684;&#x306A;&#x52AA;&#x529B;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x308B;&#x3002;</p>

<p>&#x3053;&#x308C;&#x306B;&#x975E;&#x5E38;&#x306B;&#x3088;&#x304F;&#x4F3C;&#x305F;&#x53E5;&#x304C;&#x3001;&#x304C;&#x5531;&#x5C0E;&#x3057;&#x3066;&#x3044;&#x305F;&#x5178;&#x578B;&#x7684;&#x306A;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x3072;&#x3068;&#x3064;&#x300C;&#x5065;&#x5168;&#x54F2;&#x5B66;&#xFF63;&#x306E;&#x66F8;&#x3001;&#x9234;&#x6728;&#x7F8E;&#x5C71;&#x300E;&#x5065;&#x5168;&#x306E;&#x539F;&#x7406;&#x300F;&#xFF08;1914&#x5E74;&#xFF09;&#x306B;&#x53CE;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x5065;&#x5168;&#x306E;&#x539F;&#x7406;&#x300F;&#x3067;&#x306F;&#x3001;&#x9234;&#x6728;&#x304C;&#x793A;&#x3059;&#x58EE;&#x5927;&#x306A;&#x300C;&#x54F2;&#x5B66;&#x300D;&#x4F53;&#x7CFB;&#x306B;&#x3088;&#x308A;&#x7CBE;&#x795E;&#x3092;&#x6B63;&#x3057;&#x304F;&#x306B;&#x4FDD;&#x3064;&#x3053;&#x3068;&#x3067;&#x3001;&#x8EAB;&#x4F53;&#x3092;&#x300C;&#x4EBA;&#x9593;&#x672C;&#x6765;&#x306E;&#x5065;&#x5168;&#x306A;&#x72B6;&#x614B;&#x300D;&#x306B;&#x4FDD;&#x3064;&#x3068;&#x3044;&#x3046;&#x7406;&#x8AD6;&#x304C;&#x5C55;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x65B0;&#x5B97;&#x6559;&#x3067;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306B;&#x6570;&#x3048;&#x3089;&#x308C;&#x308B;&#x30E1;&#x30EA;&#x30FC;&#x30FB;&#x30D9;&#x30FC;&#x30AB;&#x30FC;&#x30FB;&#x30A8;&#x30C7;&#x30A3;&#x306E;&#x30AF;&#x30EA;&#x30B9;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x9AD8;&#x6728;&#x79C0;&#x8F14;&#x304C;1925&#x5E74;&#x306B;&#x767A;&#x8868;&#x3057;&#x305F;&#x300E;&#x4EBA;&#x4F53;&#x30A2;&#x30A6;&#x30E9;&#x970A;&#x6C17;&#x8853;&#x300F;&#x306F;&#x3001;&#x5B87;&#x5B99;&#x306B;&#x6E80;&#x3061;&#x308B;&#x30A2;&#x30A6;&#x30E9;&#xFF08;&#x30AA;&#x30FC;&#x30E9;&#xFF09;&#x3001;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7CBE;&#x6C17;&#x3092;&#x88DC;&#x3046;&#x3053;&#x3068;&#x3067;&#x5065;&#x5EB7;&#x3092;&#x53D6;&#x308A;&#x623B;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x9AD8;&#x6728;&#x306F;&#x540C;&#x66F8;&#x3067;&#x81FC;&#x4E95;&#x306E;&#x4E94;&#x6212;&#x306B;&#x3088;&#x304F;&#x4F3C;&#x305F;&#x53E5;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E9;&#x7A32;&#x7530;&#x5927;&#x5B66;&#x306E;&#x5E73;&#x91CE;&#x76F4;&#x5B50;&#x306F;&#x3001;&#x9AD8;&#x6728;&#x3068;&#x81FC;&#x4E95;&#x306E;&#x7642;&#x6CD5;&#x306B;&#x4F55;&#x3089;&#x304B;&#x306E;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x304B;&#x3001;&#x540C;&#x3058;&#x60C5;&#x5831;&#x6E90;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x3044;&#x305F;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x6307;&#x6458;&#x3057;&#x3001;&#x970A;&#x6C17;&#x306F;&#x81FC;&#x4E95;&#x306E;&#x72EC;&#x5275;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3001;&#x540C;&#x6642;&#x4EE3;&#x306E;&#x300C;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x300D;&#x306E;&#x30B3;&#x30F3;&#x30C6;&#x30AF;&#x30B9;&#x30C8;&#x306B;&#x6DF1;&#x304F;&#x6839;&#x3056;&#x3057;&#x305F;&#x5B58;&#x5728;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.89.8D.E5.8F.B2">&#x524D;&#x53F2;</span></h3>
<p>&#x660E;&#x6CBB;&#x6642;&#x4EE3;&#x306B;&#x6D77;&#x5916;&#x304B;&#x3089;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x50AC;&#x7720;&#x8853;&#x3001;&#x50AC;&#x7720;&#x8853;&#x306E;&#x5143;&#x306B;&#x306A;&#x3063;&#x305F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x975E;&#x6B63;&#x5F53;&#x533B;&#x5B66;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30BA;&#x30E0;&#xFF08;&#x52D5;&#x7269;&#x78C1;&#x6C17;&#x8AAC;&#xFF09;&#x3068;&#x3001;&#x65E5;&#x672C;&#x306E;&#x4FEE;&#x9A13;&#x9053;&#x306A;&#x3069;&#x306E;&#x546A;&#x8853;&#x6587;&#x5316;&#x304C;&#x878D;&#x5408;&#x3057;&#x3066;&#x3001;&#x300C;&#x970A;&#x8853;&#x300D;&#x3068;&#x3044;&#x3046;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306E;&#x6F6E;&#x6D41;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x3002;&#x300C;&#x970A;&#x6C17;&#x300D;&#x306F;&#x3001;&#x3053;&#x306E;&#x970A;&#x8853;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E00;&#x822C;&#x7684;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;&#x624B;&#x306E;&#x3072;&#x3089;&#x304B;&#x3089;&#x653E;&#x5C04;&#x3055;&#x308C;&#x308B;&#x7652;&#x3057;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x5F53;&#x6642;&#x306F;&#x3053;&#x306E;&#x8853;&#x306F;&#x300C;&#x304A;&#x624B;&#x3042;&#x3066;&#x300D;&#x300C;&#x304A;&#x624B;&#x304B;&#x3056;&#x3057;&#x300D;&#x300C;&#x89E6;&#x624B;&#x7642;&#x6CD5;&#x300D;&#x306A;&#x3069;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x970A;&#x8853;&#x3092;&#x7814;&#x7A76;&#x3057;&#x305F;&#x4E95;&#x6751;&#x5B8F;&#x6B21;&#x306F;&#x3001;&#x81FC;&#x4E95;&#x970A;&#x6C17;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x306A;&#x970A;&#x8853;&#x306E;&#x6D41;&#x884C;&#x306E;&#x4E2D;&#x3067;&#x751F;&#x307E;&#x308C;&#x305F;&#x970A;&#x8853;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x306E;&#x5C0F;&#x718A;&#x864E;&#x4E4B;&#x52A9;&#x306F;&#x3001;&#x970A;&#x8853;&#x3068;&#x540C;&#x6642;&#x671F;&#x306B;&#x6D41;&#x884C;&#x3057;&#x3001;&#x540C;&#x3058;&#x304F;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30BA;&#x30E0;&#x30FB;&#x50AC;&#x7720;&#x8853;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x5927;&#x304D;&#x3044;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x307F;&#x306A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.89.B5.E5.A7.8B.E8.80.85.EF.BC.88.E8.82.87.E7.A5.96.EF.BC.89">&#x5275;&#x59CB;&#x8005;&#xFF08;&#x8087;&#x7956;&#xFF09;</span></h3>

<p>&#x4F1D;&#x627F;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;<b>&#x81FC;&#x4E95;&#x7515;&#x7537;</b>&#xFF08;1865&#x5E74;-1926&#x5E74;&#xFF09;&#x304C;&#x300C;&#x300D;&#x306E;&#x5883;&#x5730;&#x3092;&#x6C42;&#x3081;&#x3066;1922&#x5E74;&#xFF08;&#x5927;&#x6B63;11&#x5E74;&#xFF09;3&#x6708;&#x306B;&#x978D;&#x99AC;&#x5C71;&#x306B;&#x3053;&#x3082;&#x308A;21&#x65E5;&#x9593;&#x306E;&#x7D76;&#x98DF;&#x3092;&#x884C;&#x3044;&#x3001;21&#x65E5;&#x76EE;&#x306E;&#x6DF1;&#x591C;&#x306B;&#x8133;&#x5929;&#x3092;&#x8CAB;&#x304F;&#x96F7;&#x306E;&#x3088;&#x3046;&#x306A;&#x885D;&#x6483;&#x3092;&#x53D7;&#x3051;&#x3066;&#x5931;&#x795E;&#x3057;&#x3001;&#x76EE;&#x899A;&#x3081;&#x305F;&#x6642;&#x306B;&#x306F;&#x6CBB;&#x7652;&#x80FD;&#x529B;&#x3092;&#x5F97;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x6D77;&#x5916;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x4F53;&#x9A13;&#x304C;&#x30D6;&#x30C3;&#x30C0;&#x3068;&#x306E;&#x7652;&#x3057;&#x306E;&#x696D;&#x306E;&#x79D8;&#x5BC6;&#x3092;&#x89E3;&#x304F;&#x9375;&#x3067;&#x3042;&#x308A;&#x3001;&#x81FC;&#x4E95;&#x5F0F;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x51FA;&#x767A;&#x3068;&#x306A;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8087;&#x7956;&#x306E;&#x81FC;&#x4E95;&#x306F;&#x3053;&#x306E;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x970A;&#x6C17;&#xFF08;&#x9748;&#x6C23;&#x3001;&#x970A;&#x6C23;&#xFF09;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x3001;&#x540C;&#x5E74;4&#x6708;&#x6771;&#x4EAC;&#x306B;&#x300C;&#x81FC;&#x4E95;&#x970A;&#x6C17;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;&#x300D;&#x3092;&#x8A2D;&#x7ACB;&#x3002;&#x7FCC;&#x5E74;1923&#x5E74;&#x306B;&#x306F;&#x95A2;&#x6771;&#x5927;&#x9707;&#x707D;&#x304C;&#x8D77;&#x304D;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x969B;&#x306B;&#x306F;&#x8CA0;&#x50B7;&#x8005;&#x306E;&#x624B;&#x5F53;&#x3066;&#x306B;&#x6D3B;&#x8E8D;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;1926&#x5E74;&#x306B;&#x6B7B;&#x53BB;&#x3057;&#x305F;&#x3002;</p>
<p>&#x81FC;&#x4E95;&#x306E;&#x970A;&#x8853;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x306E;&#x6D3B;&#x52D5;&#x306F;4&#x5E74;&#x3068;&#x77ED;&#x304F;&#x3001;&#x970A;&#x8853;&#x30FB;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x6B74;&#x53F2;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x7279;&#x306B;&#x76EE;&#x7ACB;&#x3063;&#x305F;&#x4EBA;&#x7269;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x5F7C;&#x304C;&#x8003;&#x6848;&#x3057;&#x305F;&#x970A;&#x8853;&#x306F;&#x6D77;&#x5916;&#x306B;&#x5F8C;&#x7D99;&#x8005;&#x3092;&#x5F97;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x65E5;&#x672C;&#x3067;&#x306E;&#x970A;&#x8853;&#x306F;&#x3001;&#x6226;&#x5F8C;GHQ&#x306B;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x304A;&#x304A;&#x3088;&#x305D;&#x7D42;&#x7109;&#x3057;&#x3066;&#x3044;&#x308B;&#xFF09;</p>
<p>&#x978D;&#x99AC;&#x5C71;&#x4EE5;&#x524D;&#x306E;&#x81FC;&#x4E95;&#x306E;&#x884C;&#x52D5;&#x3084;&#x4FE1;&#x4EF0;&#x306F;&#x3001;&#x66F8;&#x7C4D;&#x306B;&#x3088;&#x3063;&#x3066;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308A;&#x3001;&#x6D77;&#x5916;&#x306E;&#x3082;&#x306E;&#x306F;&#x975E;&#x5E38;&#x306B;&#x30C9;&#x30E9;&#x30DE;&#x30C1;&#x30C3;&#x30AF;&#x3067;&#x3042;&#x308B;&#x3002;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x3067;&#x306F;&#x3001;&#x81FC;&#x4E95;&#x7515;&#x7537;&#x306F;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306E;&#x8056;&#x8077;&#x8005;&#x30FB;&#x795E;&#x5B66;&#x6821;&#x306E;&#x6821;&#x9577;&#x3067;&#x3042;&#x308A;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x7652;&#x3057;&#x306E;&#x5947;&#x8DE1;&#x306B;&#x3064;&#x3044;&#x3066;&#x8CEA;&#x554F;&#x3055;&#x308C;&#x305F;&#x969B;&#x3001;&#x9069;&#x5207;&#x306B;&#x7B54;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3001;&#x63A2;&#x6C42;&#x306E;&#x304D;&#x3063;&#x304B;&#x3051;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x3053;&#x3053;&#x304B;&#x3089;&#x3001;&#x6C42;&#x9053;&#x3042;&#x308B;&#x3044;&#x306F;&#x7814;&#x7A76;&#x304C;&#x59CB;&#x307E;&#x308A;&#x3001;&#x53E4;&#x4EE3;&#x306E;&#x8A00;&#x8A9E;&#x3084;&#x601D;&#x60F3;&#x3001;&#x5B97;&#x6559;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3001;&#x9577;&#x3044;&#x6642;&#x3092;&#x7D4C;&#x3066;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x306E;&#x6587;&#x732E;&#x306E;&#x4E2D;&#x306B;&#x30D6;&#x30C3;&#x30C0;&#x306E;&#x7652;&#x3057;&#x306E;&#x5947;&#x8E5F;&#x306E;&#x624B;&#x304C;&#x304B;&#x308A;&#x3092;&#x767A;&#x898B;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x306F;&#x3001;&#x5927;&#x5B66;&#x306E;&#x6559;&#x54E1;&#x30FB;&#x5B66;&#x9577;&#x3067;&#x3042;&#x3063;&#x305F;&#x3001;&#x9577;&#x3044;&#x63A2;&#x6C42;&#x306E;&#x6700;&#x5F8C;&#x306B;&#x978D;&#x99AC;&#x5C71;&#x306B;&#x81F3;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x81FC;&#x4E95;&#x306E;&#x751F;&#x6DAF;&#x3092;&#x8ABF;&#x67FB;&#x3057;&#x305F;&#x571F;&#x5C45;&#x306F;&#x3001;&#x81FC;&#x4E95;&#x3092;&#x540C;&#x5FD7;&#x793E;&#x5927;&#x5B66;&#x306E;&#x5B66;&#x9577;&#xFF08;&#x5B66;&#x90E8;&#x9577;&#x3001;&#x795E;&#x5B66;&#x90E8;&#x6559;&#x6388;&#xFF09;&#x3001;&#x795E;&#x5B66;&#x6821;&#x306E;&#x6821;&#x9577;&#x3001;&#x535A;&#x58EB; &#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306E;&#x8056;&#x8077;&#x8005;&#xFF08;&#x7267;&#x5E2B; &#x30FB; &#x795E;&#x7236;&#xFF09;&#x306A;&#x3069;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E0A;&#x91CE;&#x572D;&#x4E00;&#x306F;&#x3001;&#x81FC;&#x4E95;&#x306E;&#x970A;&#x6C17;&#x306F;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x601D;&#x60F3;&#x3068;&#x95A2;&#x9023;&#x304C;&#x6DF1;&#x3044;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x66F8;&#x7C4D;&#x7B49;&#x3067;&#x81FC;&#x4E95;&#x306E;&#x751F;&#x6DAF;&#x306B;&#x89E6;&#x308C;&#x308B;&#x5834;&#x5408;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x307B;&#x307C;&#x4F8B;&#x5916;&#x306A;&#x304F;&#x3001;&#x81FC;&#x4E95;&#x304C;&#x5B97;&#x6559;&#x3068;&#x7121;&#x7E01;&#x3067;&#x306F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x5F37;&#x8ABF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x81FC;&#x4E95;&#x306B;&#x59CB;&#x307E;&#x308B;&#x970A;&#x6C17;&#x306F;&#x3001;&#x6226;&#x524D;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x304B;&#x306A;&#x308A;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;&#x76F4;&#x4F1D;&#x970A;&#x6C17;&#x306E;&#x5C71;&#x53E3;&#x5FE0;&#x592B;&#x306F;&#x3001;&#x81FC;&#x4E95;&#x306E;&#x9580;&#x4E0B;&#x306F;2000&#x4EBA;&#x306B;&#x53CA;&#x3093;&#x3067;&#x3044;&#x305F;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x304A;&#x308A;&#x3001;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x5B9F;&#x8DF5;&#x5BB6;&#x306E;&#x8DB3;&#x52A9;&#x6B21;&#x6717;&#x306F;&#x3001;&#x81FC;&#x4E95;&#x306E;&#x9580;&#x4E0B;&#x53CA;&#x3073;&#x624B;&#x306E;&#x3072;&#x3089;&#x7642;&#x6CBB;&#x306E;&#x300C;&#x305F;&#x306A;&#x3059;&#x3048;&#x306E;&#x9053;&#x300D;&#x306A;&#x3069;&#x8AF8;&#x6D3E;&#x306E;&#x4FE1;&#x5949;&#x8005;&#x306F;&#x3001;&#x7D42;&#x6226;&#x524D;&#x306F;100&#x4E07;&#x4EBA;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x307B;&#x3069;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x81FC;&#x4E95;&#x306F;&#x970A;&#x6C17;&#x306E;&#x4F1D;&#x6388;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x3001;&#x521D;&#x4F1D;&#x3001;&#x5965;&#x4F1D;&#xFF08;&#x524D;&#x671F;&#x30FB;&#x5F8C;&#x671F;&#xFF09;&#x3001;&#x795E;&#x79D8;&#x4F1D;&#x3001;&#x306B;&#x5206;&#x3051;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x970A;&#x8853;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E00;&#x822C;&#x7684;&#x306A;&#x5F1F;&#x5B50;&#x990A;&#x6210;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3068;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;&#x82F1;&#x8A9E;&#x3067;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x3001;&#x30D5;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30C7;&#x30A3;&#x30B0;&#x30EA;&#x30FC;&#xFF08;&#x30EC;&#x30D9;&#x30EB;1&#xFF09;&#x3001;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30C7;&#x30A3;&#x30B0;&#x30EA;&#x30FC;&#xFF08;&#x30EC;&#x30D9;&#x30EB;2&#xFF09;&#x3001;&#x30B5;&#x30FC;&#x30C9;&#x30C7;&#x30A3;&#x30B0;&#x30EA;&#x30FC;&#xFF08;&#x30EC;&#x30D9;&#x30EB;3&#xFF09;&#x307E;&#x305F;&#x306F;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30BA;&#x30C7;&#x30A3;&#x30B0;&#x30EA;&#x30FC;&#x7B49;&#x3001;&#x3068;&#x8A33;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B5.B7.E5.A4.96.E3.81.B8.E3.81.AE.E4.BC.9D.E6.89.BF.E3.81.A8.E4.B8.96.E7.95.8C.E7.9A.84.E6.99.AE.E5.8F.8A">&#x6D77;&#x5916;&#x3078;&#x306E;&#x4F1D;&#x627F;&#x3068;&#x4E16;&#x754C;&#x7684;&#x666E;&#x53CA;</span></h3>

<p>&#x81FC;&#x4E95;&#x304C;&#x795E;&#x79D8;&#x4F1D;&#x307E;&#x3067;&#x4F1D;&#x6388;&#x3057;&#x305F;&#x5E2B;&#x7BC4;&#x306F;21&#x307E;&#x305F;&#x306F;20&#x4EBA;&#x3068;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306E;1&#x4EBA;&#x6D77;&#x8ECD;&#x5927;&#x4F50;&#x3001;<b>&#x6797;&#x5FE0;&#x6B21;&#x90CE;</b>&#xFF08;1879&#x5E74;-1940&#x5E74;&#xFF09;&#x306F;&#x3001;&#x9000;&#x5F79;&#x5F8C;&#x306E;1925&#x5E74;&#xFF08;&#x662D;&#x548C;6&#x5E74;&#xFF09;&#x306B;&#x6CBB;&#x7642;&#x6240;&#x3092;&#x958B;&#x8A2D;&#x3057;&#x3001;&#x300C;&#x6797;&#x970A;&#x6C17;&#x7814;&#x7A76;&#x4F1A;&#x300D;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x3002;1935&#x5E74;&#x306B;&#x3001;&#x30CF;&#x30EF;&#x30A4;&#x751F;&#x307E;&#x308C;&#x306E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x3067;&#x65E5;&#x7CFB;2&#x4E16;&#x306E;<b>&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;</b>&#xFF08;&#x9AD8;&#x7530;&#x30CF;&#x30EF;&#x30E8;&#x3001;1900&#x5E74;-1980&#x5E74;&#xFF09;&#x304C;&#x6765;&#x65E5;&#x3057;&#x305F;&#x969B;&#x306B;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x96E3;&#x75C5;&#x3092;&#x6797;&#x5FE0;&#x6B21;&#x90CE;&#x306E;&#x30EC;&#x30A4;&#x30AD;&#x306B;&#x3088;&#x308A;&#x5B8C;&#x6CBB;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x6797;&#x306B;&#x5F1F;&#x5B50;&#x5165;&#x308A;&#x3057;&#x3066;&#x3001;1938&#x5E74;&#x306B;&#x30CF;&#x30EF;&#x30A4;&#x3092;&#x8A2A;&#x308C;&#x305F;&#x6797;&#x5FE0;&#x6B21;&#x90CE;&#x304B;&#x3089;&#x795E;&#x79D8;&#x4F1D;&#x306E;&#x4F1D;&#x6388;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;&#x306F;&#x3001;&#x6797;&#x304B;&#x3089;&#x795E;&#x79D8;&#x4F1D;&#x3092;&#x53D7;&#x3051;&#x305F;13&#x4EBA;&#x306E;&#x3046;&#x3061;&#x306E;1&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x30BF;&#x30AB;&#x30BF;&#x306F;&#x6797;&#x304B;&#x3089;&#x5F8C;&#x7D99;&#x8005;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;&#x306F;&#x3001;1970&#x5E74;&#x307E;&#x3067;&#x306F;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30C7;&#x30A3;&#x30B0;&#x30EA;&#x30FC;&#x307E;&#x3067;&#x3057;&#x304B;&#x4F1D;&#x6388;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;1970&#x5E74;&#x4EE5;&#x964D;&#x30B5;&#x30FC;&#x30C9;&#x30C7;&#x30A3;&#x30B0;&#x30EA;&#x30FC;&#x306E;&#x4F1D;&#x6388;&#x3092;&#x59CB;&#x3081;22&#x4EBA;&#x304C;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x306E;&#x4F1D;&#x6388;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x3001;&#x30BF;&#x30AB;&#x30BF;&#x3068;&#x305D;&#x306E;&#x5F1F;&#x5B50;&#x306B;&#x3088;&#x3063;&#x3066;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3057;&#x3001;&#x901A;&#x79F0;&#x300C;<b>&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;</b>&#x300D;&#xFF08;&#x82F1;:Western Reiki&#xFF09;&#x3001;&#x300C;&#x6D77;&#x5916;&#x30EC;&#x30A4;&#x30AD;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;&#x306F;&#x5F8C;&#x7D99;&#x8005;&#x3092;&#x6307;&#x540D;&#x3057;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x5F7C;&#x5973;&#x306E;&#x6B7B;&#x5F8C;&#x3001;&#x7D44;&#x7E54;&#x306F;&#x63C9;&#x3081;&#x3066;&#x5206;&#x88C2;&#x3057;&#x3001;&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;&#x306E;&#x5B6B;&#x3001;&#x30D5;&#x30A3;&#x30EA;&#x30B9;&#x30FB;&#x30EC;&#x30A4;&#x30FB;&#x30D5;&#x30EB;&#x30E2;&#x30C8;&#x3092;&#x542B;&#x3081;&#x305F;21&#x4EBA;&#x306E;&#x6240;&#x5C5E;&#x3057;&#x305F;&#x300C;&#x30EC;&#x30A4;&#x30AD;&#x30FB;&#x30A2;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30B9;&#x300D;&#x304C;1981&#x5E74;&#x306B;&#x8A2D;&#x7ACB;&#x3001;22&#x4EBA;&#x306E;&#x3046;&#x3061;&#x306E;1&#x4EBA;&#x3067;&#x3042;&#x3063;&#x305F;&#x6587;&#x5316;&#x4EBA;&#x985E;&#x5B66;&#x8005;&#x30D0;&#x30FC;&#x30D0;&#x30E9;&#x30FB;&#x30A6;&#x30A7;&#x30FC;&#x30D0;&#x30FC;&#x30FB;&#x30EC;&#x30A4;&#x306F;1982&#x5E74;&#x306B;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#x30FB;&#x30EC;&#x30A4;&#x30AD;&#x30A2;&#x30BD;&#x30B7;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF08;&#x73FE;&#x30E9;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x30B9;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;&#xFF09;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x666E;&#x53CA;&#x3092;&#x76EE;&#x6307;&#x3057;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3092;&#x59CB;&#x3081;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3001;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x3001;&#x30B7;&#x30F3;&#x30AC;&#x30DD;&#x30FC;&#x30EB;&#x3001;&#x4E2D;&#x5357;&#x7C73;&#x3001;&#x53F0;&#x6E7E;&#x3001;&#x9999;&#x6E2F;&#x306A;&#x3069;&#x3001;&#x4E16;&#x754C;&#x5404;&#x5730;&#x306B;&#x5E83;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E3.81.B8.E3.81.AE.E9.80.86.E8.BC.B8.E5.85.A5.E3.81.8A.E3.82.88.E3.81.B3.E4.BC.9D.E7.B5.B1.E9.9C.8A.E6.B0.97">&#x65E5;&#x672C;&#x3078;&#x306E;&#x9006;&#x8F38;&#x5165;&#x304A;&#x3088;&#x3073;&#x4F1D;&#x7D71;&#x970A;&#x6C17;</span></h3>
<p>&#x6D77;&#x5916;&#x30FB;&#x65E5;&#x672C;&#x3068;&#x3082;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x300C;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x300D;&#x304C;&#x4E3B;&#x6D41;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x306B;&#x56FD;&#x5185;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x970A;&#x6C17;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x3082;&#x306E;&#x3082;&#x591A;&#x3044;&#x3002;&#x6557;&#x6226;&#x5F8C;&#x306E;&#x65E5;&#x672C;&#x3092;&#x7D71;&#x6CBB;&#x3057;&#x305F;GHQ&#x304C;&#x7981;&#x6B62;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x970A;&#x6C17;&#x3092;&#x542B;&#x3080;&#x970A;&#x8853;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x58CA;&#x6EC5;&#x3057;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x6D77;&#x5916;&#x3067;&#x30EC;&#x30A4;&#x30AD;&#x304C;&#x6D41;&#x884C;&#x308A;&#x51FA;&#x3057;&#x305F;&#x6642;&#x306B;&#x306F;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306F;&#x5B9F;&#x8DF5;&#x8005;&#x306F;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>1984&#x5E74;&#x306B;&#x30CB;&#x30E5;&#x30FC;&#x30A8;&#x30A4;&#x30B8;&#x306E;&#x30D6;&#x30FC;&#x30E0;&#x3068;&#x5171;&#x306B;&#x300C;REIKI&#x300D;&#xFF08;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#xFF09;&#x3068;&#x3057;&#x3066;&#x3001;&#x9006;&#x8F38;&#x5165;&#x306E;&#x5F62;&#x3067;&#x3001;&#x4E09;&#x4E95;&#x4E09;&#x91CD;&#x5B50;&#x306B;&#x3088;&#x3063;&#x3066;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3066;&#x3001;&#x65E5;&#x672C;&#x3067;&#x3082;&#x30EC;&#x30A4;&#x30AD;&#x3092;&#x77E5;&#x308B;&#x4EBA;&#x304C;&#x5897;&#x3048;&#x59CB;&#x3081;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F53;&#x6642;&#x306F;&#x3001;&#x56FD;&#x5185;&#x3067;&#x306F;&#x30BB;&#x30AB;&#x30F3;&#x30C9;&#x30EC;&#x30D9;&#x30EB;&#x307E;&#x3067;&#x306E;&#x4F1D;&#x6388;&#x306B;&#x3068;&#x3069;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;1993&#x5E74;&#x306B;&#x30C9;&#x30A4;&#x30C4;&#x4EBA;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30FB;&#x30A2;&#x30B8;&#x30E3;&#x30D0;&#x30FB;&#x30DA;&#x30C3;&#x30BF;&#x30FC;&#x306B;&#x3088;&#x308A;&#x3001;&#x30DE;&#x30B9;&#x30BF;&#x30FC;&#x30EC;&#x30D9;&#x30EB;&#xFF08;&#x6559;&#x5E2B;&#x80B2;&#x6210;&#xFF09;&#x306E;&#x4F1D;&#x6388;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x672C;&#x683C;&#x7684;&#x306B;&#x666E;&#x53CA;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3002;</p>
<p>&#x6D77;&#x5916;&#x3067;&#x306F;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306E;&#x970A;&#x6C17;&#x306F;&#x4E00;&#x65E6;&#x65AD;&#x7D76;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x81FC;&#x4E95;&#x9748;&#x6C23;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;&#x3082;&#x7D9A;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306B;&#x3082;&#x76F4;&#x50B3;&#x9748;&#x6C23;&#x7814;&#x7A76;&#x4F1A;&#x306E;&#x3088;&#x3046;&#x306B;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x970A;&#x6C17;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x56E3;&#x4F53;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x306F;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x56FD;&#x5185;&#x306E;&#x970A;&#x6C17;&#x306E;&#x60C5;&#x5831;&#x3082;&#x5F90;&#x3005;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306E;&#x30EC;&#x30A4;&#x30AD;&#x95A2;&#x4FC2;&#x8005;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x307F;&#x304B;&#x3001;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x306B;&#x56FD;&#x5185;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x970A;&#x6C17;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x308B;&#x7ACB;&#x5834;&#x306B;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x81FC;&#x4E95;&#x4EE5;&#x5F8C;&#x306E;&#x7CFB;&#x7D71;&#x306F;&#x3001;&#x5927;&#x5225;&#x3059;&#x308B;&#x3068;&#x4EE5;&#x4E0B;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li><b>&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;</b>&#xFF08;&#x6D77;&#x5916;&#x30EC;&#x30A4;&#x30AD;&#xFF09;&#xFF1A;&#x6797;&#x5FE0;&#x6B21;&#x90CE;-&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;&#x306E;&#x7CFB;&#x7D71;&#x3002;&#x6B27;&#x7C73;&#x3067;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3057;&#x3001;1980&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x306F;&#x65E5;&#x672C;&#x306B;&#x3082;&#x3001;&#x9006;&#x8F38;&#x5165;&#x306E;&#x5F62;&#x3067;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D77;&#x5916;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x3001;&#x3055;&#x3089;&#x306B;&#x4EE5;&#x4E0B;&#x306E;2&#x3064;&#x306E;&#x7CFB;&#x7D71;&#x306B;&#x5927;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>
<dl>
<dd>
<ul>
<li><b>&#x30EC;&#x30A4;&#x30AD;&#x30FB;&#x30A2;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30B9;</b>&#xFF1A;&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;&#x306E;&#x5B6B;&#x306E;&#x30D5;&#x30A3;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30EB;&#x30E2;&#x30C8;&#x306E;&#x7CFB;&#x7D71;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x4EBA;&#x30D0;&#x30B0;&#x30EF;&#x30F3;&#x30FB;&#x30B7;&#x30E5;&#x30EA;&#x30FB;&#x30E9;&#x30B8;&#x30CB;&#x30FC;&#x30B7;&#xFF08;&#x30AA;&#x30B7;&#x30E7;&#x30A6;&#xFF09;&#x306E;&#x5F1F;&#x5B50;&#x3042;&#x308B;&#x3044;&#x306F;1993&#x5E74;&#x3088;&#x308A;&#x30C9;&#x30A4;&#x30C4;&#x4EBA;&#x306E;&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30FB;&#x30A2;&#x30B8;&#x30E3;&#x30D0;&#x30FB;&#x30DA;&#x30C3;&#x30BF;&#x30FC;&#x3092;&#x7D4C;&#x3066;&#x65E5;&#x672C;&#x306B;&#x518D;&#x8F38;&#x5165;&#x3055;&#x308C;&#x305F;&#xFF09;</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li><b>&#x30E9;&#x30C7;&#x30A3;&#x30A2;&#x30F3;&#x30B9;&#x30FB;&#x30C6;&#x30AF;&#x30CB;&#x30FC;&#x30AF;</b>&#xFF1A;&#x30CF;&#x30EF;&#x30E8;&#x30FB;&#x30BF;&#x30AB;&#x30BF;&#x306E;&#x5F1F;&#x5B50;&#x306E;&#x30D0;&#x30FC;&#x30D0;&#x30E9;&#x30FB;&#x30EC;&#x30A4;&#x306E;&#x7CFB;&#x7D71;&#xFF08;1984&#x5E74;&#x3001;&#x4E09;&#x4E95;&#x4E09;&#x91CD;&#x5B50;&#x3092;&#x7D4C;&#x3066;&#x65E5;&#x672C;&#x306B;&#x518D;&#x8F38;&#x5165;&#x3055;&#x308C;&#x305F;&#xFF09;</li>
</ul>
</dd>
</dl>
<ul>
<li><b>&#x81FC;&#x4E95;&#x9748;&#x6C23;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;</b>&#xFF1A;&#x81FC;&#x4E95;&#x81EA;&#x8EAB;&#x304C;&#x8A2D;&#x7ACB;&#x3057;&#x3001;&#x725B;&#x7530;&#x5F93;&#x4E09;&#x90CE;-&#x6B66;&#x5BCC;&#x54B8;&#x4E00;&#x3078;&#x3068;&#x4F1D;&#x308F;&#x308B;&#x3002;&#x6226;&#x5F8C;&#x306F;&#x4E00;&#x822C;&#x975E;&#x516C;&#x958B;&#x3068;&#x306A;&#x308A;&#x9577;&#x304F;&#x5B58;&#x5728;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</li>
</ul>
<ul>
<li><b>&#x305F;&#x306A;&#x3059;&#x3048;&#xFF08;&#x624B;&#x672B;&#xFF09;&#x306E;&#x9053;</b>&#xFF1A;&#x6C5F;&#x53E3;&#x4FCA;&#x535A;-&#x5BAE;&#x5D0E;&#x4E94;&#x90CE;&#x306E;&#x7CFB;&#x7D71;&#x3002;&#x305D;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x300C;&#x624B;&#x306E;&#x3072;&#x3089;&#x7642;&#x6CBB;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x970A;&#x6C17;&#x3092;&#x540D;&#x4E57;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x5F71;&#x97FF;&#x304C;&#x5927;&#x304D;&#x304B;&#x3063;&#x305F;&#x3002;</li>
</ul>
<p>&#x6D77;&#x5916;&#x30EC;&#x30A4;&#x30AD;&#x3067;&#x306F;&#x3001;&#x6797;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306F;&#x30BF;&#x30AB;&#x30BF;&#x306E;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x970A;&#x6C17;&#x306F;&#x6FC0;&#x3057;&#x3044;&#x8FEB;&#x5BB3;&#x306B;&#x3055;&#x3089;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x306B;&#x304A;&#x3051;&#x308B;&#x4F1D;&#x627F;&#x306F;&#x9014;&#x7D76;&#x3048;&#x305F;&#x3001;&#x3068;&#x3044;&#x3046;&#x8A71;&#x304C;&#x9577;&#x3044;&#x9593;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x300C;&#x81FC;&#x4E95;-&#x6797;-&#x30BF;&#x30AB;&#x30BF;&#x300D;&#x306E;&#x7CFB;&#x7D71;&#x3092;&#x300C;&#x672C;&#x6D41;&#x300D;&#x300C;&#x6B63;&#x7D71;&#x300D;&#x3068;&#x898B;&#x306A;&#x3057;&#x3001;&#x300C;&#x552F;&#x4E00;&#x306E;&#x300D;&#x7CFB;&#x7D71;&#x3068;&#x8003;&#x3048;&#x308B;&#x50BE;&#x5411;&#x3082;&#x3042;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30D0;&#x30FC;&#x30D0;&#x30E9;&#x30FB;&#x30EC;&#x30A4;&#x306F;&#x3053;&#x306E;&#x7ACB;&#x5834;&#x3092;&#x63A1;&#x3089;&#x305A;&#x3001;&#x6797;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x306F;&#x8907;&#x6570;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30BF;&#x30AB;&#x30BF;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x4E00;&#x90E8;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x898B;&#x89E3;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BF;&#x30AB;&#x30BF;&#x306E;&#x7CFB;&#x7D71;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x5185;&#x5916;&#x3067;&#x306E;&#x666E;&#x53CA;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x65BD;&#x8853;&#x3084;&#x4F1D;&#x6388;&#x306E;&#x65B9;&#x6CD5;&#x306F;&#x7C21;&#x7565;&#x5316;&#x3057;&#x3066;&#x72EC;&#x81EA;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x305F;&#x3081;&#x3001;&#x81FC;&#x4E95;&#x970A;&#x6C17;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;&#x306A;&#x3069;&#x3068;&#x306F;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308B;&#x90E8;&#x5206;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x81FC;&#x4E95;&#x304C;1922&#x5E74;&#x306B;&#x958B;&#x3044;&#x305F;&#x81FC;&#x4E95;&#x9748;&#x6C23;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;&#xFF08;&#x81FC;&#x4E95;-&#x725B;&#x7530;&#x5F93;&#x4E09;&#x90CE;-&#x6B66;&#x5BCC;&#x54B8;&#x4E00;&#x306E;&#x7CFB;&#x7D71;&#xFF09;&#x306F;&#x9014;&#x7D76;&#x3048;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x73FE;&#x4EE3;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x571F;&#x5C45;&#x88D5;&#x306A;&#x3069;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3082;&#x5B58;&#x7D9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308A;&#x3001;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x3067;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x4F1D;&#x627F;&#x306B;&#x8AA4;&#x308A;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3084;&#x3001;&#x65B9;&#x6CD5;&#x3084;&#x76EE;&#x7684;&#x3001;&#x7406;&#x5FF5;&#x306E;&#x76F8;&#x9055;&#x306A;&#x3069;&#x304C;&#x5224;&#x660E;&#x3057;&#x3001;&#x571F;&#x5C45;&#x306E;&#x300E;&#x7652;&#x3057;&#x306E;&#x73FE;&#x4EE3;&#x30EC;&#x30A4;&#x30AD;&#x6CD5;&#x300F;&#x306B;&#x8A73;&#x3057;&#x304F;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x81FC;&#x4E95;&#x9748;&#x6C23;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x578B;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x5916;&#x90E8;&#x3068;&#x306E;&#x4EA4;&#x6D41;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5C11;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x3067;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30AF;&#x30FB;&#x30A2;&#x30B8;&#x30E3;&#x30D0;&#x30FB;&#x30DA;&#x30C3;&#x30BF;&#x30FC;&#x3084;&#x5C71;&#x53E3;&#x5FE0;&#x592B;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x6797;&#x970A;&#x6C17;&#x7814;&#x7A76;&#x4F1A;&#x306F;&#x6797;&#x306E;&#x6B7B;&#x5F8C;&#x3001;&#x6797;&#x306E;&#x59BB;&#x304C;&#x5F15;&#x304D;&#x7D99;&#x3044;&#x3060;&#x306E;&#x3092;&#x6700;&#x5F8C;&#x306B;&#x3001;&#x6226;&#x5F8C;GHQ&#x306B;&#x3088;&#x308A;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x304C;&#x9055;&#x6CD5;&#x3068;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x5F71;&#x97FF;&#x3057;&#x3066;&#x9014;&#x7D76;&#x3048;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x9577;&#x3089;&#x304F;&#x3001;&#x56FD;&#x5185;&#x306B;&#x306F;&#x6797;&#x5FE0;&#x6B21;&#x90CE;&#x306E;&#x7CFB;&#x7D71;&#x306F;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x6797;&#x970A;&#x6C17;&#x7814;&#x7A76;&#x4F1A;&#x3067;1938&#x5E74;&#x306B;&#x6797;&#x5FE0;&#x6B21;&#x90CE;&#x3088;&#x308A;&#x970A;&#x6388;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5C71;&#x53E3;&#x5343;&#x4EE3;&#x5B50;&#x304C;&#x3001;&#x5BB6;&#x5EAD;&#x5185;&#x3067;&#x9577;&#x304F;&#x53D7;&#x3051;&#x7D99;&#x3044;&#x3067;&#x304D;&#x305F;&#x970A;&#x6C17;&#x3092;<b>&#x76F4;&#x50B3;&#x9748;&#x6C23;&#x7814;&#x7A76;&#x4F1A;</b>&#x3068;&#x3057;&#x3066;&#x3001;2000&#x5E74;&#x3088;&#x308A;&#x516C;&#x958B;&#x4F1D;&#x6388;&#x3092;&#x884C;&#x3046;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x8ECD;&#x4EBA;&#x3067;&#x6CBB;&#x7642;&#x5BB6;&#x3060;&#x3063;&#x305F;&#x6797;&#x5FE0;&#x6B21;&#x90CE;&#x306E;&#x610F;&#x5FD7;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x3044;&#x3060;&#x56E3;&#x4F53;&#x3067;&#x3001;&#x76F4;&#x4F1D;&#x970A;&#x6C17;&#x306E;&#x5C71;&#x53E3;&#x5FE0;&#x592B;&#x306F;&#x66F8;&#x7C4D;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x81FC;&#x4E95;&#x3084;&#x6797;&#x304C;&#x533B;&#x7642;&#x5206;&#x91CE;&#x3067;&#x306E;&#x6D3B;&#x7528;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x304A;&#x308A;&#x3001;&#x7652;&#x3057;&#xFF08;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#xFF09;&#x3067;&#x306F;&#x306A;&#x304F;&#x8EAB;&#x4F53;&#x7684;&#x306A;&#xFF62;&#x6CBB;&#x7642;&#xFF63;&#x3068;&#x3057;&#x3066;&#x306E;&#x970A;&#x6C17;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x81FC;&#x4E95;&#x306E;&#x970A;&#x6C17;&#x306E;&#x624B;&#x6CD5;&#x3001;&#x601D;&#x60F3;&#x3001;&#x6559;&#x80B2;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306F;&#x3001;&#x970A;&#x8853;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E00;&#x822C;&#x7684;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x970A;&#x6C17;&#x306B;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x970A;&#x6C17;&#x3068;&#x306E;&#x5F71;&#x97FF;&#x95A2;&#x4FC2;&#x306F;&#x5224;&#x65AD;&#x3057;&#x304C;&#x305F;&#x3044;&#x3002;&#x30EC;&#x30A4;&#x30AD;&#x30FB;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x671B;&#x6708;&#x4FCA;&#x5B5D;&#x306F;&#x3001;&#x4ED6;&#x306B;&#x3001;&#x81FC;&#x4E95;&#x970A;&#x6C17;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;&#x304B;&#x3089;&#x5206;&#x6D3E;&#x72EC;&#x7ACB;&#x3057;&#x3066;&#x5F71;&#x97FF;&#x529B;&#x3092;&#x6301;&#x3063;&#x305F;&#x4EBA;&#x7269;&#x3068;&#x3057;&#x3066;&#x300C;&#x624B;&#x306E;&#x3072;&#x3089;&#x7642;&#x6CBB;&#x300D;&#x306E;&#x6C5F;&#x53E3;&#x4FCA;&#x535A;&#x3001;&#x4E09;&#x4E95;&#x7532;&#x4E4B;&#x3001;&#x4E00;&#x71C8;&#x5712;&#x306E;&#x9234;&#x6728;&#x4E94;&#x90CE;&#x3001;&#x6797;&#x5FE0;&#x6B21;&#x90CE;&#x9580;&#x4E0B;&#x306E;&#x677E;&#x5C45;&#x677E;&#x7FC1;&#x3001;&#x5BCC;&#x7530;&#x6D41;&#x624B;&#x3042;&#x3066;&#x7642;&#x6CD5;&#x306E;&#x5BCC;&#x7530;&#x9B41;&#x4E8C;&#x306E;&#x540D;&#x3092;&#x6319;&#x3052;&#x3001;&#x307E;&#x305F;&#x3001;&#x77F3;&#x4E95;&#x5E38;&#x9020;&#x9678;&#x8ECD;&#x5C11;&#x5C06;&#x306E;&#x751F;&#x6C17;&#x8853;&#x3001;&#x751F;&#x9577;&#x306E;&#x5BB6;&#x3001;&#x897F;&#x5F0F;&#x5065;&#x5EB7;&#x6CD5;&#x306E;&#x897F;&#x52DD;&#x9020;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3001;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EE5;&#x4E0A;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#xFF08;&#x970A;&#x6C17;&#xFF09;&#x306E;&#x7CFB;&#x7D71;&#x306F;&#x300C;&#x81FC;&#x4E95;-&#x6797;-&#x30BF;&#x30AB;&#x30BF;&#x300D;&#x306B;&#x9650;&#x3089;&#x308C;&#x305A;&#x3001;&#x8907;&#x6570;&#x306E;&#x7CFB;&#x7D71;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E00;&#x90E8;&#x306F;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x3067;&#x73FE;&#x5728;&#x307E;&#x3067;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x3001;&#x571F;&#x5C45;&#x88D5;&#x304C;&#x81FC;&#x4E95;&#x9748;&#x6C23;&#x7642;&#x6CD5;&#x5B66;&#x4F1A;&#x3068;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x4E21;&#x65B9;&#x3067;&#x5B66;&#x3073;&#x3001;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x306B;&#x56FD;&#x5185;&#x306E;&#x4F1D;&#x7D71;&#x30EC;&#x30A4;&#x30AD;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;<b>&#x73FE;&#x4EE3;&#x30EC;&#x30A4;&#x30AD;</b>&#x3092;&#x958B;&#x3044;&#x305F;&#x3002;&#x4ED6;&#x306B;&#x3082;&#x3001;&#x897F;&#x6D0B;&#x30EC;&#x30A4;&#x30AD;&#x3068;&#x56FD;&#x5185;&#x306E;&#x4F1D;&#x7D71;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x8981;&#x7D20;&#x3092;&#x878D;&#x5408;&#x3055;&#x305B;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x7CFB;&#x7D71;&#x304C;&#x8907;&#x6570;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x4E0A;&#x91CE;&#x572D;&#x4E00;&#x306F;&#x3001; &#x30EC;&#x30A4;&#x30AD;&#x30FB;&#x30A2;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30B9;&#x306E;&#x7CFB;&#x7D71;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x795E;&#x79D8;&#x5BB6;&#x30D0;&#x30B0;&#x30EF;&#x30F3;&#x30FB;&#x30B7;&#x30E5;&#x30EA;&#x30FB;&#x30E9;&#x30B8;&#x30CB;&#x30FC;&#x30B7;&#xFF08;&#x30AA;&#x30B7;&#x30E7;&#x30A6;&#xFF09;&#x306E;&#x5F1F;&#x5B50;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x6D41;&#x308C;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x30AA;&#x30B7;&#x30E7;&#x30FC;&#x30FB;&#x30EC;&#x30A4;&#x30AD;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30C7;&#x30AB;&#x30F3;&#x9AD8;&#x539F;&#x306E;&#x30A2;&#x30B7;&#x30E5;&#x30E9;&#x30E0;&#x3084;&#x5404;&#x56FD;&#x306E;&#x7791;&#x60F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3067;&#x6559;&#x80B2;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E0A;&#x91CE;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30A8;&#x30B5;&#x30EC;&#x30F3;&#x7814;&#x7A76;&#x6240;&#x51FA;&#x8EAB;&#x306E;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3084;&#x30A2;&#x30B7;&#x30E5;&#x30E9;&#x30E0;&#x3067;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5404;&#x56FD;&#x306E;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x304C;&#x50CD;&#x3044;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x30EC;&#x30A4;&#x30AD;&#x306B;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4F1D;&#x7D71;&#x601D;&#x60F3;&#x3092;&#x5C0E;&#x5165;&#x3057;&#x3001;&#x30C1;&#x30E3;&#x30AF;&#x30E9;&#x306A;&#x3069;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x7CFB;&#x7D71;&#x4EE5;&#x5916;&#x306B;&#x3001;&#x6D77;&#x5916;&#x3067;&#x306F;&#x30EC;&#x30A4;&#x30AD;&#x304C;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x306E;&#x4E00;&#x822C;&#x540D;&#x79F0;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x81FC;&#x4E95;&#x5F0F;&#x3068;&#x306F;&#x95A2;&#x4FC2;&#x304C;&#x306A;&#x3044;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x30EC;&#x30A4;&#x30AD;&#x3092;&#x540D;&#x4E57;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x3089;&#x3068;&#x533A;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x300C;&#x81FC;&#x4E95;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x30A6;&#x30B9;&#x30A4;&#x300D;&#x3092;&#x524D;&#x306B;&#x4ED8;&#x52A0;&#x3057;&#x3066;&#x8868;&#x8A18;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30EC;&#x30A4;&#x30AD;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30D2;&#x30C8;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306F;&#x5C11;&#x6570;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x7DDA;&#x7DAD;&#x7B4B;&#x75DB;&#x75C7;&#x3001;&#x75BC;&#x75DB;&#x3001;&#x304C;&#x3093;&#x3001;&#x306A;&#x3069;&#x306E;&#x75BE;&#x60A3;&#x3084;&#x3001;&#x5065;&#x5EB7;&#x5168;&#x822C;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x5229;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;&#x8ABF;&#x3079;&#x305F;&#x7814;&#x7A76;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7814;&#x7A76;&#x306B;&#x304A;&#x3051;&#x308B;&#x5BFE;&#x8C61;&#x306F;&#x3054;&#x304F;&#x5C11;&#x4EBA;&#x6570;&#x3067;&#x3042;&#x308A;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x3092;&#x884C;&#x308F;&#x306A;&#x3044;&#x5834;&#x5408;&#x3068;&#x306E;&#x6BD4;&#x8F03;&#x3084;&#x3001;&#x7121;&#x4F5C;&#x70BA;&#x5316;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#x306F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5065;&#x5EB7;&#x95A2;&#x9023;&#x306E;&#x76EE;&#x7684;&#x3067;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x6709;&#x52B9;&#x6027;&#x3092;&#x660E;&#x78BA;&#x306B;&#x8A55;&#x4FA1;&#x3057;&#x305F;&#x4FE1;&#x983C;&#x6027;&#x306E;&#x9AD8;&#x3044;&#x7814;&#x7A76;&#x306F;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306F;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3001;&#x3068;&#x7D50;&#x8AD6;&#x4ED8;&#x3051;&#x305F;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x306F;&#x3001;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306E;&#x7D50;&#x679C;&#x3001;&#x7E4A;&#x7DAD;&#x7B4B;&#x75DB;&#x75C7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x52B9;&#x679C;&#x306F;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30EC;&#x30A4;&#x30AD;&#x3084;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x306E;&#x3088;&#x3046;&#x306A;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#x30FB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x5168;&#x304F;&#x52B9;&#x679C;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8EAB;&#x4F53;&#x3078;&#x306E;&#x7269;&#x7406;&#x7684;&#x306A;&#x50CD;&#x304D;&#x304B;&#x3051;&#x306F;&#x307B;&#x307C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x8003;&#x3048;&#x306B;&#x304F;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x5FC5;&#x8981;&#x306A;&#x533B;&#x7642;&#x306E;&#x63D0;&#x4F9B;&#x304C;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x9045;&#x308C;&#x305F;&#x308A;&#x3001;&#x9060;&#x3056;&#x3051;&#x3089;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304C;&#x3093;&#x5354;&#x4F1A;,&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x30D8;&#x30EB;&#x30B9;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306F;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x306F;&#x764C;&#x306E;&#x3088;&#x3046;&#x306A;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306E;&#x4EE3;&#x308F;&#x308A;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3066;&#x306F;&#x306A;&#x3089;&#x305A;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306E;&#x88DC;&#x52A9;&#x3068;&#x3057;&#x3066;&#x306E;&#x307F;&#x5229;&#x7528;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>