<h1>&#x30ED;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30B0;</h1>
<p><b>&#x30ED;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30B0;</b>&#xFF08;&#x82F1;&#x8A9E;&#xFF1A;Rolfing&#xFF09;&#x3068;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x751F;&#x5316;&#x5B66;&#x8005;&#x3001;&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3067;&#x3042;&#x308B;&#x3002;&#x30ED;&#x30EB;&#x30D5;&#x304C;&#x3053;&#x306E;&#x30EF;&#x30FC;&#x30AF;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x540D;&#x3065;&#x3051;&#x305F;&#x540D;&#x79F0;&#x306F;<b>&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30C1;&#x30E5;&#x30E9;&#x30EB;&#x30FB;&#x30A4;&#x30F3;&#x30C6;&#x30B0;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;</b>&#xFF08;&#xFF09;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x5275;&#x59CB;&#x8005;&#x306E;&#x540D;&#x306B;&#x56E0;&#x3093;&#x3067;&#x3001;&#x30ED;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x306E;&#x611B;&#x79F0;&#x3067;&#x547C;&#x3070;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3002;</p>




<p>&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x306F;<b>&#x7D50;&#x5408;&#x7D44;&#x7E54;&#x306E;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;</b>&#xFF08;&#x9AA8;&#x3001;&#x8EDF;&#x9AA8;&#x3001;&#x976D;&#x5E2F;&#x3001;&#x8171;&#x3001;&#x7B4B;&#x819C;&#x306A;&#x3069;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x57FA;&#x672C;&#x7684;&#x306A;&#x69CB;&#x9020;&#x306E;&#x67A0;&#x7D44;&#x307F;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x304C;&#x52D5;&#x304D;&#x3092;&#x7279;&#x306B;&#x610F;&#x8B58;&#x305B;&#x305A;&#x306B;&#x751F;&#x6D3B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x77E5;&#x3089;&#x306C;&#x9593;&#x306B;&#x504F;&#x3063;&#x305F;&#x52D5;&#x304D;&#x306B;&#x306A;&#x308A;&#x3001;&#x7D50;&#x5408;&#x7D44;&#x7E54;&#x306E;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x304C;&#x504F;&#x3063;&#x3066;&#x56FA;&#x307E;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x30ED;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x3067;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x504F;&#x308A;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x8EAB;&#x4F53;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x56DE;&#x5FA9;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x3068;&#x308C;&#x305F;&#x8EAB;&#x4F53;&#x3068;&#x306F;<b>&#x91CD;&#x529B;&#x3068;&#x8ABF;&#x548C;&#x3057;&#x305F;&#x8EAB;&#x4F53;</b>&#x3067;&#x3042;&#x308B;&#x3002;&#x982D;&#x9802;&#x3001;&#x8033;&#x3001;&#x80A9;&#x3001;&#x808B;&#x9AA8;&#x3001;&#x9AA8;&#x76E4;&#x3001;&#x811A;&#x306E;&#x30D1;&#x30FC;&#x30C4;&#x304C;&#x5782;&#x76F4;&#x306B;&#x4E26;&#x3073;&#x3001;&#x91CD;&#x529B;&#x304C;&#x8EAB;&#x4F53;&#x306E;&#x4E2D;&#x5FC3;&#x3092;&#x901A;&#x308B;&#x59FF;&#x52E2;&#x3092;&#x53C2;&#x8003;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#xFF0C;&#x5404;&#x30D1;&#x30FC;&#x30C4;&#x540C;&#x58EB;&#x304C;&#x7E4B;&#x304C;&#x308A;&#xFF0C;&#x9023;&#x643A;&#x306E;&#x3068;&#x308C;&#x305F;&#x52D5;&#x304D;&#x304C;&#x5F15;&#x304D;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30ED;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x6280;&#x6CD5;&#x306E;&#x7279;&#x5FB4;&#x306E;&#x3072;&#x3068;&#x3064;&#x306F;&#x7B4B;&#x819C;&#x3078;&#x306E;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x304C;&#x4E2D;&#x5FC3;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x7B4B;&#x8089;&#x3084;&#x9AA8;&#x3088;&#x308A;&#x3082;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x5305;&#x3093;&#x3067;&#x3044;&#x308B;&#x7B4B;&#x819C;&#x3092;&#x307B;&#x3050;&#x3059;&#x3053;&#x3068;&#x304C;&#x8EAB;&#x4F53;&#x306E;&#x8ABF;&#x6574;&#x306B;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30ED;&#x30EB;&#x30D5;&#x306F;&#x7B4B;&#x819C;&#x3092;&#x8EAB;&#x4F53;&#x69CB;&#x9020;&#x306E;&#x4E2D;&#x5FC3;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x300C;&#x69CB;&#x9020;&#x306E;&#x5668;&#x5B98;&#x300D;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>

<p>&#x30D9;&#x30FC;&#x30B7;&#x30C3;&#x30AF;&#x306E;&#x30ED;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306F;&#x5168;10&#x56DE;&#x306E;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3088;&#x308A;&#x6210;&#x308B;&#x3002;</p>
<ul>
<li>&#x7B2C;1&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x6DF1;&#x3044;&#x547C;&#x5438;&#x3092;&#x697D;&#x306B;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3002;&#x5F8C;&#x306B;&#x7D9A;&#x304F;&#x5909;&#x5316;&#x3078;&#x306E;&#x6E96;&#x5099;&#x3068;&#x306A;&#x308B;&#x3002;</li>
<li>&#x7B2C;2&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x5927;&#x5730;&#x306B;&#x3057;&#x3063;&#x304B;&#x308A;&#x7ACB;&#x3064;&#x8DB3;&#x3092;&#x4F5C;&#x308B;&#x3002;&#x306E;&#x6A5F;&#x80FD;&#x7684;&#x306A;&#x30A2;&#x30FC;&#x30C1;&#x3092;&#x5F15;&#x304D;&#x51FA;&#x3059;&#x3002;</li>
<li>&#x7B2C;3&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x4F53;&#x5074;&#x30E9;&#x30A4;&#x30F3;&#x306E;&#x78BA;&#x7ACB;&#x3002;&#x524D;&#x5F8C;&#x306E;&#x7A7A;&#x9593;&#x7684;&#x5E83;&#x304C;&#x308A;&#x3092;&#x5F15;&#x304D;&#x51FA;&#x3059;&#x3002;</li>
<li>&#x7B2C;4&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x9AA8;&#x76E4;&#x5185;&#x69CB;&#x9020;&#x306E;&#x8ABF;&#x6574;&#x3002;&#x30DF;&#x30C3;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x306E;&#x78BA;&#x7ACB;&#x3002;</li>
<li>&#x7B2C;5&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x8179;&#x90E8;&#x30FB;&#x80F8;&#x90E8;&#x306E;&#x30B9;&#x30DA;&#x30FC;&#x30B9;&#x3092;&#x62E1;&#x3052;&#x308B;&#x3002;&#x5185;&#x81D3;&#x7A7A;&#x9593;&#x306E;&#x89E3;&#x653E;&#x3002;</li>
<li>&#x7B2C;6&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x80CC;&#x9AA8;&#x30FB;&#x4ED9;&#x9AA8;&#x3092;&#x81EA;&#x7531;&#x306B;&#x3059;&#x308B;&#x3002;&#x4F53;&#x8EF8;&#x69CB;&#x9020;&#x306E;&#x78BA;&#x7ACB;&#x3002;</li>
<li>&#x7B2C;7&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x982D;&#x90E8;&#x30FB;&#x9838;&#x90E8;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x53D6;&#x308B;&#x3002;</li>
<li>&#x7B2C;8&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x4E0A;&#x534A;&#x8EAB;&#x6216;&#x3044;&#x306F;&#x4E0B;&#x534A;&#x8EAB;&#x306E;&#x7E4B;&#x304C;&#x308A;&#x3068;&#x7D71;&#x5408;&#x3002;&#x9759;&#x7684;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x78BA;&#x7ACB;&#x3002;</li>
<li>&#x7B2C;9&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x4E0B;&#x534A;&#x8EAB;&#x6216;&#x3044;&#x306F;&#x4E0A;&#x534A;&#x8EAB;&#x306E;&#x7E4B;&#x304C;&#x308A;&#x3068;&#x7D71;&#x5408;&#x3002;&#x52D5;&#x7684;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x78BA;&#x7ACB;&#x3002;</li>
<li>&#x7B2C;10&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3; &#x5168;&#x8EAB;&#x306E;&#x6C34;&#x5E73;&#x6027;&#x306E;&#x78BA;&#x7ACB;&#x3068;&#x7D71;&#x5408;&#x3002;</li>
</ul>
<p>1&#x301C;3&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x8EAB;&#x4F53;&#x306E;&#x8868;&#x5C64;&#x90E8;&#x306E;&#x958B;&#x653E;&#x3001;4&#x301C;7&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x8EAB;&#x4F53;&#x306E;&#x6DF1;&#x5C64;&#x90E8;&#x306E;&#x958B;&#x653E;&#x3001;8&#x301C;10&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x7D71;&#x5408;&#x3068;&#x3057;&#x3066;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x30A2;&#x30A4;&#x30C0;&#x30FB;&#x30ED;&#x30EB;&#x30D5;&#x306F;1967&#x5E74;&#x306B;&#x30AE;&#x30EB;&#x30C9;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30FB;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30C1;&#x30E5;&#x30E9;&#x30EB;&#x30FB;&#x30A4;&#x30F3;&#x30C6;&#x30B0;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8A2D;&#x7ACB;&#x3002;1974&#x5E74;&#x3001;&#x540C;&#x6A5F;&#x95A2;&#x306F;&#x30ED;&#x30EB;&#x30D5;&#x30FB;&#x30A4;&#x30F3;&#x30B9;&#x30C6;&#x30A3;&#x30C6;&#x30E5;&#x30FC;&#x30C8;&#x3078;&#x3068;&#x540D;&#x79F0;&#x3092;&#x5909;&#x66F4;&#x3002;&#x3055;&#x3089;&#x306B;&#x30ED;&#x30EB;&#x30D5;&#x306E;&#x6B7B;&#x5F8C;&#x3001;1989&#x5E74;&#x306B;&#x306F;&#x3001;&#x30AE;&#x30EB;&#x30C9;&#x30FB;&#x30D5;&#x30A9;&#x30FC;&#x30FB;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30C1;&#x30E5;&#x30E9;&#x30EB;&#x30FB;&#x30A4;&#x30F3;&#x30C6;&#x30B0;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x30ED;&#x30EB;&#x30D5;&#x30FB;&#x30A4;&#x30F3;&#x30B9;&#x30C6;&#x30A3;&#x30C6;&#x30E5;&#x30FC;&#x30C8;&#x304C;2&#x3064;&#x306E;&#x7D44;&#x7E54;&#x306B;&#x5206;&#x304B;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30ED;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#x3068;&#x306F;&#x5275;&#x59CB;&#x8005;&#x306E;&#x540D;&#x524D;&#x306B;&#x56E0;&#x3093;&#x3067;&#x540D;&#x3065;&#x3051;&#x3089;&#x308C;&#x305F;&#x611B;&#x79F0;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;1979&#x5E74;&#x3001;&#x30ED;&#x30EB;&#x30D5;&#x30FB;&#x30A4;&#x30F3;&#x30B9;&#x30C6;&#x30A3;&#x30C6;&#x30E5;&#x30FC;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x5546;&#x6A19;&#x767B;&#x9332;&#x3055;&#x308C;&#x305F;&#x3002;&#x4EE5;&#x6765;&#x3001;&#x30ED;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x30B0;&#xFF08;Rolfing&#xAE;&#xFF09;&#x306F;&#x3001;&#x540C;&#x6240;&#x3067;&#x8A13;&#x7DF4;&#x3055;&#x308C;&#x3001;&#x8A8D;&#x5B9A;&#x3092;&#x53D7;&#x3051;&#x305F;&#x8005;&#xFF08;Rolfer&#xAE;&#xFF09;&#x306E;&#x307F;&#x304C;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x308B;&#x767B;&#x9332;&#x5546;&#x6A19;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x5546;&#x6A19;&#x767B;&#x9332;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;2007&#x5E74;&#xFF08;&#x5E73;&#x6210;19&#x5E74;&#xFF09;9&#x6708;21&#x65E5; &#xFF08;&#x3010;&#x767B;&#x9332;&#x756A;&#x53F7;&#x3011;&#x7B2C;5078881&#x53F7;&#xFF09;&#x3002;</p>
<p>&#x30A2;&#x30A4;&#x30C0;&#x30FB;&#x30ED;&#x30EB;&#x30D5;&#x306E;&#x30EF;&#x30FC;&#x30AF;&#x3092;&#x7D99;&#x627F;&#x3059;&#x308B;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x306F;&#x8907;&#x6570;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3001;&#x7C73;&#x56FD;&#x3067;&#x306F;&#x30B9;&#x30C8;&#x30E9;&#x30AF;&#x30C1;&#x30E5;&#x30E9;&#x30EB;&#x30FB;&#x30A4;&#x30F3;&#x30C6;&#x30B0;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x56E3;&#x4F53;&#x304C;&#x52A0;&#x76DF;&#x3059;&#x308B;IASI&#xFF08;&#xFF09;&#x304C;&#x767A;&#x8DB3;&#x3055;&#x308C;&#x3001;&#x56E3;&#x4F53;&#x9593;&#x306E;&#x4EA4;&#x6D41;&#x304C;&#x9032;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="IASI.E5.8A.A0.E7.9B.9F.E5.9B.A3.E4.BD.93.EF.BC.88.E3.82.A2.E3.83.AB.E3.83.95.E3.82.A1.E3.83.99.E3.83.83.E3.83.88.E9.A0.86.EF.BC.89">IASI&#x52A0;&#x76DF;&#x56E3;&#x4F53;&#xFF08;&#x30A2;&#x30EB;&#x30D5;&#x30A1;&#x30D9;&#x30C3;&#x30C8;&#x9806;&#xFF09;</span></h3>
<ul>
<li>Australian School of Applied SI &amp; Somatic Studies</li>


<li>The Guild for Therapeutic Bodywork, Inc.</li>













</ul>

<ul>


</ul>

<ul>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>