<h1>&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;</h1>
<p><b>&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;</b>&#xFF08;&#x300C;&#x738B;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x300D;&#x306E;&#x610F;&#xFF09;&#x306F;&#x3001;&#x7791;&#x60F3;&#xFF08;&#x30C7;&#x30A3;&#x30E4;&#x30FC;&#x30CA;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5FC3;&#x3092;&#x6DB5;&#x990A;&#x3057;&#x3001;&#x771F;&#x5B9F;&#x5728;&#x3078;&#x306E;&#x7406;&#x89E3;&#x3092;&#x6DF1;&#x3081;&#x3066;&#x6700;&#x7D42;&#x7684;&#x306B;&#x89E3;&#x8131;&#x3092;&#x9054;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3059;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4F53;&#x7CFB;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x53E4;&#x5178;&#x30E8;&#x30FC;&#x30AC;</b>&#x3001;<b>&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#x30FB;&#x30E8;&#x30FC;&#x30AC;</b>&#xFF08;&#x516B;&#x652F;&#x30E8;&#x30FC;&#x30AC;&#xFF09;&#x3068;&#x3082;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x30D1;&#x30BF;&#x30F3;&#x30B8;&#x30E3;&#x30EA;&#x306E;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x304C;&#x521D;&#x3081;&#x3066;&#x8FF0;&#x3079;&#x305F;&#x3068;&#x3053;&#x308D;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B5;&#x30FC;&#x30F3;&#x30AD;&#x30E4;&#x5B66;&#x6D3E;&#x3068;&#x5BC6;&#x63A5;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x54F2;&#x5B66;&#x306E;&#x6587;&#x8108;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x30E8;&#x30FC;&#x30AC;&#x5B66;&#x6D3E;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x30E8;&#x30FC;&#x30AC;&#x5B66;&#x6D3E;&#x306F;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x54F2;&#x5B66;&#x306E;&#x516D;&#x6D3E;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x3001;16&#x4E16;&#x7D00;&#x306E;&#x300E;&#x30CF;&#x30BF;&#x30E8;&#x30FC;&#x30AC;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x884C;&#x8005;&#x30B9;&#x30F4;&#x30A1;&#x30FC;&#x30C8;&#x30DE;&#x30FC;&#x30E9;&#x30FC;&#x30DE;&#x304C;&#x89E3;&#x8AAC;&#x3057;&#x305F;&#x5F53;&#x6642;&#x306E;&#x6BD4;&#x8F03;&#x7684;&#x65B0;&#x3057;&#x3044;&#x6D41;&#x6D3E;&#x3067;&#x3042;&#x308B;&#x30CF;&#x30BF;&#x30E8;&#x30FC;&#x30AC;&#x304B;&#x3089;&#x3001;&#x30D1;&#x30BF;&#x30F3;&#x30B8;&#x30E3;&#x30EA;&#x306E;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306B;&#x57FA;&#x3065;&#x304F;&#x6D41;&#x6D3E;&#x3092;&#x533A;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x3001;&#x3072;&#x3068;&#x3064;&#x306E;&#x30EC;&#x30C8;&#x30ED;&#x30CB;&#x30E0;&#xFF08;&#x65B0;&#x305F;&#x306A;&#x3082;&#x306E;&#x306E;&#x51FA;&#x73FE;&#x306E;&#x969B;&#x306B;&#x65E7;&#x6765;&#x306E;&#x3082;&#x306E;&#x3092;&#x8868;&#x3059;&#x305F;&#x3081;&#x306B;&#x9020;&#x3089;&#x308C;&#x308B;&#x65B0;&#x8A9E;&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x306E;&#x65B0;&#x5B97;&#x6559;&#x904B;&#x52D5;&#x3067;&#x3042;&#x308B;&#x30D6;&#x30E9;&#x30D5;&#x30DE;&#x30FB;&#x30AF;&#x30DE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x3001;&#x305D;&#x306E;&#x307E;&#x3063;&#x305F;&#x304F;&#x72EC;&#x81EA;&#x306E;&#x7791;&#x60F3;&#x5B9F;&#x8DF5;&#x3092;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x3044;&#x3046;&#x8A9E;&#x306E;&#x6587;&#x732E;&#x4E0A;&#x306E;&#x521D;&#x51FA;&#x306F;&#x300E;&#x30CF;&#x30BF;&#x30E8;&#x30FC;&#x30AC;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4F5C;&#x5BB6;&#x3067;&#x30E8;&#x30FC;&#x30AC;&#x7814;&#x7A76;&#x5BB6;&#x306E;&#x4F0A;&#x85E4;&#x6B66;&#x306F;&#x3001;&#x540C;&#x66F8;&#x306E;&#x3044;&#x3046;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306F;20&#x4E16;&#x7D00;&#x306B;&#x5E83;&#x307E;&#x3063;&#x305F;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5206;&#x985E;&#x3067;&#x306E;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x306F;&#x610F;&#x5473;&#x304C;&#x7570;&#x306A;&#x308B;&#x3068;&#x3059;&#x308B;&#x3002;&#x300E;&#x30CF;&#x30BF;&#x30E8;&#x30FC;&#x30AC;&#x30D7;&#x30E9;&#x30C7;&#x30A3;&#x30FC;&#x30D4;&#x30AB;&#x30FC;&#x300F;&#x3084;&#x305D;&#x308C;&#x4EE5;&#x964D;&#x306E;&#x30CF;&#x30BF;&#x30E8;&#x30FC;&#x30AC;&#x3084;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x7CFB;&#x306E;&#x53E4;&#x6587;&#x732E;&#x3067;&#x306E;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x3001;&#x30CF;&#x30BF;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x6700;&#x7D42;&#x6BB5;&#x968E;&#x3067;&#x3042;&#x308B;&#x30E9;&#x30E4;&#x30E8;&#x30FC;&#x30AC;&#xFF08;&#x30AF;&#x30F3;&#x30C0;&#x30EA;&#x30CB;&#x30FC;&#x30E8;&#x30FC;&#x30AC;&#xFF09;&#x306E;&#x3053;&#x3068;&#x3092;&#x6307;&#x3057;&#x3066;&#x3044;&#x305F;&#x308A;&#x3001;&#x30CF;&#x30BF;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5965;&#x7FA9;&#x3068;&#x3044;&#x3063;&#x305F;&#x610F;&#x5473;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x4F0A;&#x85E4;&#x306F;&#x6307;&#x6458;&#x3059;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x8FD1;&#x4EE3;&#x306B;&#x306F;&#x30F4;&#x30A3;&#x30F4;&#x30A7;&#x30FC;&#x30AB;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x304C;&#x30E8;&#x30FC;&#x30AC;&#x306B;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x3092;&#x51A0;&#x3057;&#x3066;&#x3001;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FC;&#x30F3;&#x30BF;&#x54F2;&#x5B66;&#x306B;&#x7ACB;&#x811A;&#x3057;&#x300E;&#x30D0;&#x30AC;&#x30F4;&#x30A1;&#x30C3;&#x30C9;&#x30FB;&#x30AE;&#x30FC;&#x30BF;&#x30FC;&#x300F;&#x3068;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306E;&#x4E8C;&#x5927;&#x8056;&#x5178;&#x306B;&#x4F9D;&#x62E0;&#x3057;&#x305F;&#x7DCF;&#x62EC;&#x7684;&#x306A;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x7406;&#x5FF5;&#x3092;&#x8B33;&#x3044;&#x4E0A;&#x3052;&#x3001;&#x30AB;&#x30EB;&#x30DE;&#x3001;&#x30D0;&#x30AF;&#x30C6;&#x30A3;&#x3001;&#x30B8;&#x30E5;&#x30CB;&#x30E3;&#x30FC;&#x30CA;&#x3001;&#x30CF;&#x30BF;&#x3068;&#x3044;&#x3046;&#x56DB;&#x5927;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x6982;&#x8AAC;&#x3057;&#x305F;&#x3002;&#x4F0A;&#x85E4;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x4ECA;&#x65E5;&#x306E;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x610F;&#x5473;&#x306F;&#x3001;&#x5143;&#x306F;&#x30F4;&#x30A3;&#x30F4;&#x30A7;&#x30FC;&#x30AB;&#x30FC;&#x30CA;&#x30F3;&#x30C0;&#x306E;&#x7528;&#x3044;&#x305F;&#x7DCF;&#x62EC;&#x7684;&#x306A;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x7F8E;&#x79F0;&#x3067;&#x3042;&#x3063;&#x305F;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x304C;&#x3001;&#x524D;&#x8FF0;&#x306E;&#x56DB;&#x5927;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x306F;&#x5225;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x738B;&#x9053;&#x3067;&#x3042;&#x308B;&#x3068;&#x89E3;&#x91C8;&#x3055;&#x308C;&#x3066;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#xFF08;8&#x652F;&#x5206;&#x304B;&#x3089;&#x306A;&#x308B;&#x30E8;&#x30FC;&#x30AC;&#x3001;8&#x968E;&#x68AF;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x3089;&#x306A;&#x3044;8&#x3064;&#x306E;&#x4F4D;&#x76F8;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3092;&#x30D1;&#x30C3;&#x30BF;&#x30D3;&#x30FB;&#x30B8;&#x30E7;&#x30A4;&#x30B9;&#x306E;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30FC;&#x30F3;&#x30AC;&#x30FB;&#x30F4;&#x30A3;&#x30F3;&#x30E4;&#x30FC;&#x30B5;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x6DF7;&#x540C;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x30D1;&#x30BF;&#x30F3;&#x30B8;&#x30E3;&#x30EA;&#x306F;&#x3001;&#x7B2C;2&#x7AE0;&#x306E;&#x5192;&#x982D;&#x3067;&#x300C;&#x82E6;&#x884C;&#x3001;&#x8AAD;&#x8AA6;&#x3001;&#x81EA;&#x5728;&#x795E;&#x7948;&#x5FF5;&#x306E;&#x4E09;&#x3064;&#x3092;&#x884C;&#x4E8B;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x3044;&#x3046;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x305D;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x4F53;&#x7CFB;&#x306E;&#x3046;&#x3061;&#x65E5;&#x5E38;&#x306E;&#x884C;&#x4E8B;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x30E8;&#x30FC;&#x30AC;&#x3092;&#x300C;&#x30AF;&#x30EA;&#x30E4;&#x30FC;&#x30E8;&#x30FC;&#x30AC;&#x300D;&#xFF08;&#x884C;&#x4E8B;&#x30E8;&#x30FC;&#x30AC;&#xFF09;&#x3068;&#x547C;&#x3093;&#x3060;&#x3002;</p>

<p>&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x3001;&#x4F55;&#x3088;&#x308A;&#x3082;&#x307E;&#x305A;&#x5FC3;&#x306B;&#x4FC2;&#x308F;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3086;&#x3048;&#x306B;&#x3001;&#x305D;&#x3046;&#x547C;&#x79F0;&#x3055;&#x308C;&#x308B;&#x3002;&#x4F1D;&#x7D71;&#x7684;&#x306B;&#x306F;&#x5FC3;&#x3068;&#x306F;&#x3001;&#xFF08;&#x81EA;&#x899A;&#x7684;&#x306B;&#x305B;&#x3088;&#x7121;&#x81EA;&#x899A;&#x7684;&#x306B;&#x305B;&#x3088;&#xFF09;&#x5FC3;&#x306E;&#x547D;&#x4EE4;&#x3092;&#x9042;&#x884C;&#x3059;&#x308B;&#x5FC3;&#x8EAB;&#x8907;&#x5408;&#x6A5F;&#x69CB;&#x3067;&#x3042;&#x308B;&#x3068;&#x3053;&#x308D;&#x306E;&#x4EBA;&#x9593;&#x5B58;&#x5728;&#x306E;&#x300C;&#x738B;&#x300D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5FC3;&#x3068;&#x8EAB;&#x4F53;&#x306E;&#x95A2;&#x4FC2;&#x306E;&#x3086;&#x3048;&#x306B;&#x3001;&#x8EAB;&#x4F53;&#x306F;&#x307E;&#x305A;&#x3001;&#x81EA;&#x5DF1;&#x898F;&#x5F8B;&#x8A13;&#x7DF4;&#x306B;&#x3088;&#x3063;&#x3066;&#x99B4;&#x81F4;&#x3055;&#x308C;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x624B;&#x6BB5;&#x306B;&#x3088;&#x3063;&#x3066;&#x6D44;&#x5316;&#x3055;&#x308C;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#xFF08;&#x30CF;&#x30BF;&#x30E8;&#x30FC;&#x30AC;&#x53C2;&#x7167;&#xFF09;&#x3002;&#x4EBA;&#x9593;&#x306F;&#x3082;&#x308D;&#x3082;&#x308D;&#x306E;&#x4E2D;&#x6BD2;&#x3084;&#x5984;&#x5FF5;&#x3092;&#x62B1;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x9759;&#x304B;&#x306B;&#x5750;&#x3059;&#x308B;&#x3053;&#x3068;&#xFF08;&#x7791;&#x60F3;&#xFF09;&#x3092;&#x59A8;&#x3052;&#x308B;&#x3002;&#x7981;&#x6212;&#xFF08;&#x30E4;&#x30DE;&#xFF09;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x7981;&#x6B32;&#x3001;&#x7981;&#x9152;&#x3001;&#x81EA;&#x5206;&#x306E;&#x8EAB;&#x4F53;&#x30FB;&#x8A00;&#x8A9E;&#x30FB;&#x610F;&#x8B58;&#xFF08;&#x8EAB;&#x53E3;&#x610F;&#xFF09;&#x306E;&#x884C;&#x3044;&#x306B;&#x5FF5;&#x3092;&#x5165;&#x308C;&#x308B;&#x3053;&#x3068;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x901A;&#x3058;&#x3066;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x751F;&#x5B58;&#x72B6;&#x614B;&#x306F;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3046;&#x306B;&#x9069;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x3001;&#x81EA;&#x5206;&#x3092;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306B;&#x7E4B;&#x304E;&#x3068;&#x3081;&#x308B;&#x8EDB;&#xFF08;&#x304F;&#x3073;&#x304D;&#xFF09;&#x3053;&#x305D;&#x304C;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306E;&#x3082;&#x3046;&#x3072;&#x3068;&#x3064;&#x306E;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30D1;&#x30BF;&#x30F3;&#x30B8;&#x30E3;&#x30EA;&#x306E;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#x306F;&#x3001;&#x300C;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x306F;&#x5FC3;&#x306E;&#x4F5C;&#x7528;&#x3092;&#x6B62;&#x6EC5;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x660E;&#x3067;&#x59CB;&#x307E;&#x308B;&#x3002;&#x305D;&#x308C;&#x304B;&#x3089;&#x3001;&#x3044;&#x304B;&#x306B;&#x3057;&#x3066;&#x5FC3;&#x304C;&#x932F;&#x8AA4;&#x7684;&#x89B3;&#x5FF5;&#x4F5C;&#x7528;&#x3092;&#x306A;&#x3059;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x5217;&#x6319;&#x3057;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5B9F;&#x7684;&#x5BFE;&#x8C61;&#x3078;&#x5FF5;&#x60F3;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x63A8;&#x5968;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x904E;&#x7A0B;&#x306F;&#x3001;&#x4E00;&#x5207;&#x306E;&#x5FC3;&#x306E;&#x5BFE;&#x8C61;&#x304C;&#x306A;&#x304F;&#x306A;&#x308B;&#x300C;&#x7121;&#x7A2E;&#x5B50;&#x300D;&#x3068;&#x3044;&#x3046;&#x3001;&#x81EA;&#x7136;&#x767A;&#x751F;&#x7684;&#x306A;&#x9759;&#x5BC2;&#x306E;&#x5FC3;&#x306E;&#x5883;&#x5730;&#x3078;&#x3068;&#x5230;&#x9054;&#x3059;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x5883;&#x5730;&#x306B;&#x5165;&#x308B;&#x529B;&#x3092;&#x990A;&#x3046;&#x305F;&#x3081;&#x306E;&#x5B9F;&#x7FD2;&#x304C;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5B9F;&#x8DF5;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4ED6;&#x306E;&#x8AF8;&#x5F62;&#x614B;&#x3092;&#x5305;&#x542B;&#x3057;&#x3001;&#x304B;&#x3064;&#x3001;&#x5FC3;&#x304C;&#x507D;&#x308A;&#x306E;&#x5FC3;&#x7684;&#x5BFE;&#x8C61;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x3088;&#x3046;&#x306A;&#x5984;&#x57F7;&#x7684;&#x5B9F;&#x7FD2;&#x3078;&#x6CA1;&#x5165;&#x3057;&#x3066;&#x3057;&#x307E;&#x308F;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x3082;&#x3063;&#x3066;&#x4ED6;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x8AF8;&#x5F62;&#x614B;&#x3068;&#x306F;&#x4E00;&#x7DDA;&#x3092;&#x753B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x610F;&#x5473;&#x306B;&#x304A;&#x3044;&#x3066;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30E8;&#x30FC;&#x30AC;&#x306F;&#x300C;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x4E2D;&#x306E;&#x738B;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3042;&#x3089;&#x3086;&#x308B;&#x30E8;&#x30FC;&#x30AC;&#x7684;&#x5B9F;&#x8DF5;&#x306F;&#x7121;&#x7A2E;&#x5B50;&#x306E;&#x5883;&#x5730;&#x3092;&#x5F97;&#x308B;&#x305F;&#x3081;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x30C4;&#x30FC;&#x30EB;&#x3067;&#x3042;&#x308B;&#x3068;&#x6349;&#x3048;&#x3089;&#x308C;&#x3001;&#x305D;&#x308C;&#x81EA;&#x4F53;&#x306F;&#x30AB;&#x30EB;&#x30DE;&#x3092;&#x6D44;&#x5316;&#x3057;&#x89E3;&#x8131;&#x3059;&#x306A;&#x308F;&#x3061;&#x6D85;&#x69C3;&#x3092;&#x5F97;&#x308B;&#x3068;&#x3044;&#x3046;&#x63A2;&#x6C42;&#x306E;&#x51FA;&#x767A;&#x70B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x6B74;&#x53F2;&#x4E0A;&#x3001;&#x300C;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x300D;&#xFF08;&#x738B;&#xFF09;&#x3092;&#x81EA;&#x79F0;&#x3059;&#x308B;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x8AF8;&#x6D41;&#x6D3E;&#x306F;&#x3001;&#x5B66;&#x3073;&#x624B;&#x306B;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x5B9F;&#x8DF5;&#x3068;&#xFF08;&#x671B;&#x3080;&#x3079;&#x304F;&#x306F;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x7406;&#x60F3;&#x7684;&#x306B;&#x306F;&#xFF09;&#x3053;&#x306E;&#x54F2;&#x5B66;&#x7684;&#x89B3;&#x70B9;&#x3068;&#x306E;&#x6DF7;&#x5408;&#x7269;&#x3092;&#x63D0;&#x793A;&#x3059;&#x308B;&#x3002;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>