<h1>&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;</h1><p><b>&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;</b>&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;<b>&#x53CD;&#x5C04;&#x7642;&#x6CD5;</b>&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3001;&#x4E3B;&#x306B;&#x8DB3;&#x306E;&#x88CF;&#xFF08;&#x624B;&#x306E;&#x5E73;&#x306A;&#x3069;&#x3092;&#x542B;&#x3080;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#xFF09;&#x306E;&#x7279;&#x5B9A;&#x90E8;&#x4F4D;&#x3092;&#x62BC;&#x305B;&#x3070;&#x4F53;&#x306E;&#x7279;&#x5B9A;&#x90E8;&#x4F4D;&#x306B;&#x5909;&#x5316;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x306B;&#x57FA;&#x3065;&#x304D;&#x3001;&#x75B2;&#x52B4;&#x306E;&#x6539;&#x5584;&#x306A;&#x3069;&#x3092;&#x306F;&#x304B;&#x308B;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A9E;&#x6E90;&#x306F;&#x3001;<b>reflex</b>&#xFF08;&#x53CD;&#x5C04;&#xFF09;&#x3068;<b>-ology</b>&#xFF08;&#x5B66;&#x3084;&#x8AD6;&#x306E;&#x610F;&#x5473;&#x3092;&#x8868;&#x3059;&#x540D;&#x8A5E;&#x3092;&#x4F5C;&#x308B;&#x63A5;&#x5C3E;&#x8F9E;&#xFF09;&#x3092;&#x5408;&#x308F;&#x305B;&#x305F;&#x9020;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3068;&#x306E;&#x8AAC;&#x304C;&#x6709;&#x529B;&#x3002;&#x300C;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x3068;&#x77ED;&#x7E2E;&#x3057;&#x3066;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306E;&#x666E;&#x53CA;&#x521D;&#x671F;&#x306B;&#x306F;&#x300C;&#x8DB3;&#x88CF;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3092;&#x884C;&#x3046;&#x4EBA;&#x306F;<b>&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30B9;&#x30C8;</b>&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>







<p>&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304C;&#x767A;&#x7965;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x533B;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30D5;&#x30A3;&#x30C3;&#x30C4;&#x30B8;&#x30A7;&#x30E9;&#x30EB;&#x30C9; (William H. Fitzgerald) &#xFF08;1872&#x5E74; - 1942&#x5E74;&#xFF09;&#x304C;&#x624B;&#x8853;&#x4E2D;&#x306E;&#x60A3;&#x8005;&#x304C;&#x30D9;&#x30C3;&#x30C9;&#x306E;&#x6881;&#x306A;&#x3069;&#x306B;&#x624B;&#x8DB3;&#x3092;&#x62BC;&#x3057;&#x4ED8;&#x3051;&#x308B;&#x884C;&#x70BA;&#x3092;&#x89B3;&#x5BDF;&#x3057;&#x3001;&#x3053;&#x308C;&#x3092;&#x533B;&#x5B66;&#x7684;&#x306B;&#x7814;&#x7A76;&#x3057;&#x305F;&#x3068;&#x3053;&#x308D;&#x3001;&#x75DB;&#x307F;&#x3092;&#x548C;&#x3089;&#x3052;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x3001;&#x300C;&#x30BE;&#x30FC;&#x30F3;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x300D;&#x3068;&#x3044;&#x3046;&#x672C;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x3001;&#x30E6;&#x30FC;&#x30CB;&#x30B9;&#x30FB;&#x30A4;&#x30F3;&#x30B0;&#x30CF;&#x30E0; (Eunice D. Ingham) &#xFF08;1899&#x5E74; - 1974&#x5E74;&#xFF09;&#x306F;&#x3001;&#x30D5;&#x30A3;&#x30C3;&#x30C4;&#x30B8;&#x30A7;&#x30E9;&#x30EB;&#x30C9;&#x306E;&#x30BE;&#x30FC;&#x30F3;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3092;&#x767A;&#x5C55;&#x3055;&#x305B;&#x3001;&#x8DB3;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x90E8;&#x4F4D;&#xFF08;&#x5185;&#x81D3;&#x53CD;&#x5C04;&#x533A;&#xFF09;&#x304C;&#x8EAB;&#x4F53;&#x306E;&#x5404;&#x90E8;&#x4F4D;&#x306B;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x7A81;&#x304D;&#x6B62;&#x3081;&#x3001;&#x300C;&#x30D5;&#x30C3;&#x30C8;&#x30C1;&#x30E3;&#x30FC;&#x30C8;&#x300D;&#xFF08;&#x8DB3;&#x306E;&#x5730;&#x56F3;&#xFF09;&#x3092;&#x4F5C;&#x3063;&#x305F;&#x3002;&#x30D5;&#x30C3;&#x30C8;&#x30C1;&#x30E3;&#x30FC;&#x30C8;&#x306F;&#x300C;&#x8DB3;&#x88CF;&#x53CD;&#x5C04;&#x533A;&#x56F3;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x9762;&#x3068;&#x3057;&#x3066;&#x3068;&#x3089;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x306B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>&#x3014;&#x6CE8;&#x3015;&#x30D5;&#x30C3;&#x30C8;&#x30C1;&#x30E3;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x300C;&#x8DB3;&#x88CF;&#x30C4;&#x30DC;&#x56F3;&#x300D;&#x3068;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3067;&#x523A;&#x6FC0;&#x3059;&#x308B;&#x53CD;&#x5C04;&#x533A;&#x306F;&#x3001;&#x6307;&#x5727;&#x70B9;&#x3067;&#x3042;&#x308B;&#x3064;&#x307C;&#xFF08;&#x7D4C;&#x7D61;&#x7D4C;&#x7A74;&#xFF09;&#x3068;&#x306F;&#x307E;&#x3063;&#x305F;&#x304F;&#x95A2;&#x9023;&#x6027;&#x304C;&#x7121;&#x304F;&#x300C;&#x8DB3;&#x88CF;&#x30C4;&#x30DC;&#x56F3;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x73FE;&#x306F;&#x6B63;&#x3057;&#x304F;&#x306A;&#x3044;&#xFF08;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x304C;&quot;&#x9762;&quot;&#x3067;&#x3068;&#x3089;&#x3048;&#x308B;&#x306E;&#x306B;&#x6BD4;&#x3079;&quot;&#x3064;&#x307C;&quot;&#x306F;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x306E;&quot;&#x70B9;&quot;&#x3067;&#x3068;&#x3089;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x3066;&#x3001;&#x69D8;&#x3005;&#x306A;&#x76F8;&#x9055;&#x70B9;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;&#x3044;&#x308F;&#x3086;&#x308B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x30FB;&#x3042;&#x3093;&#x6469;&#x30FB;&#x6307;&#x5727;&#x3068;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306F;&#x4F3C;&#x3066;&#x306F;&#x3044;&#x308B;&#x304C;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x751F;&#x307E;&#x308C;&#x3067;&#x3042;&#x308A;&#x3001;&#x3042;&#x3093;&#x6469;&#x3068;&#x6307;&#x5727;&#x306F;&#x4E2D;&#x56FD;&#x306E;&#x7D4C;&#x7D61;&#x7D4C;&#x7A74;&#x601D;&#x60F3;&#x306A;&#x3069;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x3046;&#x3051;&#x3066;&#x65E5;&#x672C;&#x3067;&#x8A95;&#x751F;&#x3057;&#x305F;&#x624B;&#x6280;&#x3067;&#x3042;&#x308A;&#x3001;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3068;&#x306F;&#x3001;&#x8D77;&#x6E90;&#x3084;&#x6B74;&#x53F2;&#x3001;&#x7406;&#x8AD6;&#x3082;&#x307E;&#x3063;&#x305F;&#x304F;&#x7570;&#x306A;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.8F.B0.E6.B9.BE">&#x53F0;&#x6E7E;</span></h3>
<p>&#x30B9;&#x30A4;&#x30B9;&#x4EBA;&#x5BA3;&#x6559;&#x5E2B;&#xFF08;&#x4E2D;&#x56FD;&#x540D;&#xFF1A;&#x5449;&#x82E5;&#x77F3;&#x3001;1940&#x5E74; - &#xFF09;&#x304C;&#x4FE1;&#x5F92;&#x306B;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3092;&#x884C;&#x3044;&#x3001;&#x53F0;&#x6E7E;&#x306B;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;&#x82E5;&#x77F3;(&#x3058;&#x3083;&#x304F;&#x305B;&#x304D;)&#x5065;&#x5EB7;&#x6CD5;&#x3068;&#x3082;&#x3088;&#x3070;&#x308C;&#x308B;&#x3002;&#x30B9;&#x30A4;&#x30B9;&#x4EBA;&#x770B;&#x8B77;&#x5E2B;&#x306E;&#x672C;&#x3092;&#x53C2;&#x8003;&#x306B;&#x3057;&#x305F;&#x65BD;&#x8853;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>


<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306F;&#x770B;&#x8B77;&#x58EB;&#x306A;&#x3069;&#x306E;&#x6D3B;&#x52D5;&#x306B;&#x3088;&#x308A;&#x3001;&#x6570;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308B;&#x5927;&#x91CF;&#x306E;&#x5B9F;&#x30C7;&#x30FC;&#x30BF;&#x306E;&#x53CE;&#x96C6;&#x3068;&#x5B9F;&#x8A3C;&#x7684;&#x30FB;&#x79D1;&#x5B66;&#x7684;&#x30FB;&#x533B;&#x5B66;&#x7684;&#x306A;&#x691C;&#x8A3C;&#x3092;&#x7D4C;&#x3066;&#x3001;&#x3055;&#x3089;&#x306B;&#x8B70;&#x4F1A;&#x306E;&#x627F;&#x8A8D;&#x3082;&#x5F97;&#x3066;&#x3001;&#x901A;&#x5E38;&#x306E;&#x4FDD;&#x967A;&#x533B;&#x7642;&#x306B;&#x3082;&#x7D44;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DB;&#x30B9;&#x30D4;&#x30B9;&#x306B;&#x304A;&#x3051;&#x308B;&#x7DE9;&#x548C;&#x30B1;&#x30A2;&#x306A;&#x3069;&#x3001;&#x60A3;&#x8005;&#x4E2D;&#x5FC3;&#x306E;&#x30B1;&#x30A2;&#x3001;&#x60A3;&#x8005;&#x306E;&#x30AF;&#x30AA;&#x30EA;&#x30C6;&#x30A3;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30E9;&#x30A4;&#x30D5;&#x306B;&#x8CA2;&#x732E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306F;&#x3001;&#x8DB3;&#x88CF;&#x306A;&#x3069;&#x306E;&#x76AE;&#x819A;&#x306E;&#x76F4;&#x4E0B;&#x306E;&#x7D44;&#x7E54;&#x306E;&#x56FA;&#x3055;&#x306E;&#x5FAE;&#x5999;&#x306A;&#x9055;&#x3044;&#xFF08;&#x56FA;&#x3044;&#x90E8;&#x5206;&#x3092;&#x5F7C;&#x3089;&#x306F;&#x300C;&#x30AF;&#x30EA;&#x30B9;&#x30BF;&#x30EB;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#xFF09;&#x3092;&#x65BD;&#x8853;&#x8005;&#x304C;&#x89AA;&#x6307;&#x3067;&#x7D30;&#x3084;&#x304B;&#x306B;&#x611F;&#x3058;&#x53D6;&#x308A;&#x3001;&#x305D;&#x306E;&#x6642;&#x3005;&#x306E;&#x60A3;&#x8005;&#x306E;&#x5065;&#x5EB7;&#x306E;&#x9375;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x7279;&#x5B9A;&#x306E;&#x90E8;&#x4F4D;&#x3092;&#x7D30;&#x3084;&#x304B;&#x306B;&#x63A2;&#x308A;&#x3042;&#x3066;&#x3066;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x90E8;&#x4F4D;&#x306B;&#x9078;&#x629E;&#x7684;&#x306B;&#x624B;&#x6280;&#x3092;&#x65BD;&#x3057;&#x3066;&#x3086;&#x304F;&#x3068;&#x3053;&#x308D;&#x306B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x300C;&#x82F1;&#x56FD;&#x5F0F;&#x300D;&#x3068;&#x300C;&#x53F0;&#x6E7E;&#x5F0F;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x3082;&#x5143;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304C;&#x767A;&#x7965;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x4E2D;&#x56FD;&#x5F0F;&#x300D;&#x306F;&#x53F0;&#x6E7E;&#x5F0F;&#x306B;&#x4E2D;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3092;&#x7D44;&#x307F;&#x8FBC;&#x3093;&#x3060;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x306A;&#x304A;&#x3001;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3068;&#x4F3C;&#x305F;&#x624B;&#x6280;&#x3068;&#x3057;&#x3066;&#x3001;&#x89B3;&#x8DBE;&#x6CD5;&#xFF08;&#x304B;&#x3093;&#x3057;&#x307B;&#x3046;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3068;&#x306F;&#x8D77;&#x6E90;&#x3082;&#x6B74;&#x53F2;&#x3082;&#x7570;&#x306A;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#xFF08;&#x8A73;&#x3057;&#x304F;&#x306F;&#x8DB3;&#x88CF;&#x5065;&#x5EB7;&#x6CD5;&#x3042;&#x308B;&#x3044;&#x306F;&#x67F4;&#x7530;&#x89B3;&#x8DBE;&#x6CD5;&#x306E;&#x9805;&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#xFF09;</p>
<h3><span class="mw-headline" id=".E6.99.AE.E5.8F.8A.E3.81.AE.E7.B5.8C.E7.B7.AF">&#x666E;&#x53CA;&#x306E;&#x7D4C;&#x7DEF;</span></h3>

<p>&#x82F1;&#x56FD;&#x5F0F;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x5C02;&#x9580;&#x306E;&#x5E97;&#x8217;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x5143;JAL&#x30AD;&#x30E3;&#x30D3;&#x30F3;&#x30A2;&#x30C6;&#x30F3;&#x30C0;&#x30F3;&#x30C8;&#x85E4;&#x7530;&#x6842;&#x5B50;&#x304C;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306E;&#x7D4C;&#x9A13;&#x3092;&#x3082;&#x3068;&#x306B;&#x300C;&#x82F1;&#x56FD;&#x5F0F;&#x300D;&#x3068;&#x9298;&#x6253;&#x3061;&#x3001;&#x99C5;&#x5185;&#x3001;&#x99C5;&#x76F4;&#x8FD1;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5E97;&#x8217;&#x3092;&#x5C55;&#x958B;&#x3057;&#x305F;&#x306E;&#x3092;&#x304D;&#x3063;&#x304B;&#x3051;&#x306B;&#x3001;&#x591A;&#x5FD9;&#x306A;OL&#x3084;&#x30B5;&#x30E9;&#x30EA;&#x30FC;&#x30DE;&#x30F3;&#x5C64;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5229;&#x7528;&#x8005;&#x304C;&#x5E83;&#x304C;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x306B;&#x8FFD;&#x968F;&#x3059;&#x308B;&#x5F62;&#x3067;&#x985E;&#x4F3C;&#x306E;&#x5E97;&#x8217;&#x304C;&#x5E83;&#x304F;&#x666E;&#x53CA;&#x3057;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3053;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x5E97;&#x8217;&#x306F;&#x99C5;&#x5468;&#x8FBA;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x767E;&#x8CA8;&#x5E97;&#x5185;&#x3084;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30DE;&#x30FC;&#x30B1;&#x30C3;&#x30C8;&#x7B49;&#x307E;&#x3067;&#x5E83;&#x304F;&#x5206;&#x5E03;&#x3057;&#x4E3B;&#x5A66;&#x5C64;&#x306B;&#x3082;&#x5229;&#x7528;&#x8005;&#x306F;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x5C02;&#x9580;&#x306E;&#x5E97;&#x8217;&#x4EE5;&#x5916;&#x3067;&#x306F;&#x3001;&#x30D5;&#x30C3;&#x30C8;&#x30B1;&#x30A2;&#x306E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3082;&#x306E;&#x304C;&#x3001;&#x3042;&#x3089;&#x305F;&#x306B;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306E;&#x624B;&#x6280;&#x3092;&#x7FD2;&#x5F97;&#x3057;&#x305F;&#x8005;&#x3092;&#x63A1;&#x7528;&#x3057;&#x305F;&#x308A;&#x3001;&#x65E2;&#x5B58;&#x306E;&#x5F93;&#x696D;&#x54E1;&#x306B;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306E;&#x5B66;&#x6821;&#x3067;&#x624B;&#x6280;&#x3092;&#x7FD2;&#x5F97;&#x3055;&#x305B;&#x308B;&#x306A;&#x3069;&#x3057;&#x3066;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x306B;&#x8FFD;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x4F8B;&#x3082;&#x591A;&#x3044;&#x3002;</p>
<p></p>
<h3><span class="mw-headline" id=".E6.96.BD.E8.A1.93.E8.80.85.E3.81.AE.E9.A4.8A.E6.88.90.E6.A9.9F.E9.96.A2.E3.81.A8.E6.89.8B.E6.8A.80.E3.81.AE.E3.82.BF.E3.82.A4.E3.83.97">&#x65BD;&#x8853;&#x8005;&#x306E;&#x990A;&#x6210;&#x6A5F;&#x95A2;&#x3068;&#x624B;&#x6280;&#x306E;&#x30BF;&#x30A4;&#x30D7;</span></h3>

<p>&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x5B66;&#x6821;&#x3067;&#x306F;&#x3001;&#x300C;&#x897F;&#x6D0B;&#x7CFB;&#x300D;&#x3068;&#x300C;&#x53F0;&#x6E7E;&#x7CFB;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x82E5;&#x5E72;&#x7570;&#x306A;&#x308B;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x624B;&#x6280;&#x3092;&#x4E26;&#x884C;&#x7684;&#x306B;&#x6559;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p></p>
<h3><span class="mw-headline" id=".E5.8E.9A.E7.94.9F.E5.8A.B4.E5.83.8D.E7.9C.81.E8.A6.8B.E8.A7.A3.E3.81.AE.E3.83.9E.E3.83.83.E3.82.B5.E3.83.BC.E3.82.B8.E3.81.AE.E5.AE.9A.E7.BE.A9">&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x898B;&#x89E3;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x5B9A;&#x7FA9;</span></h3>

<p>&#x6CD5;&#x5F8B;&#x3067;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x3055;&#x308C;&#x3066;&#x7121;&#x3044;&#x304C;&#x3001;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x65BD;&#x8853;&#x3067;(&#x7D4C;&#x55B6;&#x8005;&#x306F;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x306E;&#x6709;&#x8CC7;&#x683C;&#x8005;)&#x3092;&#x6458;&#x767A;&#x3059;&#x308B;&#x306B;&#x3042;&#x305F;&#x308A;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x5B9A;&#x7FA9;&#x3092;&#x300C;<b>&#x4F53;&#x91CD;&#x3092;&#x304B;&#x3051;&#x3001;&#x5BFE;&#x8C61;&#x8005;&#x304C;&#x75DB;&#x307F;&#x3092;&#x611F;&#x3058;&#x308B;&#x5F37;&#x3055;&#x3067;&#x884C;&#x3046;&#x884C;&#x70BA;</b>&#x300D;&#x3068;&#x56DE;&#x7B54;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;(&#x65E7;&#x539A;&#x751F;&#x7701;)&#x306F;&#x3001;&#x7121;&#x514D;&#x8A31;&#x3042;&#x3093;&#x6469;&#x5E2B;&#x306E;&#x53D6;&#x308A;&#x7DE0;&#x307E;&#x308A;&#x306E;&#x7591;&#x7FA9;&#x7D39;&#x4ECB;&#x3068;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x5B9A;&#x7FA9;&#x306B;&#x3064;&#x3044;&#x3066;&#x4E0B;&#x8A18;&#x306E;&#x901A;&#x308A;&#x516C;&#x6587;&#x66F8;&#x306B;&#x3066;&#x56DE;&#x7B54;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<blockquote>
<p>&#x662D;&#x548C;38&#x5E74;1&#x6708;9&#x65E5;&#x533B;&#x767A;&#x7B2C;8-2&#x53F7;(&#x629C;&#x7C8B;)&#x3000;&#x6CD5;&#x7B2C;&#x4E00;&#x6761;&#x306B;&#x898F;&#x5B9A;&#x3059;&#x308B;&#x3042;&#x3093;&#x6469;&#x3068;&#x306F;&#x3001;&#x4EBA;&#x4F53;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x75C5;&#x7684;&#x72B6;&#x614B;&#x306E;&#x9664;&#x53BB;&#x53C8;&#x306F;&#x75B2;&#x52B4;&#x306E;&#x56DE;&#x5FA9;&#x3068;&#x3044;&#x3046;&#x751F;&#x7406;&#x7684;&#x52B9;&#x679C;&#x306E;&#x5B9F;&#x73FE;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x884C;&#x306A;&#x308F;&#x308C;&#x3001;&#x304B;&#x3064;&#x3001;&#x305D;&#x306E;&#x52B9;&#x679C;&#x3092;&#x751F;&#x305A;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x306A;&#x3001;&#x3082;&#x3080;&#x3001;&#x304A;&#x3059;&#x3001;&#x305F;&#x305F;&#x304F;&#x3001;&#x6469;&#x64E6;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x884C;&#x70BA;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3002;</p>
</blockquote>
<p>&#x5E73;&#x6210;15&#x5E74;11&#x6708;18&#x65E5;&#x533B;&#x653F;&#x533B;&#x767A;&#x7B2C;1118001&#x53F7;&#x306E;&#x7591;&#x7FA9;&#x7167;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x306E;&#x624B;&#x6280;&#x306B;&#x3064;&#x3044;&#x3066;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x533B;&#x653F;&#x5C40;&#x533B;&#x4E8B;&#x8AB2;&#x9577;&#x306F;&#x300C;&#x65BD;&#x8853;&#x8005;&#x306E;&#x4F53;&#x91CD;&#x3092;&#x304B;&#x3051;&#x3066;&#x5BFE;&#x8C61;&#x8005;&#x304C;&#x75DB;&#x307F;&#x3092;&#x611F;&#x3058;&#x308B;&#x307B;&#x3069;&#x306E;&#x76F8;&#x5F53;&#x7A0B;&#x5EA6;&#x306E;&#x5F37;&#x3055;&#x3092;&#x3082;&#x3063;&#x3066;&#x884C;&#x3046;&#x306A;&#x3069;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x304C;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x4EBA;&#x4F53;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3001;&#x53C8;&#x306F;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x306E;&#x3042;&#x308B;&#x884C;&#x70BA;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x540C;&#x6761;&#x306E;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x306B;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x306E;&#x3067;&#x3001;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x304C;&#x3053;&#x308C;&#x3092;&#x696D;&#x3068;&#x3057;&#x3066;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x53B3;&#x6B63;&#x306A;&#x5BFE;&#x5FDC;&#x3092;&#x884C;&#x3046;&#x3088;&#x3046;&#x304A;&#x9858;&#x3044;&#x3059;&#x308B;&#x3002;&#x300D;&#x3068;&#x56DE;&#x7B54;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.96.A2.E9.80.A3.E6.B3.95.E8.A6.8F">&#x95A2;&#x9023;&#x6CD5;&#x898F;</span></h3>

<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#xFF08;&#x662D;&#x548C;22&#x5E74;12&#x6708;20&#x65E5;&#x516C;&#x5E03;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x514D;&#x8A31;&#x3082;&#x3057;&#x304F;&#x306F;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#xFF08;&#x5171;&#x306B;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#xFF09;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x696D;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x624B;&#x6280;&#x5B9A;&#x7FA9;&#x304C;&#x6CD5;&#x7684;&#x306B;&#x660E;&#x6587;&#x5316;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x307E;&#x305F;&#x60A3;&#x8005;&#x306B;&#x5BB3;&#x306E;&#x3042;&#x308B;&#x884C;&#x70BA;&#x3060;&#x3068;&#x7ACB;&#x8A3C;&#x3055;&#x308C;&#x306A;&#x3044;&#x9650;&#x308A;&#x300C;&#x8077;&#x696D;&#x9078;&#x629E;&#x306E;&#x81EA;&#x7531;&#x300D;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x6CD5;&#x7684;&#x306B;&#x7981;&#x6B62;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3068;&#x306E;&#x6700;&#x9AD8;&#x88C1;&#x5224;&#x65AD;&#x3082;&#x3042;&#x308A;&#x3001;&#x6574;&#x4F53;&#x306A;&#x3069;&#x3068;&#x540C;&#x69D8;&#x306B;&#x91CE;&#x653E;&#x3057;&#x3067;&#x3042;&#x308B;&#x304C;&#x8077;&#x696D;&#x9078;&#x629E;&#x306E;&#x81EA;&#x7531;&#x3092;&#x8A00;&#x3044;&#x5206;&#x306B;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x9818;&#x57DF;&#x306E;&#x8077;&#x7A2E;&#x306E;&#x4FB5;&#x5BB3;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x8077;&#x696D;&#x9078;&#x629E;&#x306E;&#x81EA;&#x7531;&#x3092;&#x76FE;&#x306B;&#x5371;&#x967A;&#x6027;&#x304C;&#x7121;&#x3044;&#x7BC4;&#x56F2;&#x3067;&#x3042;&#x308C;&#x3070;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x65E5;&#x672C;&#x306E;&#x696D;&#x52D9;&#x72EC;&#x5360;&#x6A29;&#x306E;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x5404;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x8005;&#x304C;&#x884C;&#x3046;&#x696D;&#x52D9;&#x9818;&#x57DF;&#x3092;&#x3082;&#x884C;&#x3046;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x308B;&#x4E8B;&#x306B;&#x306A;&#x308A;&#x3001;&#x305D;&#x3082;&#x305D;&#x3082;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x3068;&#x3057;&#x3066;&#x6CD5;&#x4EE4;&#x5316;&#x3055;&#x308C;&#x696D;&#x52D9;&#x72EC;&#x5360;&#x6A29;&#x306E;&#x3042;&#x308B;&#x65E5;&#x672C;&#x306E;&#x5404;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x306E;&#x5236;&#x5EA6;&#x306E;&#x6839;&#x5E79;&#x304C;&#x5D29;&#x308C;&#x308B;&#x4E8B;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x6848;&#x4EF6;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x5EA6;&#x3005;&#x3001;&#x56FD;&#x4F1A;&#x3067;&#x3082;&#x6CD5;&#x6539;&#x6B63;&#x306E;&#x8CEA;&#x7591;&#x5FDC;&#x7B54;&#x3084;&#x8B70;&#x8AD6;&#x306F;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5C1A;&#x6CD5;&#x7684;&#x306B;&#x306F;&#x3001;&#x5F93;&#x6765;&#x901A;&#x308A;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3068;&#x8868;&#x8A18;&#x3057;&#x3066;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x304C;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x884C;&#x3046;&#x306E;&#x306F;&#x9055;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x901A;&#x9054;&#x3067;&#x3082;&#x4FDD;&#x5065;&#x6240;&#x3078;&#x306E;&#x53D6;&#x308A;&#x7DE0;&#x307E;&#x308A;&#x5F37;&#x5316;&#x3092;&#x6307;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x6B63;&#x898F;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x4FDD;&#x6301;&#x8005;&#x3068;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x3092;&#x6DF7;&#x540C;&#x305B;&#x306C;&#x3088;&#x3046;&#x3001;&#x307E;&#x305F;&#x65BD;&#x8853;&#x884C;&#x70BA;&#x3092;&#x5E83;&#x544A;&#x3067;&#x660E;&#x793A;&#x3059;&#x308B;&#x4E8B;&#x3067;&#x4E16;&#x9593;&#x306E;&#x6DF7;&#x4E71;&#x3092;&#x6291;&#x3048;&#x308B;&#x5F79;&#x76EE;&#x304C;&#x671F;&#x5F85;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x3067;&#x3001;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x8981;&#x4EF6;&#x306B;&#x7F70;&#x91D1;&#x5211;&#x4EE5;&#x4E0A;&#xFF08;&#x6B7B;&#x5211;&#x30FB;&#x7121;&#x671F;&#x61F2;&#x5F79;&#x30FB;&#x6709;&#x671F;&#x61F2;&#x5F79;&#x30FB;&#x7981;&#x56FA;&#x3092;&#x542B;&#x3080;&#xFF09;&#x306E;&#x5211;&#x7F70;&#x3092;&#x53D7;&#x3051;&#x305F;&#x8005;&#x306F;&#x53D6;&#x5F97;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x304C;&#x307B;&#x307C;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x7121;&#x8CC7;&#x683C;&#x8005;&#x3068;&#x540D;&#x79F0;&#x554F;&#x984C;&#x3067;&#x306F;&#x7121;&#x8CC7;&#x683C;&#x53CA;&#x3073;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x540D;&#x79F0;&#x3067;&#x5BA3;&#x4F1D;&#x5E83;&#x544A;&#x3057;&#x3066;&#x696D;&#x52D9;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x72AF;&#x7F6A;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308A;&#x6CD5;&#x5F8B;&#x9055;&#x53CD;&#x3067;&#x3042;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306F;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x884C;&#x70BA;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x53D6;&#x308A;&#x7DE0;&#x307E;&#x308A;&#x5F37;&#x5316;&#x3057;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B3.95.E5.88.B6.E5.8C.96.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E5.95.8F.E9.A1.8C">&#x6CD5;&#x5236;&#x5316;&#x306B;&#x95A2;&#x3059;&#x308B;&#x554F;&#x984C;</span></h3>

<p>&#x6CD5;&#x5236;&#x5316;&#x904B;&#x52D5;&#x307E;&#x3067;&#x306B;&#x81F3;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.96.BD.E8.A1.93.E5.85.8D.E8.A8.B1.E7.84.A1.E8.B3.87.E6.A0.BC.E8.80.85.E5.95.8F.E9.A1.8C">&#x65BD;&#x8853;&#x514D;&#x8A31;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x554F;&#x984C;</span></h4>

<p>&#x540D;&#x79F0;&#x306E;&#x5982;&#x4F55;&#x306B;&#x95A2;&#x308F;&#x3089;&#x305A;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x696D;&#x3068;&#x3067;&#x304D;&#x308B;&#x8005;&#x306F;&#x533B;&#x5E2B;&#x4EE5;&#x5916;&#x3067;&#x306F;&#x300C;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x300D;&#x306E;&#x6709;&#x8CC7;&#x683C;&#x8005;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#xFF5B;&#x7B2C;&#x4E00;&#x6761;&#x3000;&#x533B;&#x5E2B;&#x4EE5;&#x5916;&#x306E;&#x8005;&#x3067;&#x3001;&#x3042;&#x3093;&#x6469;&#x3001;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x82E5;&#x3057;&#x304F;&#x306F;&#x6307;&#x5727;&#x3001;&#x306F;&#x308A;&#x53C8;&#x306F;&#x304D;&#x3086;&#x3046;&#x3092;&#x696D;&#x3068;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x8005;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x514D;&#x8A31;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x514D;&#x8A31;&#x53C8;&#x306F;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x514D;&#x8A31;(&#x4EE5;&#x4E0B;&#x514D;&#x8A31;&#x3068;&#x3044;&#x3046;&#x3002;)&#x3092;&#x53D7;&#x3051;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#xFF08;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x3088;&#x308A;&#xFF09;&#xFF5D;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x306B;&#x306F;&#x3001;&#x300C;&#x3042;&#x3093;&#x6469;&#x300D;&#x3084;&#x300C;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x306E;&#x884C;&#x70BA;&#x30FB;&#x65B9;&#x6CD5;&#x306E;&#x5B9A;&#x7FA9;&#x304C;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x70BA;&#x3001;&#x8077;&#x696D;&#x9078;&#x629E;&#x306E;&#x81EA;&#x7531;&#x3082;&#x3042;&#x308A;&#x300C;&#x6574;&#x4F53;&#x300D;&#x3084;&#x300C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x300D;&#x300C;&#x8DB3;&#x306E;&#x30C4;&#x30DC;&#x7642;&#x6CD5;&#xFF08;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3092;&#x542B;&#x3080;&#xFF09;&#x300D;&#xFF62;&#x30EA;&#x30E9;&#x30AF;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF63;&#x306A;&#x3069;&#x306E;&#x770B;&#x677F;&#x3092;&#x63B2;&#x3052;&#x3001;&#x7121;&#x8CC7;&#x683C;&#x3067;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x3059;&#x308B;&#x8005;&#x304C;&#x5F8C;&#x3092;&#x7D76;&#x305F;&#x305A;&#x3001;&#x307E;&#x305F;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x4FDD;&#x967A;&#x3092;&#x5229;&#x7528;&#x3057;&#x305F;&#x6FC0;&#x5B89;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3082;&#x554F;&#x984C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.96.BD.E8.A1.93.E5.90.8D.E7.A7.B0.E5.95.8F.E9.A1.8C">&#x65BD;&#x8853;&#x540D;&#x79F0;&#x554F;&#x984C;</span></h4>

<p>&#x4E0A;&#x8A18;&#x3067;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x306E;&#x306F;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x901A;&#x9054;&#x306B;&#x3088;&#x308B;&#x3068;&#x65BD;&#x8853;&#x884C;&#x70BA;&#x81EA;&#x4F53;&#x3067;&#x9055;&#x6CD5;&#x3068;&#x306F;&#x306A;&#x3089;&#x305A;&#x3068;&#x3082;&#x3001;&#x3042;&#x3093;&#x6469;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x30FB;&#x6307;&#x5727;&#x3092;&#x6A19;&#x699C;&#x3057;&#x3066;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3048;&#x3070;&#x300C;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x300D;&#x306E;&#x9055;&#x53CD;&#x3068;&#x306A;&#x308B;&#x898B;&#x89E3;&#x3092;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;&#x30BF;&#x30A4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x3084;&#x300C;&#x97D3;&#x56FD;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x300C;&#x30A4;&#x30F3;&#x30C9;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x306A;&#x3069;&#x306F;&#x6709;&#x8CC7;&#x683C;&#x8005;&#x3067;&#x306A;&#x304F;&#x3068;&#x3082;&#x540C;&#x6CD5;&#x306E;&#x7B2C;7&#x6761;&#x7B2C;2&#x9805;&#x9055;&#x53CD;&#x3068;&#x306A;&#x308B;&#x306E;&#x3067;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#xFF5B;&#x7B2C;&#x4E03;&#x6761;&#x3000;&#x3042;&#x3093;&#x6469;&#x696D;&#x3001;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x696D;&#x3001;&#x6307;&#x5727;&#x696D;&#x3001;&#x306F;&#x308A;&#x696D;&#x82E5;&#x3057;&#x304F;&#x306F;&#x304D;&#x3086;&#x3046;&#x696D;&#x53C8;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x65BD;&#x8853;&#x6240;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;<b>&#x4F55;&#x4EBA;&#x3082;&#x3001;&#x3044;&#x304B;&#x306A;&#x308B;&#x65B9;&#x6CD5;&#x306B;&#x3088;&#x308B;&#x3092;&#x554F;&#x308F;&#x305A;</b>&#x3001;&#x5DE6;&#x306B;&#x63B2;&#x3052;&#x308B;&#x4E8B;&#x9805;&#x4EE5;&#x5916;&#x306E;&#x4E8B;&#x9805;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x5E83;&#x544A;&#x3092;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<ul>
<li>&#x3000;&#x4E00;&#x3000;&#x65BD;&#x8853;&#x8005;&#x3067;&#x3042;&#x308B;&#x65E8;&#x4E26;&#x3073;&#x306B;&#x65BD;&#x8853;&#x8005;&#x306E;&#x6C0F;&#x540D;&#x53CA;&#x3073;&#x4F4F;&#x6240;</li>
<li>&#x3000;&#x4E8C;&#x3000;&#x7B2C;&#x4E00;&#x6761;&#x306B;&#x898F;&#x5B9A;&#x3059;&#x308B;&#x696D;&#x52D9;&#x306E;&#x7A2E;&#x985E;</li>
<li>&#x3000;&#x4E09;&#x3000;&#x65BD;&#x8853;&#x6240;&#x306E;&#x540D;&#x79F0;&#x3001;&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x53CA;&#x3073;&#x6240;&#x5728;&#x306E;&#x5834;&#x6240;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x4E8B;&#x9805;</li>
<li>&#x3000;&#x56DB;&#x3000;&#x65BD;&#x8853;&#x65E5;&#x53C8;&#x306F;&#x65BD;&#x8853;&#x6642;&#x9593;</li>
<li>&#x3000;&#x4E94;&#x3000;&#x305D;&#x306E;&#x4ED6;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x5927;&#x81E3;&#x304C;&#x6307;&#x5B9A;&#x3059;&#x308B;&#x4E8B;&#x9805;</li>
<li>&#x2461;&#x3000;&#x524D;&#x9805;&#x7B2C;&#x4E00;&#x53F7;&#x4E43;&#x81F3;&#x7B2C;&#x4E09;&#x53F7;&#x306B;&#x63B2;&#x3052;&#x308B;&#x4E8B;&#x9805;&#x306B;&#x3064;&#x3044;&#x3066;&#x5E83;&#x544A;&#x3092;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x3082;&#x3001;<b>&#x305D;&#x306E;&#x5185;&#x5BB9;&#x306F;&#x3001;&#x65BD;&#x8853;&#x8005;&#x306E;&#x6280;&#x80FD;&#x3001;&#x65BD;&#x8853;&#x65B9;&#x6CD5;&#x53C8;&#x306F;&#x7D4C;&#x6B74;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4E8B;&#x9805;</b>&#x306B;&#x308F;&#x305F;&#x3064;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#xFF08;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x3088;&#x308A;&#xFF09;&#xFF5D;</li>
</ul>
<p>&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x3001;&#x7406;&#x5B66;&#x7642;&#x6CD5;&#x58EB;&#x53CA;&#x3073;&#x52A9;&#x7523;&#x5E2B;&#x304C;&#x884C;&#x3046;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;<b>&#x624B;&#x6280;&#x7642;&#x6CD5;</b>&#x3092;&#x53C2;&#x7167;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9C.89.E5.9B.BD.E5.AE.B6.E8.B3.87.E6.A0.BC.E8.80.85.E5.81.B4.E3.81.AE.E8.A6.8B.E8.A7.A3">&#x6709;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x8005;&#x5074;&#x306E;&#x898B;&#x89E3;</span></h3>
<p>&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x306E;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3092;&#x6301;&#x3064;&#x8005;&#x306E;&#x56E3;&#x4F53;&#x304B;&#x3089;&#x306F;&#x69D8;&#x3005;&#x306A;&#x6307;&#x6458;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30A8;&#x30EB;&#x30F3;&#x30B9;&#x30C8;&#x3089;&#x306F;1997&#x5E74;&#x306B;&#x3001;&#x305D;&#x308C;&#x307E;&#x3067;&#x306E;&#x7814;&#x7A76;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3057;&#x3001;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x304C;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x3068;&#x3059;&#x308B;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306F;&#x306A;&#x3044;&#x3001;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;2008&#x5E74;&#x306B;&#x306F;&#x5225;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3088;&#x308B;&#x3001;1996&#x5E74;&#x4EE5;&#x964D;&#x306B;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x7814;&#x7A76;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x8AD6;&#x6587;&#x3082;&#x767A;&#x8868;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x3061;&#x3089;&#x3082;&#x540C;&#x69D8;&#x306E;&#x7D50;&#x8AD6;&#x306B;&#x9054;&#x3057;&#x3001;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3092;&#x6CBB;&#x7642;&#x306B;&#x7528;&#x3044;&#x308B;&#x306E;&#x306F;&#x85A6;&#x3081;&#x3089;&#x308C;&#x306A;&#x3044;&#x3001;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;</p>
<p>1997&#x5E74;&#x306E;&#x8AD6;&#x6587;&#x306E;&#x8457;&#x8005;&#x306E;&#x4E00;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x30A8;&#x30EB;&#x30F3;&#x30B9;&#x30C8;&#x306F;&#x3001;&#x79D1;&#x5B66;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30F3;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x52B9;&#x679C;&#x3092;&#x6279;&#x5224;&#x7684;&#x306B;&#x691C;&#x8A0E;&#x3057;&#x305F;&#x8457;&#x66F8;&#x300E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x300F;&#x3092;2008&#x5E74;&#x306B;&#x767A;&#x8868;&#x3057;&#x305F;&#x304C;&#x3001;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3092;&#x305D;&#x306E;&#x4ED8;&#x9332;&#x306E;&#x306A;&#x304B;&#x3067;&#x6271;&#x3044;&#x3001;&#x305D;&#x3053;&#x3067;&#x306F;&#x3001;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x304C;&#x306E;&#x305F;&#x3081;&#x306E;&#x5358;&#x306A;&#x308B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x4EE5;&#x4E0A;&#x306E;&#x533B;&#x5B66;&#x7684;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x3068;&#x3059;&#x308B;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306F;&#x306A;&#x3044;&#x3001;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3002;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x3067;&#x306F;&#x300C;&#x8DB3;&#x306E;&#x88CF;&#x306E;&#x90E8;&#x4F4D;&#x3068;&#x81D3;&#x5668;&#x7B49;&#x306E;&#x9593;&#x306B;&#x7E4B;&#x304C;&#x308A;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x8003;&#x3048;&#x308B;&#x304C;&#x3001;&#x30B7;&#x30F3;&#x3001;&#x30A8;&#x30EB;&#x30F3;&#x30B9;&#x30C8;&#x3089;&#x306F;&#x3001;&#x300C;&#x305D;&#x306E;&#x8003;&#x3048;&#x306B;&#x751F;&#x7269;&#x5B66;&#x7684;&#x306A;&#x6839;&#x62E0;&#x306F;&#x306A;&#x3044;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3001;&#x3055;&#x3089;&#x306B;&#x300C;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306B;&#x3088;&#x308B;&#x8A3A;&#x65AD;&#x306F;&#x4FE1;&#x3058;&#x308B;&#x306B;&#x5024;&#x3057;&#x306A;&#x3044;&#x300D;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x305F;&#x3002;&#x306A;&#x304A;&#x3001;&#x5F7C;&#x3089;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x9AA8;&#x3084;&#x95A2;&#x7BC0;&#x306B;&#x554F;&#x984C;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306B;&#x3088;&#x308A;&#x602A;&#x6211;&#x3092;&#x3059;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3064;&#x3064;&#x3082;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306B;&#x91CD;&#x5927;&#x306A;&#x5371;&#x967A;&#x6027;&#x306F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;</p>

<p>&#x8FD1;&#x5E74;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5973;&#x5B50;&#x9AD8;&#x751F;&#x3084;&#x30E1;&#x30A4;&#x30C9;&#x670D;&#x306A;&#x3069;&#x306E;&#x8863;&#x88C5;&#x3092;&#x7740;&#x305F;&#x5E97;&#x54E1;&#x304C;&#x3001;&#x4E0A;&#x8FF0;&#x306E;&#x3088;&#x3046;&#x306A;&#x3088;&#x3046;&#x306A;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x306E;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x884C;&#x3046;&#x300C;JK&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x3084;&#x300C;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E97;&#x304C;&#x6771;&#x4EAC;&#x30FB;&#x79CB;&#x8449;&#x539F;&#x3084;&#x5927;&#x962A;&#x30FB;&#x65E5;&#x672C;&#x6A4B;&#x306A;&#x3069;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7279;&#x306B;&#x300C;JK&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x306F;&#x5973;&#x5B50;&#x9AD8;&#x751F;&#x306E;&#x8863;&#x88C5;&#x3092;&#x7740;&#x305F;&#x5E97;&#x54E1;&#x306B;&#x3088;&#x308B;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x7B49;&#x306E;&#x5BC6;&#x7740;&#x306A;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x58F2;&#x308A;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x98A8;&#x4FD7;&#x5E97;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x304B;&#x3089;18&#x6B73;&#x672A;&#x6E80;&#x306E;&#x5C11;&#x5973;&#x3092;&#x96C7;&#x7528;&#x3057;&#x3066;&#x3082;&#x98A8;&#x4FD7;&#x55B6;&#x696D;&#x6CD5;&#x9055;&#x53CD;&#x306B;&#x306F;&#x306A;&#x3089;&#x305A;&#x3001;18&#x6B73;&#x672A;&#x6E80;&#x306E;&#x5973;&#x5B50;&#x3092;&#x542B;&#x3081;&#x305F;&#x672C;&#x7269;&#x306E;&#x5973;&#x5B50;&#x9AD8;&#x751F;&#x304C;&#x591A;&#x304F;&#x5F93;&#x696D;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5BA2;&#x3067;&#x3042;&#x308B;&#x7537;&#x6027;&#x304C;&#x5C11;&#x5973;&#x304B;&#x3089;&#x306E;&#x5BC6;&#x7740;&#x306A;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x7A76;&#x6975;&#x7684;&#x306B;&#x6C42;&#x3081;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5973;&#x6027;&#x5F93;&#x696D;&#x54E1;&#x3078;&#x306E;&#x6027;&#x7684;&#x63A5;&#x89E6;&#x3068;&#x3064;&#x306A;&#x304C;&#x308A;&#x3084;&#x3059;&#x3044;&#x305F;&#x3081;&#x306B;&#x8131;&#x6CD5;&#x98A8;&#x4FD7;&#x5E97;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5150;&#x7AE5;&#x8CB7;&#x6625;&#x306A;&#x3069;&#x306E;&#x72AF;&#x7F6A;&#x306E;&#x6E29;&#x5E8A;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x554F;&#x984C;&#x8996;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x306A;&#x304A;&#x3001;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x306B;&#x306F;&#xFF12;&#x7A2E;&#x985E;&#x306E;&#x696D;&#x614B;&#x304C;&#x4E8B;&#x5B9F;&#x4E0A;&#x6DF7;&#x5728;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x3088;&#x3046;&#x306A;&#x98A8;&#x4FD7;&#x7684;&#x306A;&#x696D;&#x614B;&#x306B;&#x8FD1;&#x3044;&#x300C;&#x30B0;&#x30EC;&#x30FC;&#x30BE;&#x30FC;&#x30F3;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x3068;&#x300C;&#x6B63;&#x5F53;&#x6D3E;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x306E;&#xFF12;&#x7A2E;&#x985E;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002; &#x300C;&#x6B63;&#x5F53;&#x6D3E;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x306F;&#x3001;&#x5065;&#x5168;&#x3067;&#x6E05;&#x6F54;&#x611F;&#x306E;&#x3042;&#x308B;&#x96F0;&#x56F2;&#x6C17;&#x3067;&#x904B;&#x55B6;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x30B0;&#x30EC;&#x30FC;&#x30BE;&#x30FC;&#x30F3;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x3068;&#x540C;&#x4E00;&#x8996;&#x3059;&#x308B;&#x306B;&#x306F;&#x9177;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x300C;&#x30B0;&#x30EC;&#x30FC;&#x30BE;&#x30FC;&#x30F3;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x304C;&#x591A;&#x6570;&#x3092;&#x5360;&#x3081;&#x308B;&#x73FE;&#x5728;&#x3001;&#x300C;&#x6B63;&#x5F53;&#x6D3E;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x306F;&#x300C;&#x30B0;&#x30EC;&#x30FC;&#x30BE;&#x30FC;&#x30F3;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x306E;&#x5927;&#x91CF;&#x5897;&#x6B96;&#x306E;&#x4E2D;&#x3067;&#x57CB;&#x6CA1;&#x3057;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002; &#x306A;&#x304A;&#x3001;&#x300C;&#x6B63;&#x5F53;&#x6D3E;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x300D;&#x3068;&#x3057;&#x3066;&#x6B74;&#x53F2;&#x304C;&#x9577;&#x304F;&#x3001;&#x73FE;&#x5728;&#x3082;&#x55B6;&#x696D;&#x4E2D;&#x306A;&#x306E;&#x306F;  &#x306A;&#x3069;&#x304C;&#x7D30;&#x3005;&#x3068;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;2000&#x5E74;&#x4EE3;&#x4E2D;&#x671F;&#x306B;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x3057;&#x305F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6B63;&#x5F53;&#x6D3E;&#x30E1;&#x30A4;&#x30C9;&#x30EA;&#x30D5;&#x30EC;&#x306F;&#x73FE;&#x5728;&#x3059;&#x3079;&#x3066;&#x9589;&#x5E97;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>