<h1>&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;</h1>
<p><b>&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;</b>&#xFF08;&#x30B7;&#x30C3;&#x30C0;&#x3044;&#x304C;&#x304F;&#xFF09;&#x3068;&#x306F;&#x3001;&#x5357;&#x30A4;&#x30F3;&#x30C9;&#x3001;&#x4E3B;&#x306B;&#x30BF;&#x30DF;&#x30EB;&#x5730;&#x65B9;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x7279;&#x6709;&#x306E;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x306F;&#x4ED6;&#x306B;&#x3082;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306A;&#x3069;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x3067;&#x3082;&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306F;&#x6700;&#x3082;&#x53E4;&#x3044;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x305D;&#x306E;&#x8D77;&#x6E90;&#x306F;1&#x4E07;2&#x5343;&#x5E74;&#x524D;&#x304B;&#x3089;6&#x5343;&#x5E74;&#x524D;&#x307E;&#x3067;&#x9061;&#x308B;&#x3002;&#x533B;&#x5B66;&#x3092;&#x767A;&#x5C55;&#x3055;&#x305B;&#x305F;&#x3046;&#x3061;&#x306E;1&#x4EBA;&#x3001;&#x30C0;&#x30F3;&#x30D0;&#x30F3;&#x30C8;&#x30EA;&#x306F;&#x5317;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x5275;&#x8A2D;&#x3057;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x767A;&#x7965;&#x3057;&#x305F;&#x30DB;&#x30E1;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3082;&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306E;&#x6587;&#x732E;&#x3092;&#x3082;&#x3068;&#x306B;&#x3057;&#x3066;&#x3067;&#x304D;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>








<p>&#x201C;&#x85AC;&#x306B;&#x3064;&#x3044;&#x3066;&#x201D;</p>
<p>&#x300C;maruppathu udalnoi marunchenaragum</p>
<p>maruppathu uninoi maruncehnaragum</p>
<p>maruppathu ininoi varamaikku</p>
<p>maruppathu saavai marunchenaraamee</p>
<p>&#xFF08;&#x8EAB;&#x4F53;&#x306E;&#x4E0D;&#x8ABF;&#x3092;&#x6CBB;&#x3059;&#x3082;&#x306E;&#x304C;&#x201C;&#x85AC;&#x201D;&#x3067;&#x3042;&#x308A;</p>
<p>&#x5FC3;&#x306E;&#x4E0D;&#x8ABF;&#x3092;&#x6CBB;&#x3059;&#x3082;&#x306E;&#x304C;&#x201C;&#x85AC;&#x201D;&#x3067;&#x3042;&#x308A;</p>
<p>&#x6765;&#x308B;&#x75C5;&#x3092;&#x4E88;&#x9632;&#x3059;&#x308B;&#x3082;&#x306E;&#x304C;&#x201C;&#x85AC;&#x201D;&#x3067;&#x3042;&#x308A;</p>
<p>&#x6B7B;&#x3092;&#x306A;&#x304F;&#x3059;&#x3082;&#x306E;&#x304C;&#x201C;&#x85AC;&#x201D;&#x3067;&#x3042;&#x308B;&#xFF09;&#x300D;</p>
<p>&#x30B7;&#x30C3;&#x30C0;&#x306B;&#x3088;&#x308B;&#x3068;&#x9B42;&#x3068;&#x8EAB;&#x4F53;&#x304C;1&#x3064;&#x306B;&#x306A;&#x308B;&#x7406;&#x7531;&#x306F;&#x3053;&#x306E;&#x4E16;&#x3067;&#x7D4C;&#x9A13;&#x3092;&#x7A4D;&#x307F;&#x3001;&#x8CE2;&#x660E;&#x306B;&#x306A;&#x308A;&#x3001;&#x5927;&#x3044;&#x306A;&#x308B;&#x5B58;&#x5728;&#x3078;&#x3068;&#x8FD1;&#x3065;&#x304F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F; &#x3001;&#x74B0;&#x5883;&#x3001;&#x793E;&#x4F1A;&#x3001;&#x5FC3;&#x3001;&#x9B42;&#x3001;&#x8EAB;&#x4F53;&#x5168;&#x3066;&#x304C;&#x5065;&#x5EB7;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3051;&#x306A;&#x3044;&#x3002;&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306E;&#x85AC;&#x5B66;&#x306E;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x85AC;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5FC3;&#x306E;&#x4E0D;&#x8ABF;&#x3001;&#x4E88;&#x9632;&#x533B;&#x5B66;&#x3001;&#x305D;&#x3057;&#x3066;&#x793E;&#x4F1A;&#x3001;&#x74B0;&#x5883;&#x554F;&#x984C;&#x307E;&#x3067;&#x304A;&#x3088;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>

<p>&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306F;&#x552F;&#x4E00;&#x4E0D;&#x8001;&#x4E0D;&#x6B7B;&#x3092;&#x76EE;&#x6307;&#x3059;&#x4E16;&#x754C;&#x3067;1&#x3064;&#x306E;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306F;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x304C;&#x3067;&#x3042;&#x308A;&#x3001;&#x8EAB;&#x4F53;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5168;&#x3066;&#x306E;&#x3082;&#x306E;&#x306F;&#x5B87;&#x5B99;&#x306B;&#x5B58;&#x5728;&#x3057;&#x3001;&#x8EAB;&#x4F53;&#x306B;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x5168;&#x3066;&#x306E;&#x3082;&#x306E;&#x306F;&#x74B0;&#x5883;&#x306B;&#x5F71;&#x97FF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x5065;&#x5EB7;&#x7684;&#x306B;&#x751F;&#x304D;&#x308B;1&#x756A;&#x306E;&#x751F;&#x304D;&#x65B9;&#x306F;&#x81EA;&#x7136;&#x306B;&#x6CBF;&#x3063;&#x3066;&#x751F;&#x304D;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x74B0;&#x5883;&#x3092;&#x5B88;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306F;&#x5168;&#x3066;&#x306E;&#x5B58;&#x5728;&#xFF08;&#x539F;&#x5B50;&#x3059;&#x3089;&#x3082;&#xFF09;&#x304C;5&#x3064;&#x306E;&#x8981;&#x7D20;&#x3067;&#x3067;&#x304D;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x201C;&#x898B;&#x3048;&#x306A;&#x3044;&#x5B58;&#x5728;&#x201D;&#x304C;&#x201C;&#x898B;&#x3048;&#x308B;&#x5B58;&#x5728;&#x201D;&#x3068;&#x3057;&#x3066;&#x305F;&#x307E;&#x305F;&#x307E;&#x73FE;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;5&#x3064;&#x306E;&#x8981;&#x7D20;&#x3068;&#x306F;</p>
<ol>
<li><b>&#x7A7A;&#x9593;</b>&#xFF08;&#x52D5;&#x304B;&#x306A;&#x3044;&#x3082;&#x306E;&#x3001;&#x3069;&#x3053;&#x307E;&#x3067;&#x3082;&#x5E83;&#x304C;&#x308B;&#x3082;&#x306E;&#x3001;&#x6642;&#x9593;&#xFF09;</li>
<li><b>&#x6C34;</b>&#xFF08;&#x51B7;&#x305F;&#x3044;&#x3082;&#x306E;&#x3001;&#x306C;&#x308B;&#x306C;&#x308B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3001;&#x3084;&#x308F;&#x3089;&#x304B;&#x3044;&#x3082;&#x306E;&#x3001;&#x8272;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;&#x3001;&#x6DB2;&#x4F53;&#xFF09;</li>
<li><b>&#x706B;</b>&#xFF08;&#x71B1;&#x3044;&#x3082;&#x306E;&#x3001;&#x8272;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3082;&#x306E;&#x3001;&#x898B;&#x3048;&#x306A;&#x3044;&#x3082;&#x306E;&#x3001;&#x4E7E;&#x3044;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#xFF09;</li>
<li><b>&#x98A8;</b>&#xFF08;&#x4E7E;&#x3044;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3001;&#x91CD;&#x3055;&#x304C;&#x7121;&#x3044;&#x3082;&#x306E;&#x3001;&#x52D5;&#x304D;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3082;&#x306E;&#x3001;&#x547C;&#x5438;&#xFF09;</li>
<li><b>&#x5730;</b>&#xFF08;&#x52D5;&#x304B;&#x306A;&#x3044;&#x3082;&#x306E;&#x3001;&#x91CD;&#x3044;&#x3082;&#x306E;&#x3001;&#x8352;&#x3044;&#x3082;&#x306E;&#xFF09;</li>
</ol>
<p>&#x3067;&#x3042;&#x308A;&#x3001;&#x5730;&#x7403;&#x4E0A;&#x5168;&#x3066;&#x306E;&#x5B58;&#x5728;&#x304C;&#x3053;&#x306E;5&#x5143;&#x7D20;&#x306B;&#x3088;&#x308A;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x6C34;&#x3092;&#x4F8B;&#x306B;&#x3068;&#x308B;&#x3068;&#x3001;&#x6C34;&#x306F;&#x6DB2;&#x4F53;&#x3060;&#x304C;&#x3001;&#x706B;&#x306E;&#x8981;&#x7D20;&#x3067;&#x3042;&#x308B;&#x71B1;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3068;&#x98A8;&#x306B;&#x306A;&#x308A;&#x3001;&#x6C34;&#x306E;&#x8981;&#x7D20;&#x3067;&#x3042;&#x308B;&#x51B7;&#x305F;&#x3055;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3068;&#x5730;&#x3068;&#x306A;&#x308B;&#x3002;</p>

<p>&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306F;&#x6C34;&#x9280;&#x3092;&#x4E3B;&#x306B;&#x3057;&#x305F;&#x91D1;&#x5C5E;&#x3092;&#x4F7F;&#x3046;&#x521D;&#x3081;&#x3066;&#x306E;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x305D;&#x306E;1&#x3064;&#x306F;&#x5C11;&#x91CF;&#x3067;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x75C5;&#x306A;&#x3069;&#x306E;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x66F4;&#x306B;&#x306F;&#x9577;&#x3044;&#x671F;&#x9593;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>

<p>&#x30E0;&#x30C3;&#x30D7;&#x3068;&#x306F;&#x7279;&#x5225;&#x306A;&#x8ABF;&#x5408;&#x6CD5;&#x3067;&#x3001;3&#x7A2E;&#x985E;&#x306E;&#x5869;&#x3092;&#x8ABF;&#x5408;&#x3057;&#x3066;&#x3067;&#x304D;&#x308B;&#x3002;&#x85AC;&#x306E;&#x52B9;&#x304D;&#x76EE;&#x3092;&#x826F;&#x304F;&#x3057;&#x3001;&#x89E3;&#x6BD2;&#x3057;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x6CBB;&#x308A;&#x3092;&#x65E9;&#x3081;&#x3001;&#x85AC;&#x306E;&#x5B8C;&#x6210;&#x3092;&#x65E9;&#x3081;&#x308B;&#x3002;</p>

<p>&#x30AB;&#x30FC;&#x30E4;&#x30AB;&#x30EB;&#x30D1;&#x3068;&#x306F;&#x8EAB;&#x4F53;&#x3092;&#x77F3;&#x306E;&#x3088;&#x3046;&#x306B;&#x56FA;&#x304F;&#x3057;&#x3001;&#x5F37;&#x304F;&#x3057;&#x3001;&#x8EAB;&#x4F53;&#x3092;&#x75C5;&#x3084;&#x6B7B;&#x3001;&#x8001;&#x5316;&#x304B;&#x3089;&#x9632;&#x3050;&#x3053;&#x3068;&#x3092;&#x3044;&#x3046;&#x3002;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x30A2;&#x30B7;&#x30E5;&#x30BF;&#x30F3;&#x30AC;&#x30E8;&#x30FC;&#x30AC;&#x3001;&#x30CF;&#x30FC;&#x30D6;&#x3001;&#x91D1;&#x5C5E;&#x306E;&#x85AC;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>

<p>&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x306F;&#x9B42;&#x3092;&#x4FDD;&#x3064;&#x305F;&#x3081;&#x306E;96&#x3064;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x304C;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x306F;&#x5168;&#x3066;&#x306E;&#x4EBA;&#x9593;&#x306B;&#x5171;&#x901A;&#x3057;&#x3001;&#x5909;&#x308F;&#x308B;&#x3053;&#x3068;&#x304C;&#x306A;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x89E3;&#x5256;&#x5B66;&#x7684;&#x3001;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306A;&#x90E8;&#x5206;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x306A;&#x90E8;&#x5206;&#x3001;&#x6B7B;&#x306A;&#x3069;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x69D8;&#x3005;&#x306A;&#x8003;&#x3048;&#x65B9;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30E6;&#x30AE;&#x30E0;&#x30CB;&#x306E;&#x8003;&#x3048;&#x65B9;&#x306F;&#x4EE5;&#x4E0B;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dt>&#x30D6;&#x30FC;&#x30BF;</dt>
<dd>5&#x5143;&#x7D20;&#xFF08;&#x7A7A;&#x3001;&#x98A8;&#x3001;&#x706B;&#x3001;&#x6C34;&#x3001;&#x5730;&#xFF09;</dd>
<dt>&#x30DD;&#x30EA;</dt>
<dd>5&#x3064;&#x306E;&#x611F;&#x899A;&#x5668;&#x5B98;&#xFF08;&#x8033;&#x3001;&#x76AE;&#x819A;&#x3001;&#x76EE;&#x3001;&#x820C;&#x3001;&#x9F3B;&#xFF09;</dd>
<dt>&#x30D7;&#x30E9;&#x30F3;</dt>
<dd>5&#x3064;&#x306E;&#x611F;&#x899A;&#xFF08;&#x805E;&#x304F;&#x3053;&#x3068;&#x3001;&#x89E6;&#x308C;&#x308B;&#x3053;&#x3068;&#x3001;&#x898B;&#x308B;&#x3053;&#x3068;&#x3001;&#x5473;&#x3001;&#x5302;&#x3044;&#xFF09;</dd>
<dt>&#x30AB;&#x30F3;&#x30E1;&#x30F3;&#x30C7;&#x30A3;&#x30EA;&#x30E4;</dt>
<dd>5&#x3064;&#x306E;&#x52D5;&#x5668;&#x5B98;&#xFF08;&#x624B;&#x3001;&#x8DB3;&#x3001;&#x751F;&#x6B96;&#x5668;&#x3001;&#x6392;&#x6CC4;&#x5668;&#x5B98;&#x3001;&#x53E3;&#xFF09;</dd>
<dt>&#x30CB;&#x30E3;&#x30FC;&#x30CA;&#x30E1;&#x30F3;&#x30C7;&#x30A3;&#x30EA;&#x30E4;</dt>
<dd>5&#x3064;&#x306E;&#x611F;&#x899A;&#x5668;&#x5B98;&#x3092;&#x901A;&#x3057;&#x3066;&#x611F;&#x3058;&#x3068;&#x308B;5&#x3064;&#x306E;&#x611F;&#x899A;</dd>
</dl>












<ul>









</ul>

<p>&#x5F7C;&#x3089;&#x306F;&#x305F;&#x3060;&#x306E;&#x4EBA;&#x9593;&#x3067;&#x306F;&#x306A;&#x304F;&#x201C;&#x8D85;&#x8D8A;&#x3057;&#x305F;&#x8005;&#x201D;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x3001;&#x9577;&#x5BFF;&#x3092;&#x5F97;&#x305F;&#x3002;</p>
<p>&#x30B7;&#x30C3;&#x30C0;&#x30FC;&#x306E;&#x3046;&#x3061;&#x306E;1&#x4EBA;&#x3001;&#x30DC;&#x30FC;&#x30AC;&#x30CA;&#x30BF;&#x30EB;&#x306F;&#x932C;&#x91D1;&#x8853;&#xFF08;&#x305F;&#x3060;&#x306E;&#x91D1;&#x5C5E;&#x3092;&#x6CBB;&#x7642;&#x53EF;&#x80FD;&#x306A;&#x85AC;&#x306B;&#x5909;&#x3048;&#x308B;&#x5947;&#x8853;&#xFF09;&#x306B;&#x9577;&#x3051;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x4E2D;&#x56FD;&#x306B;&#x6E21;&#x308A;&#x3001;&#x8001;&#x5B50;&#xFF08;Lao-Tzu)&#x3068;&#x306A;&#x308A;&#x3001;&#x9053;&#x6559;&#x306E;&#x5275;&#x8A2D;&#x8005;&#x3068;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p><b>&#x30C6;&#x30A3;&#x30EB;&#x30E0;&#x30FC;&#x30E9;&#x30EB;</b>&#x306F;&#x4E2D;&#x3067;&#x3082;&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306B;&#x5BFE;&#x3057;&#x6700;&#x5927;&#x306E;&#x8CA2;&#x732E;&#x3092;&#x3057;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x7279;&#x306B;&#x8EAB;&#x4F53;&#x306E;&#x5065;&#x5EB7;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3053;&#x3068;&#xFF08;&#x4E88;&#x9632;&#x533B;&#x5B66;&#xFF09;&#x3092;&#x5927;&#x5207;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x4F55;&#x5EA6;&#x3082;&#x5531;&#x3048;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3067;&#x6709;&#x540D;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F1D;&#x8AAC;&#x306B;&#x3088;&#x308B;&#x3068;&#x5F7C;&#x306F;3&#x5343;&#x5E74;&#x751F;&#x304D;&#x3001;1&#x5E74;&#x306B;1&#x3064;&#x306E;&#x8A69;&#x3092;&#x66F8;&#x304D;&#x6B8B;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;3&#x5343;&#x3082;&#x306E;&#x8A69;&#x306F;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x3082;&#x3044;&#x3063;&#x3066;&#x3082;&#x975E;&#x5E38;&#x306B;&#x8CB4;&#x91CD;&#x306A;&#x60C5;&#x5831;&#x304C;&#x96A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5F7C;&#x306E;&#x6B8B;&#x3057;&#x305F;&#x8A69;&#x306B;&#x4EE5;&#x4E0B;&#x306E;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x300C;undambai ariir uyral ariva</p>
<p>chidambada meyanyanam cheravu maattaru</p>
<p>udanmbai baraakum udanar arinche</p>
<p>udambai baratenei uyir baratene</p>
<p>&#xFF08;&#x8EAB;&#x4F53;&#x3092;&#x7834;&#x58CA;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x9B42;&#x3092;&#x7834;&#x58CA;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;</p>
<p>&#x30F4;&#x30A3;&#x30B8;&#x30E7;&#x30F3;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x306E;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x308B;</p>
<p>&#x8EAB;&#x4F53;&#x3092;&#x307E;&#x3082;&#x308B;&#x9053;&#x3092;&#x5B66;&#x3079;</p>
<p>&#x8EAB;&#x4F53;&#x3092;&#x307E;&#x3082;&#x308B;&#x3053;&#x3068;&#x306F;&#x9B42;&#x3092;&#x307E;&#x3082;&#x308B;&#x3053;&#x3068;&#xFF09;&#x300D;</p>
<p>&#x300E;&#x5341;&#x516B;&#x4EBA;&#x306E;&#x30B7;&#x30C3;&#x30C0;&#x306F;&#x3001;&#x30CA;&#x30F3;&#x30C7;&#x30A3;&#x3001;&#x30C6;&#x30A3;&#x30EB;&#x30E0;&#x30FC;&#x30E9;&#x30EB;&#x3001;&#x30AB;&#x30E9;&#x30F3;&#x30AE;&#x30CA;&#x30C0;&#x30EB;&#x3001;&#x30DC;&#x30FC;&#x30AC;&#x30EB;&#x3001;&#x30B3;&#x30F3;&#x30AC;&#x30CA;&#x30EB;&#x3001;&#x30A2;&#x30AC;&#x30B9;&#x30C6;&#x30A3;&#x30E4;&#x30EB;&#x3001;&#x30B7;&#x30F4;&#x30A1;&#x30E4;&#xFF1D;&#x30B7;&#x30C3;&#x30C0;&#x30EB;&#x3001;&#x30C1;&#x30A7;&#x30F3;&#x30C7;&#x30A3;&#x30B1;&#x30FC;&#x30B5;&#x30EB;&#x3001;&#x30AB;&#x30DE;&#x30E9;&#x30E0;&#x30CB;&#x3001;&#x30D1;&#x30BF;&#x30F3;&#x30B8;&#x30E3;&#x30EA;&#x3001;&#x30B5;&#x30BF;&#x30A4;&#x30E0;&#x30CB;&#x30F4;&#x30A1;&#x30EB;&#x3001;&#x30DE;&#x30C1;&#x30E3;&#x30E0;&#x30CB;&#x3001;&#x30AF;&#x30CA;&#x30C3;&#x30AB;&#x30F3;&#x30CA;&#x30EB;&#x3001;&#x30D7;&#x30F3;&#x30CA;&#x30B1;&#x30FC;&#x30B5;&#x30EB;&#x3001;&#x30B3;&#x30FC;&#x30E9;&#x30C3;&#x30AB;&#x30EB;&#x3001;&#x30C6;&#x30FC;&#x30E9;&#x30FC;&#x30A4;&#x30E4;&#x30EB;&#x3001;&#x30B9;&#x30F3;&#x30C0;&#x30E9;&#x30EB;&#x3001;&#x30A4;&#x30C0;&#x30A4;&#x30AB;&#x30C0;&#x30EB;&#x3000;&#x3067;&#x3042;&#x308B;&#x3002;&#x300F;&#xFF08;&#x5F15;&#x7528;&#x6587;&#x732E;&#xFF1A;&#x5357;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;/&#x4F50;&#x85E4;&#x4EFB;&#x8457;&#x3000;&#x51FA;&#x5E06;&#x65B0;&#x793E;&#xFF09;</p>

<p>&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306F;&#x300C;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3088;&#x308A;&#x3082;&#x52B9;&#x304F;&#x300D;&#x3068;&#x5730;&#x5143;&#x306E;&#x4EBA;&#x304C;&#x53E3;&#x3092;&#x63C3;&#x3048;&#x3066;&#x8A00;&#x3046;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x4E16;&#x754C;&#x306B;&#x306F;&#x304A;&#x308D;&#x304B;&#x5357;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x3059;&#x3089;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x30B7;&#x30C3;&#x30C0;&#x30FC;&#x305F;&#x3061;&#x304C;&#x6B8B;&#x3057;&#x305F;&#x6587;&#x732E;&#x306F;&#x975E;&#x5E38;&#x306B;&#x96E3;&#x3057;&#x304F;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x8A69;&#x3067;&#x66F8;&#x304D;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x307E;&#x3060;&#x82F1;&#x8A33;&#x3055;&#x308C;&#x3066;&#x3082;&#x3044;&#x306A;&#x3044;&#x3057;&#x3001;&#x89E3;&#x8AAD;&#x3055;&#x308C;&#x3066;&#x3082;&#x3044;&#x306A;&#x3044;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306F;&#x5357;&#x30A4;&#x30F3;&#x30C9;&#x3001;&#x4E3B;&#x306B;&#x30BF;&#x30DF;&#x30EB;&#x5730;&#x57DF;&#x3067;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30B7;&#x30E7;&#x30CA;&#x30FC;&#x306F;&#x591A;&#x6570;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x91DD;&#x533B;&#x7642;&#x306E;&#x3082;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x300C;&#x30DE;&#x30EB;&#x30DE;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x300D;&#x533B;&#x7642;&#x3082;&#x3001;&#x5730;&#x57DF;&#x3067;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3066;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>2006&#x5E74;&#xFF08;&#x5E73;&#x6210;18&#x5E74;&#xFF09;10&#x6708; - &#x300C;&#x5357;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x2015;&#x30B7;&#x30C3;&#x30C0;&#x533B;&#x5B66;&#x306E;&#x4E16;&#x754C;&#x300D;&#xFF08;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#xFF09;&#x3001;&#x4F50;&#x85E4;&#x4EFB;&#xFF08;&#x8457;&#xFF09;&#x3001;196&#x9801;&#x3001;&#x51FA;&#x5E06;&#x65B0;&#x793E;&#x3001;&#x30FB;</li>
</ul>


<ul>


</ul>

<ul>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>