<h1>&#x5FC3;&#x970A;&#x6CBB;&#x7642;</h1><p><b>&#x5FC3;&#x970A;&#x6CBB;&#x7642;</b>&#xFF08;&#x3057;&#x3093;&#x308C;&#x3044;&#x3061;&#x308A;&#x3087;&#x3046;&#xFF09;&#x306F;&#x3001;&#x8D85;&#x5E38;&#x73FE;&#x8C61;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3001;&#x901A;&#x5E38;&#x306E;&#x533B;&#x7642;&#x884C;&#x70BA;&#x306B;&#x3088;&#x3089;&#x306A;&#x3044;&#x75C5;&#x6C17;&#x6CBB;&#x7642;&#x306E;&#x3046;&#x3061;&#x3001;&#x970A;&#x7684;&#x306A;&#x529B;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3068;&#x3055;&#x308C;&#x308B;&#x884C;&#x70BA;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x3068;&#x3055;&#x308C;&#x308B;&#x884C;&#x70BA;&#x306B;&#x306F;&#x3001;&#x6D88;&#x6BD2;&#x3084;&#x9EBB;&#x9154;&#x306A;&#x3057;&#x3067;&#x60A3;&#x90E8;&#x3092;&#x4F53;&#x5916;&#x3078;&#x6458;&#x51FA;&#x3059;&#x308B;&#x5FC3;&#x970A;&#x624B;&#x8853;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x307B;&#x304B;&#x306B;&#x3082;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x539F;&#x56E0;&#x3092;&#x970A;&#x3068;&#x307F;&#x306A;&#x3057;&#x3066;&#x9664;&#x970A;&#x3092;&#x884C;&#x306A;&#x3046;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3001;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x970A;&#x7684;&#x306A;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x76F4;&#x63A5;&#x60A3;&#x8005;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x3001;&#x970A;&#x3068;&#x306E;&#x4EA4;&#x4FE1;&#x306B;&#x3088;&#x308B;&#x75C5;&#x6C17;&#x306E;&#x8A3A;&#x65AD;&#x3084;&#x51E6;&#x65B9;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x306A;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x8457;&#x540D;&#x306A;&#x4EBA;&#x7269;&#x306B;&#x306F;&#x3001;&#x8D85;&#x80FD;&#x529B;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C5;&#x6C17;&#x306E;&#x8A3A;&#x65AD;&#x3092;&#x884C;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x308B;&#x30A8;&#x30C9;&#x30AC;&#x30FC;&#x30FB;&#x30B1;&#x30A4;&#x30B7;&#x30FC;&#x3001;&#x30D6;&#x30E9;&#x30B8;&#x30EB;&#x306E;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x5E2B;&#x3068;&#x3055;&#x308C;&#x308B;&#x30DB;&#x30BB;&#x30FB;&#x30A2;&#x30EA;&#x30B4;&#x30FC;&#x3089;&#x304C;&#x3044;&#x308B;&#x3002;&#x65B0;&#x7D04;&#x8056;&#x66F8;&#x3067;&#x3082;&#x3001;&#x30DE;&#x30BF;&#x30A4;&#x306B;&#x3088;&#x308B;&#x798F;&#x97F3;&#x66F8;&#x3001;&#x30EB;&#x30AB;&#x306B;&#x3088;&#x308B;&#x798F;&#x97F3;&#x66F8;&#x3001;&#x4F7F;&#x5F92;&#x884C;&#x4F1D;&#x306A;&#x3069;&#x306B;&#x30A4;&#x30A8;&#x30B9;&#x30FB;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x75C5;&#x4EBA;&#x3092;&#x7652;&#x3057;&#x305F;&#x5947;&#x8DE1;&#x304C;&#x8A18;&#x8FF0;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x3092;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x3068;&#x89E3;&#x91C8;&#x3059;&#x308B;&#x5411;&#x304D;&#x3082;&#x3042;&#x308B;&#x3002;&#x307B;&#x304B;&#x306B;&#x3082;&#x30D5;&#x30A3;&#x30EA;&#x30D4;&#x30F3;&#x3001;&#x30E1;&#x30AD;&#x30B7;&#x30B3;&#x3001;&#x30BF;&#x30A4;&#x306A;&#x3069;&#x3067;&#x5FC3;&#x970A;&#x624B;&#x8853;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D5;&#x30A3;&#x30EA;&#x30D4;&#x30F3;&#x306E;&#x30EB;&#x30BD;&#x30F3;&#x5CF6;&#x306E;&#x8056;&#x5730;&#x30D0;&#x30CA;&#x30CF;&#x30AA;&#x5C71;&#x306B;&#x306F;&#x7D04;&#x767E;&#x4EBA;&#x306E;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x5E2B;&#x304C;&#x304A;&#x308A;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x7948;&#x7977;&#x3001;&#x85AC;&#x8349;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x304C;&#x76DB;&#x3093;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5168;&#x56FD;&#x304B;&#x3089;&#x60A3;&#x8005;&#x304C;&#x62BC;&#x3057;&#x5BC4;&#x305B;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x305F;&#x3060;&#x3057;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x6CBB;&#x7642;&#x884C;&#x70BA;&#x306F;&#x30E1;&#x30AB;&#x30CB;&#x30BA;&#x30E0;&#x304C;&#x89E3;&#x660E;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x306F;&#x5E38;&#x8ECC;&#x3092;&#x9038;&#x3057;&#x305F;&#x533B;&#x7642;&#x884C;&#x70BA;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x3001;&#x591A;&#x304F;&#x306E;&#x56FD;&#x3067;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x306B;&#x898B;&#x305B;&#x304B;&#x3051;&#x305F;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x306B;&#x3088;&#x308B;&#x8A50;&#x6B3A;&#x884C;&#x70BA;&#x3082;&#x6A2A;&#x884C;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x3092;&#x76F2;&#x4FE1;&#x3059;&#x308B;&#x3042;&#x307E;&#x308A;&#x9069;&#x5207;&#x306A;&#x533B;&#x7642;&#x884C;&#x70BA;&#x3092;&#x53D7;&#x3051;&#x305A;&#x306B;&#x5374;&#x3063;&#x3066;&#x75C5;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x554F;&#x984C;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>