<h1>&#x6307;&#x5727;</h1>
<p><b>&#x6307;&#x5727;</b>&#xFF08;&#x3057;&#x3042;&#x3064;&#xFF09;&#x3068;&#x306F;&#x3001;&#x75BE;&#x75C5;&#x306E;&#x4E88;&#x9632;&#x4E26;&#x3073;&#x306B;&#x6CBB;&#x7642;&#x3092;&#x76EE;&#x7684;&#x306B;&#x3001;&#x6BCD;&#x6307;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x56DB;&#x6307;&#x4E26;&#x3073;&#x306B;&#x624B;&#x638C;&#x306E;&#x307F;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3001;&#x5168;&#x8EAB;&#x306B;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x305F;&#x30C4;&#x30DC;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6307;&#x5727;&#x70B9;&#x3092;&#x62BC;&#x5727;&#x3057;&#x305D;&#x306E;&#x5727;&#x53CD;&#x5C04;&#x306B;&#x3088;&#x308A;&#x751F;&#x4F53;&#x6A5F;&#x80FD;&#x306B;&#x4F5C;&#x7528;&#x3055;&#x305B;&#x3001;&#x672C;&#x6765;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x5099;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x306E;&#x50CD;&#x304D;&#x3092;&#x4FC3;&#x9032;&#x3055;&#x305B;&#x308B;&#x3068;&#x8B33;&#x3063;&#x3066;&#x3044;&#x308B;&#x65E5;&#x672C;&#x72EC;&#x7279;&#x306E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3001;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x6307;&#x5727;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x3001;&#x662D;&#x548C;32&#x5E74;&#xFF08;1957&#x5E74;&#xFF09;12&#x6708;&#x3001;&#x5F53;&#x6642;&#x306E;&#x539A;&#x751F;&#x7701;&#xFF08;&#x73FE;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#xFF09;&#x533B;&#x4E8B;&#x8AB2;&#x3088;&#x308A;&#x767A;&#x884C;&#x3055;&#x308C;&#x305F;&#x300E;&#x300F;&#x3068;&#x3044;&#x3046;&#x6559;&#x672C;&#x306E;&#x4E2D;&#x306B;&#x660E;&#x8A18;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x5168;&#x6587;&#x306F;&#x6B21;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x307E;&#x305F;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x6307;&#x5727;&#x5354;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x305D;&#x306E;&#x82F1;&#x8A33;&#x6587;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<blockquote class="toccolours" style="float:none; display:table;">

</blockquote>
<p>&#x6B27;&#x7C73;&#x3067;&#x306F;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x6307;&#x5727;&#x306F;&#x4F55;&#x3089;&#x304B;&#x306E;&#x75BE;&#x60A3;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x79D1;&#x5B66;&#x7684;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;</p>
<p>2006&#x5E74;&#x3001;&#x82F1;&#x56FD;&#x306E;&#x6307;&#x5727;&#x5354;&#x4F1A;&#x306B;&#x3066;&#x5927;&#x898F;&#x6A21;&#x306A;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x304C;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x305F;&#x3002; &#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x3001;&#x7814;&#x7A76;&#x3067;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306B;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3084;&#x76F2;&#x691C;&#x6CD5;&#x304C;&#x6B20;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x6307;&#x5727;&#x306B;&#x3064;&#x3044;&#x3066;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x91CF;&#x7684;&#x8CEA;&#x7684;&#x306B;&#x4E0D;&#x5341;&#x5206;&#x3067;&#x3042;&#x308B;(insufficient)&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x3063;&#x305F;&#x3002;</p>


<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#xFF08;&#x662D;&#x548C;22&#x5E74;12&#x6708;20&#x65E5;&#x516C;&#x5E03;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x514D;&#x8A31;&#x3082;&#x3057;&#x304F;&#x306F;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#xFF08;&#x5171;&#x306B;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#xFF09;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x6307;&#x5727;&#x696D;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x4E8B;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3001;&#x53C8;&#x306F;&#x91D1;&#x92AD;&#x3001;&#x91D1;&#x54C1;&#x306E;&#x6388;&#x53D7;&#x304C;&#x306A;&#x304F;&#x3068;&#x3082;&#x7D99;&#x7D9A;&#x7684;&#x306B;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x51FA;&#x6765;&#x305A;&#x3001;&#x5211;&#x4E8B;&#x7F70;&#x5BFE;&#x8C61;&#x53CA;&#x3073;&#x6CD5;&#x5F8B;&#x9055;&#x53CD;&#x306B;&#x306A;&#x308B;&#x3001;&#x9055;&#x53CD;&#x8005;&#x306F;50&#x4E07;&#x5186;&#x4EE5;&#x4E0B;&#x306E;&#x7F70;&#x91D1;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5E83;&#x544A;&#x306A;&#x3069;&#x3067;&#x6307;&#x5727;&#x3068;&#x8868;&#x8A18;&#x3059;&#x308B;&#x969B;&#x306B;&#x306F;&#x4E00;&#x5B9A;&#x306E;&#x6CE8;&#x610F;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x65BD;&#x8853;&#x3092;&#x53D7;&#x3051;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x6D88;&#x8CBB;&#x8005;&#x304C;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x4FDD;&#x6301;&#x8005;&#x3068;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x8005;&#xFF08;&#x3044;&#x308F;&#x3086;&#x308B;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x30FB;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x8005;&#xFF09;&#x3068;&#x3092;&#x6DF7;&#x540C;&#x3057;&#x306A;&#x3044;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x554F;&#x984C;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x4FDD;&#x5065;&#x6240;&#x304C;&#x7A93;&#x53E3;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3061;&#x306A;&#x307F;&#x306B;&#x3001;&#x7121;&#x8CC7;&#x683C;&#x8005;&#x306B;&#x3088;&#x308B;&#x6307;&#x5727;&#x696D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x8FD1;&#x5E74;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x3084;&#x56FD;&#x4F1A;&#x3067;&#x3082;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x6CD5;&#x306E;&#x6539;&#x6B63;&#x306B;&#x5411;&#x3051;&#x305F;&#x6E96;&#x5099;&#x306E;&#x8CEA;&#x7591;&#x5FDC;&#x7B54;&#x3084;&#x8B70;&#x8AD6;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x540D;&#x79F0;&#x306F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x624B;&#x6280;&#x306F;&#x660E;&#x78BA;&#x306B;&#x300C;<b>&#x6307;&#x5727;</b>&#x300D;&#x305D;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x304C;&#x7406;&#x89E3;&#x3057;&#x3084;&#x3059;&#x3044;&#x540D;&#x79F0;&#x3068;&#x3057;&#x3066;&#x3088;&#x304F;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x306F;&#x4E2D;&#x56FD;&#x5F0F;&#x8DB3;&#x3064;&#x307C;&#x3084;&#x53F0;&#x6E7E;&#x5F0F;&#x8DB3;&#x3064;&#x307C;&#x3084;&#x82F1;&#x56FD;&#x5F0F;&#x30EA;&#x30D5;&#x30EC;&#x30AF;&#x30BD;&#x30ED;&#x30B8;&#x30FC;&#x7B49;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x6307;&#x5727;&#x306E;&#x539F;&#x70B9;&#x306F;<b>&#x624B;&#x5F53;&#x3066;</b>&#x306B;&#x306F;&#x3058;&#x307E;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x69D8;&#x3005;&#x306A;&#x624B;&#x5F53;&#x3066;&#x5373;&#x3061;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x304C;&#x55B6;&#x307E;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x660E;&#x6CBB;&#x4EE5;&#x964D;&#x306B;&#x306A;&#x308A;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;3&#x5927;&#x624B;&#x6280;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x304C;&#x6B21;&#x3005;&#x306B;&#x6D41;&#x5165;&#x3057;&#x3001;&#x65E5;&#x672C;&#x306B;&#x53E4;&#x6765;&#x304B;&#x3089;&#x4F1D;&#x308F;&#x308B;&#x69D8;&#x3005;&#x306A;&#x624B;&#x6280;&#x306B;&#x52A0;&#x3048;&#x3001;&#x4F1D;&#x7D71;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x304C;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x6309;&#x6469;&#x3084;&#x5C0E;&#x5F15;&#x6309;&#x8E7B;&#x3001;&#x6D3B;&#x6CD5;&#x306A;&#x3069;&#x3082;&#x878D;&#x5408;&#x3055;&#x308C;&#x305F;&#x7D50;&#x679C;&#x3001;&#x4E00;&#x6642;&#x306F;300&#x7A2E;&#x4EE5;&#x4E0A;&#x306E;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x306A;&#x624B;&#x6280;&#x304C;&#x7642;&#x8853;&#x3068;&#x3057;&#x3066;&#x6DF7;&#x5728;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5927;&#x6B63;9&#x5E74;&#xFF08;1920&#x5E74;&#xFF09;&#x9803;&#x306B;&#x306F;&#x65E2;&#x306B;&#x73FE;&#x5728;&#x306E;&#x6307;&#x5727;&#x7642;&#x6CD5;&#x306E;&#x539F;&#x578B;&#x3068;&#x306A;&#x308B;&#x6307;&#x5727;&#x304C;&#x6D6A;&#x8D8A;&#x5FB3;&#x6CBB;&#x90CE;&#x306B;&#x3088;&#x3063;&#x3066;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x592A;&#x5E73;&#x6D0B;&#x6226;&#x4E89;&#x306E;&#x6557;&#x6226;&#x5F8C;&#x3001;&#x9023;&#x5408;&#x56FD;&#x8ECD;&#x6700;&#x9AD8;&#x53F8;&#x4EE4;&#x5B98;&#x7DCF;&#x53F8;&#x4EE4;&#x90E8;&#x306E;&#x6307;&#x5C0E;&#x306B;&#x3088;&#x308A;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x7642;&#x8853;&#x304C;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x662D;&#x548C;30&#x5E74;&#xFF08;1955&#x5E74;&#xFF09;8&#x6708;&#x306B;&#x300C;&#x3042;&#x3093;&#x6469;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x53CA;&#x3073;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x6CD5;&#x300D;&#x306E;&#x3042;&#x3093;&#x6469;&#x304C;&#x3042;&#x3093;&#x6469;&#xFF08;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x6307;&#x5727;&#x3092;&#x542B;&#x3080;&#xFF09;&#x3068;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3001;&#x6307;&#x5727;&#x304C;&#x6CD5;&#x5F8B;&#x4E0A;&#x3067;&#x521D;&#x3081;&#x3066;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x305D;&#x306E;&#x6CD5;&#x5F8B;&#x306E;&#x540D;&#x79F0;&#x304C;&#x3042;&#x304F;&#x307E;&#x3067;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x624B;&#x6280;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x300C;&#x6307;&#x5727;&#x306F;&#x3042;&#x3093;&#x307E;&#x306B;&#x975E;&#x305A;&#x300D;&#x306E;&#x30B9;&#x30ED;&#x30FC;&#x30AC;&#x30F3;&#x306E;&#x4E0B;&#x3001;&#x3001;&#x6771;&#x4EAC;&#x6307;&#x5727;&#x5E2B;&#x4F1A;&#x306A;&#x3069;&#x306E;&#x6307;&#x5727;&#x5E2B;&#x56E3;&#x4F53;&#x304C;&#x7ACB;&#x3061;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x662D;&#x548C;39&#x5E74;&#xFF08;1964&#x5E74;&#xFF09;6&#x6708;&#x3001;&#x9042;&#x306B;&#x300C;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x300D;&#x3068;&#x4E26;&#x7ACB;&#x540D;&#x79F0;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x305F;&#xFF08;&#x662D;&#x548C;45&#x5E74;&#xFF08;1970&#x5E74;&#xFF09;&#x306B;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x6CD5;&#x304C;&#x5358;&#x72EC;&#x6CD5;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x3068;&#x306A;&#x308B;&#xFF09;&#x3002;</p>
<p>&#x306F;&#x3058;&#x3081;&#x3066;&#x6307;&#x5727;&#x3068;&#x3044;&#x3046;&#x540D;&#x79F0;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x305F;&#x5E74;&#x4EE3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x591A;&#x5C11;&#x306E;&#x7570;&#x8AAC;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x73FE;&#x5728;&#x306E;&#x6307;&#x5727;&#x7642;&#x6CD5;&#x3092;&#x4F53;&#x7CFB;&#x4ED8;&#x3051;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x306E;&#x306F;&#x662D;&#x548C;15&#x5E74;&#x306B;&#x73FE;&#x5728;&#x306E;&#x65E5;&#x672C;&#x6307;&#x5727;&#x5C02;&#x9580;&#x5B66;&#x6821;&#x306E;&#x524D;&#x8EAB;&#x3067;&#x3042;&#x308B;&#x6307;&#x5727;&#x5B66;&#x9662;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x6D6A;&#x8D8A;&#x5FB3;&#x6CBB;&#x90CE;&#x3067;&#x3042;&#x308B;&#x3002;&#x6D6A;&#x8D8A;&#x5FB3;&#x6CBB;&#x90CE;&#x306F;&#x3001;&#x308F;&#x305A;&#x304B;7&#x6B73;&#x306E;&#x6642;&#x306B;&#x591A;&#x767A;&#x6027;&#x95A2;&#x7BC0;&#x30EA;&#x30A6;&#x30DE;&#x30C1;&#x3067;&#x82E6;&#x3057;&#x3080;&#x6BCD;&#x3092;&#x6551;&#x3044;&#x305F;&#x3044;&#x4E00;&#x5FC3;&#x304B;&#x3089;&#x3001;&#x6BCD;&#x6307;&#x3068;&#x624B;&#x638C;&#x306B;&#x3088;&#x308B;&#x62BC;&#x5727;&#x4E2D;&#x5FC3;&#x306E;&#x624B;&#x6280;&#x3092;&#x72EC;&#x81EA;&#x306B;&#x4F1A;&#x5F97;&#x3057;&#x3001;&#x6700;&#x521D;&#x306F;&#x5727;&#x8FEB;&#x7642;&#x6CD5;&#x3001;&#x5F8C;&#x306B;&#x6307;&#x5727;&#x7642;&#x6CD5;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x30DE;&#x30EA;&#x30EA;&#x30F3;&#x30FB;&#x30E2;&#x30F3;&#x30ED;&#x30FC;&#x3084;&#x30E2;&#x30CF;&#x30E1;&#x30C9;&#x30FB;&#x30A2;&#x30EA;&#x3001;&#x5409;&#x7530;&#x8302;&#x9996;&#x76F8;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3057;&#x305F;&#x6B74;&#x4EE3;&#x306E;&#x7DCF;&#x7406;&#x5927;&#x81E3;&#x3001;A&#x7D1A;&#x6226;&#x72AF;&#x3092;&#x88C1;&#x3044;&#x305F;&#x6771;&#x4EAC;&#x88C1;&#x5224;&#x306E;&#x30B8;&#x30E7;&#x30BB;&#x30D5;&#x30FB;&#x30AD;&#x30FC;&#x30CA;&#x30F3;&#x9996;&#x5E2D;&#x691C;&#x4E8B;&#x306A;&#x3069;&#x3001;&#x56FD;&#x5185;&#x5916;&#x306E;&#x8457;&#x540D;&#x4EBA;&#x3092;&#x6CBB;&#x7642;&#x3057;&#x305F;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x65E5;&#x672C;&#x306F;&#x3082;&#x3068;&#x3088;&#x308A;&#x5168;&#x4E16;&#x754C;&#x306B;&#x6307;&#x5727;&#xFF08;SHIATSU&#xFF09;&#x3092;&#x666E;&#x53CA;&#x3055;&#x305B;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x5F7C;&#x306E;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x65E5;&#x672C;&#x6307;&#x5727;&#x5C02;&#x9580;&#x5B66;&#x6821;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x4F1D;&#x6765;&#x306E;&#x7D4C;&#x7D61;&#x7406;&#x8AD6;&#x3092;&#x521D;&#x3081;&#x3066;&#x6307;&#x5727;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x7D4C;&#x7D61;&#x6307;&#x5727;&#x3092;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x4E95;&#x6CA2;&#x6B63;&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x6D77;&#x5916;&#x3067;&#x306F;&#x7985;&#x6307;&#x5727;&#xFF08;Zen Shiatsu)&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x6B27;&#x7C73;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x666E;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x5897;&#x6C38;&#x5F0F;&#x306E;&#x5897;&#x6C38;&#x9759;&#x4EBA;&#x3001;&#x5FF5;&#x4ECF;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x7CBE;&#x795E;&#x7D71;&#x4E00;&#x3092;&#x56F3;&#x308B;&#xFF08;Tao Shiatsu)&#x306E;&#x9060;&#x85E4;&#x55A8;&#x53CA;&#x3001;&#x6307;&#x5727;&#x306E;&#x30C4;&#x30DC;&#x3092;&#x7D4C;&#x7D61;&#x7D4C;&#x7A74;&#x306B;&#x5F53;&#x3066;&#x306F;&#x3081;&#x89E3;&#x5256;&#x5B66;&#x751F;&#x7406;&#x5B66;&#x7684;&#x306B;&#x89E3;&#x660E;&#x3057;&#x305F;&#x30C4;&#x30DC;&#x6307;&#x5727;&#xFF08;TSUBO SHIATSU&#xFF09;&#x306E;&#x6C60;&#x6C38;&#x6E05;&#x306A;&#x3069;&#x56FD;&#x306E;&#x5185;&#x5916;&#x3067;&#x6D3B;&#x8E8D;&#x3059;&#x308B;&#x591A;&#x304F;&#x306E;&#x5352;&#x696D;&#x751F;&#x304C;&#x8F29;&#x51FA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;
&#x73FE;&#x5728;&#x3001;&#x6307;&#x5727;&#x306F;&#x82F1;&#x8A9E;&#x540D;&#x3067;&#x3082;&#x305D;&#x306E;&#x307E;&#x307E;SHIATSU&#x3068;&#x8A33;&#x3055;&#x308C;&#x3001;&#x65E5;&#x672C;&#x306E;&#x72EC;&#x7279;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x666E;&#x53CA;&#x3057;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>

<p>&#x6D6A;&#x8D8A;&#x5FB3;&#x6CBB;&#x90CE;&#x306F;&#x6307;&#x5727;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x300C;&#x6307;&#x5727;&#x306E;&#x5FC3;&#x306F;&#x6BCD;&#x5FC3;&#x3001;&#x62BC;&#x305B;&#x3070;&#x547D;&#x306E;&#x6CC9;&#x6E67;&#x304F;&#x300D;&#x3068;&#x8A55;&#x4FA1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x6307;&#x5727;&#x306E;&#x7279;&#x8272;&#x306F;&#x3001;&#x6307;&#x3068;&#x624B;&#x638C;&#x306E;&#x307F;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x65BD;&#x8853;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x306B;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x795E;&#x9AC4;&#x306F;&#x8A3A;&#x65AD;&#x5373;&#x6CBB;&#x7642;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x512A;&#x308C;&#x305F;&#x611F;&#x899A;&#x5668;&#x3067;&#x3042;&#x308B;&#x624B;&#x638C;&#x3068;&#x89AA;&#x6307;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x65BD;&#x8853;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x4F53;&#x8868;&#x306E;&#x30B3;&#x30EA;&#x306E;&#x4F4D;&#x7F6E;&#x3084;&#x72B6;&#x614B;&#x304B;&#x3089;&#x305D;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x898B;&#x6975;&#x3081;&#x305D;&#x306E;&#x307E;&#x307E;&#x6CBB;&#x7642;&#x306B;&#x3064;&#x306A;&#x304C;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3001;&#x6307;&#x5727;&#x7642;&#x6CD5;&#x72EC;&#x81EA;&#x306E;&#x5999;&#x5473;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x6307;&#x5727;&#x7642;&#x6CD5;&#x304C;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3084;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x5373;&#x3061;&#x937C;&#x7078;&#x3084;&#x6F22;&#x65B9;&#x751F;&#x85AC;&#x306E;&#x4E2D;&#x56FD;&#x533B;&#x7642;&#x3068;&#x6C7A;&#x5B9A;&#x7684;&#x306B;&#x9055;&#x3046;&#x306E;&#x306F;&#x3001;&#x3053;&#x306E;&#x8A3A;&#x65AD;&#x5373;&#x6CBB;&#x7642;&#x306E;&#x795E;&#x9AC4;&#x306B;&#x3088;&#x308A;&#x4E8B;&#x524D;&#x306E;&#x8A3A;&#x65AD;&#x304C;&#x306A;&#x304F;&#x3068;&#x3082;&#x624B;&#x6307;&#x306E;&#x307F;&#x306B;&#x3088;&#x308B;&#x65BD;&#x8853;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C7;&#x72B6;&#x306E;&#x7DE9;&#x548C;&#x304C;&#x671F;&#x5F85;&#x51FA;&#x6765;&#x308B;&#x51E6;&#x306B;&#x3042;&#x308B;&#x3002;</p>

<p>&#x62BC;&#x5727;&#x3059;&#x308B;&#x969B;&#x306E;&#x539F;&#x5247;&#x3068;&#x3057;&#x3066;&#x5782;&#x76F4;&#x306E;&#x539F;&#x5247;&#x3001;&#x6301;&#x7D9A;&#x306E;&#x539F;&#x5247;&#x3001;&#x96C6;&#x4E2D;&#x306E;&#x539F;&#x5247;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>

</ul>
<p>&#x76AE;&#x819A;&#x9762;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5782;&#x76F4;&#x306B;&#x52A0;&#x5727;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x3067;&#x76AE;&#x819A;&#x9762;&#x3092;&#x64E6;&#x904E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308B;&#x5727;&#x75DB;&#x3092;&#x3060;&#x3055;&#x305A;&#x3001;&#x7121;&#x99C4;&#x306A;&#x529B;&#x306E;&#x5206;&#x6563;&#x3092;&#x9632;&#x3050;&#x3002;</p>
<ul>

</ul>
<p>&#x4E00;&#x5B9A;&#x5F37;&#x5EA6;&#x306B;&#x62BC;&#x5727;&#x3057;&#x305F;&#x5727;&#x3092;&#x7DE9;&#x3081;&#x305A;&#x306B;&#x305D;&#x306E;&#x307E;&#x307E;&#x4E00;&#x5B9A;&#x6642;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;&#x62BC;&#x5727;&#x306E;&#x6301;&#x7D9A;&#x306B;&#x3088;&#x308A;&#x5727;&#x304C;&#x6DF1;&#x90E8;&#x307E;&#x3067;&#x5C4A;&#x304D;&#x3001;&#x5727;&#x306E;&#x6301;&#x7D9A;&#x6642;&#x9593;&#x306B;&#x3088;&#x308A;&#x8208;&#x596E;&#x76EE;&#x7684;&#x3084;&#x93AE;&#x9759;&#x76EE;&#x7684;&#x306A;&#x3069;&#x76EE;&#x7684;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;</p>
<ul>

</ul>
<p>&#x8853;&#x8005;&#x304C;&#x7CBE;&#x795E;&#x3092;&#x96C6;&#x4E2D;&#x3055;&#x305B;&#x3066;&#x884C;&#x3046;&#x3002;&#x305D;&#x308C;&#x306B;&#x3088;&#x308A;&#x4E0D;&#x6CE8;&#x610F;&#x306B;&#x3088;&#x308B;&#x4E8B;&#x6545;&#x3092;&#x9632;&#x3050;&#x3002;&#x307E;&#x305F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x610F;&#x8B58;&#x3084;&#x72B6;&#x614B;&#x3092;&#x96C6;&#x4E2D;&#x3057;&#x3066;&#x611F;&#x3058;&#x53D6;&#x308B;&#x3053;&#x3068;&#x3067;&#x9069;&#x5207;&#x306A;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x51FA;&#x6765;&#x308B;&#x3002;</p>

<p>&#x6307;&#x5727;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x5E30;&#x7D50;&#x3055;&#x308C;&#x308B;&#x52B9;&#x7528;&#x3068;&#x3057;&#x3066;&#x3001;&#x6307;&#x5727;&#x306B;&#x3088;&#x308B;&#x523A;&#x6FC0;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x76AE;&#x819A;&#x6A5F;&#x80FD;&#x306E;&#x6D3B;&#x767A;&#x5316;&#x3001;&#x7B4B;&#x7D44;&#x7E54;&#x306E;&#x67D4;&#x8EDF;&#x5316;&#x3001;&#x4F53;&#x6DB2;&#x5FAA;&#x74B0;&#x306E;&#x4FC3;&#x9032;&#x3001;&#x5185;&#x5206;&#x6CCC;&#x306E;&#x8ABF;&#x7BC0;&#x3001;&#x9AA8;&#x683C;&#x306E;&#x77EF;&#x6B63;&#x3001;&#x6D88;&#x5316;&#x5668;&#x7CFB;&#x306E;&#x6B63;&#x5E38;&#x5316;&#x306A;&#x3069;&#x306E;&#x52B9;&#x679C;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x52B9;&#x7528;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9F;&#x969B;&#x306B;&#x4E0A;&#x8A18;&#x3067;&#x3042;&#x3052;&#x305F;&#x3088;&#x3046;&#x306A;&#x52B9;&#x7528;&#x3092;&#x767A;&#x751F;&#x3059;&#x308B;&#x306E;&#x304B;&#x306F;&#x672A;&#x89E3;&#x660E;&#x306A;&#x90E8;&#x5206;&#x304C;&#x591A;&#x3044;&#x3002;</p>

<p>&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30F3;&#x306F;&#x3001;&#x6307;&#x5727;&#x306B;&#x306F;&#x4ED6;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306B;&#x60A3;&#x8005;&#x306B;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x304C;&#x539F;&#x56E0;&#x304C;&#x3042;&#x304D;&#x3089;&#x304B;&#x306A;&#x75BE;&#x75C5;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x4FDD;&#x969C;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3001;&#x3068;&#x3057;&#x3001;&#x60A3;&#x8005;&#x306E;&#x9AA8;&#x306E;&#x5F37;&#x5EA6;&#x3082;&#x500B;&#x3005;&#x306B;&#x3088;&#x308A;&#x7570;&#x306A;&#x308A;&#x3001;&#x4E2D;&#x9AD8;&#x5E74;&#x3067;&#x9AA8;&#x7C97;&#x9B06;&#x75C7;&#x306B;&#x7F79;&#x60A3;&#x3057;&#x3066;&#x3044;&#x308B;&#x60A3;&#x8005;&#x304C;&#x65BD;&#x8853;&#x306B;&#x3088;&#x308A;&#x9AA8;&#x6298;&#x3059;&#x308B;&#x306A;&#x3069;&#x306E;&#x4E8B;&#x4F8B;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3001;&#x3068;&#x8A00;&#x3046;&#x3002;&#x4ED6;&#x306B;&#x3001;&#x9996;&#x3084;&#x982D;&#x90E8;&#x3078;&#x306E;&#x6307;&#x5727;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x304C;&#x539F;&#x56E0;&#x306E;&#x7DB2;&#x819C;&#x3068;&#x5927;&#x8133;&#x306E;&#x585E;&#x6813;&#x75C7;&#x306E;&#x5831;&#x544A;&#x3082;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30B7;&#x30F3;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x6307;&#x5727;&#x5E2B;&#x306F;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x3042;&#x308B;&#x4E00;&#x5B9A;&#x306E;&#x671F;&#x9593;&#x3092;&#x8A2D;&#x3051;&#x3066;&#x8907;&#x6570;&#x56DE;&#x306E;&#x901A;&#x9662;&#x3092;&#x52E7;&#x3081;&#x308B;&#x304C;&#x3001;&#x65BD;&#x8853;&#x3092;&#x53D7;&#x3051;&#x3066;&#x6B21;&#x306E;&#x901A;&#x9662;&#x307E;&#x3067;&#x306B;&#x65E5;&#x6570;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x75C7;&#x72B6;&#x304C;&#x7DE9;&#x548C;&#x3059;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3005;&#x3042;&#x308B;&#x3002;&#x6307;&#x5727;&#x5E2B;&#x304B;&#x3089;&#x9069;&#x5EA6;&#x306A;&#x4F11;&#x61A9;&#x3068;&#x751F;&#x6D3B;&#x306E;&#x6539;&#x5584;&#x3092;&#x60A3;&#x8005;&#x306B;&#x5BFE;&#x3057;&#x52A9;&#x8A00;&#x3057;&#x3001;&#x305D;&#x308C;&#x3092;&#x5B9F;&#x884C;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x75C7;&#x72B6;&#x304C;&#x3055;&#x3089;&#x306B;&#x6539;&#x5584;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x308C;&#x306F;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x304C;&#x539F;&#x56E0;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3060;&#x3068;&#x3057;&#x3001;&#x6307;&#x5727;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x306F;&#x75BE;&#x75C5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x76F4;&#x63A5;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x306F;&#x5168;&#x304F;&#x7121;&#x3044;&#x304B;&#x3001;&#x6B86;&#x3069;&#x7121;&#x3044;&#x306E;&#x3069;&#x3061;&#x3089;&#x304B;&#x3060;&#x3001;&#x3068;&#x8457;&#x66F8;&#x3067;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x5F7C;&#x306F;&#x300C;&#x751F;&#x547D;&#x3078;&#x306E;&#x91CD;&#x7BE4;&#x306A;&#x5371;&#x967A;&#x306F;&#x7121;&#x3044;&#x304C;&#x75C7;&#x72B6;&#x306B;&#x6539;&#x5584;&#x304C;&#x307F;&#x3089;&#x308C;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x3067;&#x304D;&#x308B;&#x3060;&#x3051;&#x65E9;&#x3044;&#x6BB5;&#x968E;&#x3067;&#x306E;&#x3078;&#x306E;&#x5207;&#x308A;&#x66FF;&#x3048;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x300D;&#x3068;&#x81EA;&#x8457;&#x306E;&#x4E2D;&#x3067;&#x8A18;&#x3057;&#x305F;&#x3002;</p>

<ol class="references">




</ol>

<ul>
<li>&#x7B2C;22&#x56DE;&#x56FD;&#x4F1A;&#x30FB;&#x53C2;&#x8B70;&#x9662;&#x793E;&#x4F1A;&#x52B4;&#x50CD;&#x59D4;&#x54E1;&#x4F1A;&#x4F1A;&#x8B70;&#x9332;&#x30FB;&#x7B2C;29&#x53F7;</li>
<li>&#x6D6A;&#x8D8A;&#x5FB3;&#x6CBB;&#x90CE;&#x8457;&#x300E;&#x304A;&#x3084;&#x3086;&#x3073;&#x4E00;&#x4EE3;&#x300F;</li>
<li>&#x6307;&#x5727;&#x3068;&#x305D;&#x306E;&#x6D77;&#x5916;&#x666E;&#x53CA;&#xFF08;&#x65E5;&#x672C;&#x8A9E;&#x7248;&#xFF09;&#x3000;</li>
<li>&#x5B8C;&#x5168;&#x56F3;&#x89E3;&#x30FB;&#x6307;&#x5727;&#x7642;&#x6CD5;&#x3000;&#x6D6A;&#x8D8A;&#x5FB9;&#x8457;</li>
<li>&#x30B5;&#x30A4;&#x30E2;&#x30F3;&#x30FB;&#x30B7;&#x30F3;&#x8457;&#x300E;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x300F;&#x65B0;&#x6F6E;&#x793E;</li>
<li>&#x72EC;&#x7ACB;&#x884C;&#x653F;&#x6CD5;&#x4EBA;&#x56FD;&#x6C11;&#x751F;&#x6D3B;&#x30BB;&#x30F3;&#x30BF;&#x30FC; &#x203B;PDF</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>