<h1>&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;</h1><p><b>&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;</b>&#x3042;&#x308B;&#x3044;&#x306F;<b>&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;</b>&#xFF08;&#x82F1;: &#xFF09;&#x3068;&#x306F;&#x3001;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#xFF08;&#x5DEB;&#x5E2B;&#x30FB;&#x7948;&#x7977;&#x5E2B;&#xFF09;&#x306E;&#x80FD;&#x529B;&#x306B;&#x3088;&#x308A;&#x6210;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x5B97;&#x6559;&#x3084;&#x5B97;&#x6559;&#x73FE;&#x8C61;&#x306E;&#x7DCF;&#x79F0;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B97;&#x6559;&#x5B66;&#x3001;&#x6C11;&#x4FD7;&#x5B66;&#x3001;&#x4EBA;&#x985E;&#x5B66;&#xFF08;&#x5B97;&#x6559;&#x4EBA;&#x985E;&#x5B66;&#x3001;&#x6587;&#x5316;&#x4EBA;&#x985E;&#x5B66;&#xFF09;&#x7B49;&#x3005;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x7528;&#x8A9E;&#x30FB;&#x6982;&#x5FF5;&#x3067;&#x3042;&#x308B;&#x3002;<b>&#x5DEB;&#x8853;</b>&#x306A;&#x3069;&#x3068;&#x8868;&#x8A18;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x306F;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x5B97;&#x6559;&#x5F62;&#x614B;&#x3067;&#x3001;&#x7CBE;&#x970A;&#x3084;&#x306E;&#x5B58;&#x5728;&#x304C;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x8003;&#x3048;&#x3067;&#x306F;&#x3001;&#x970A;&#x306E;&#x4E16;&#x754C;&#x306F;&#x7269;&#x8CEA;&#x754C;&#x3088;&#x308A;&#x3082;&#x4E0A;&#x4F4D;&#x306B;&#x3042;&#x308A;&#x3001;&#x7269;&#x8CEA;&#x754C;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3066;&#x3044;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x3068;&#x306F;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x72B6;&#x614B;&#x306B;&#x5165;&#x3063;&#x3066;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x5B58;&#x5728;&#xFF08;&#x970A;&#x3001;&#x795E;&#x970A;&#x3001;&#x7CBE;&#x970A;&#x3001;&#x6B7B;&#x970A;&#x306A;&#x3069;&#xFF09;&#x3068;&#x4EA4;&#x4FE1;&#x3059;&#x308B;&#x73FE;&#x8C61;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3068;&#x3055;&#x308C;&#x308B;&#x8077;&#x80FD;&#x30FB;&#x4EBA;&#x7269;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002; &#x300C;<b>&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;</b>&#x300D;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x30FB;&#x6982;&#x5FF5;&#x306F;&#x3001;&#x30C4;&#x30F3;&#x30B0;&#x30FC;&#x30B9;&#x8A9E;&#x3067;&#x546A;&#x8853;&#x5E2B;&#x306E;&#x4E00;&#x7A2E;&#x3092;&#x6307;&#x3059;&#x300C;&#x161;aman, &#x30B7;&#x30E3;&#x30DE;&#x30F3;&#x300D;&#x306B;&#x7531;&#x6765;&#x3057;&#x3001;19&#x4E16;&#x7D00;&#x4EE5;&#x964D;&#x306B;&#x6C11;&#x4FD7;&#x5B66;&#x8005;&#x3084;&#x65C5;&#x884C;&#x5BB6;&#x3001;&#x63A2;&#x691C;&#x5BB6;&#x305F;&#x3061;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x6975;&#x5317;&#x3084;&#x5317;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x546A;&#x8853;&#x3042;&#x308B;&#x3044;&#x306F;&#x5B97;&#x6559;&#x7684;&#x8077;&#x80FD;&#x8005;&#x4E00;&#x822C;&#x3092;&#x547C;&#x3076;&#x305F;&#x3081;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306B;&#x5B97;&#x6559;&#x5B66;&#x3001;&#x6C11;&#x4FD7;&#x5B66;&#x3001;&#x4EBA;&#x985E;&#x5B66;&#x306A;&#x3069;&#x306E;&#x5B66;&#x554F;&#x9818;&#x57DF;&#x3067;&#x3082;&#x985E;&#x4F3C;&#x73FE;&#x8C61;&#x3092;&#x6307;&#x3059;&#x305F;&#x3081;&#x306E;&#x7528;&#x8A9E;&#xFF08;&#x5B66;&#x8853;&#x7528;&#x8A9E;&#xFF09;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5E83;&#x7FA9;&#x306B;&#x306F;&#x5730;&#x57DF;&#x3092;&#x554F;&#x308F;&#x305A;&#x540C;&#x69D8;&#x306E;&#x5B97;&#x6559;&#x3001;&#x73FE;&#x8C61;&#x3001;&#x601D;&#x60F3;&#x3092;&#x7DCF;&#x5408;&#x3057;&#x3066;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x547C;&#x3076;&#x3002;</p>




<p>&#x65E5;&#x672C;&#x8A9E;&#x306B;&#x304A;&#x3051;&#x308B;&#x300C;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x300D;&#x300C;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x300D;&#x306E;&#x533A;&#x5225;&#xFF08;&#x6BCD;&#x97F3;&#x306E;&#x9577;&#x77ED;&#xFF09;&#x306F;&#x3001;&#x7814;&#x7A76;&#x8005;&#x306E;&#x5B66;&#x554F;&#x5206;&#x91CE;&#x3068;&#x5BC6;&#x63A5;&#x306A;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x3002;&#x5317;&#x6D77;&#x9053;&#x30FB;&#x6A3A;&#x592A;&#x30FB;&#x30B7;&#x30D9;&#x30EA;&#x30A2;&#x30FB;&#x6E80;&#x5DDE;&#x30FB;&#x30E2;&#x30F3;&#x30B4;&#x30EB;&#x30FB;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x5317;&#x65B9;&#x6587;&#x5316;&#x570F;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306E;&#x591A;&#x304F;&#x306F;&#x300C;&#x30B7;&#x30E3;&#x30DE;&#x30F3;&#x300D;&#x300C;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x8A18;&#x3092;&#x7528;&#x3044;&#x3066;&#x304D;&#x305F;&#x3002;&#x30C4;&#x30F3;&#x30B0;&#x30FC;&#x30B9;&#x8A9E;&#x306E;&#x767A;&#x97F3;&#x306F;&#x300C;&#x30B7;&#x30E3;&#x30DE;&#x30F3;&#x300D;&#x306B;&#x8FD1;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x6C96;&#x7E04;&#xFF08;&#xFF09;&#x30FB;&#x53F0;&#x6E7E;&#x30FB;&#x4E2D;&#x56FD;&#x5357;&#x90E8;&#x30FB;&#x6771;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x30FB;&#x30A4;&#x30F3;&#x30C9;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x5357;&#x65B9;&#x6587;&#x5316;&#x570F;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306E;&#x591A;&#x304F;&#x306F;&#x300C;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x300D;&#x300C;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x300D;&#x306E;&#x8868;&#x8A18;&#x3092;&#x7528;&#x3044;&#x3066;&#x304D;&#x305F;&#x3002;&#x307E;&#x305F;&#x6B27;&#x7C73;&#x306E;&#x6C11;&#x65CF;&#x5B66;&#x30FB;&#x4EBA;&#x985E;&#x5B66;&#x30FB;&#x5B97;&#x6559;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x3092;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x969B;&#x306E;&#x7FFB;&#x8A33;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x300C;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x300D;&#x300C;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x300D;&#x304C;&#x4EFB;&#x610F;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5800;&#x4E00;&#x90CE;&#x306E;&#x5834;&#x5408;&#x3001;&#x300C;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x300D;&#x3068;&#x3044;&#x3046;&#x8868;&#x8A18;&#x306B;&#x306F;&#x3053;&#x306E;&#x5BFE;&#x8C61;&#x3092;&#x4E16;&#x754C;&#x7684;&#x8996;&#x91CE;&#x3067;&#x6349;&#x3048;&#x3088;&#x3046;&#x3068;&#x3044;&#x3046;&#x610F;&#x56F3;&#x304C;&#x8FBC;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x6307;&#x6458;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x5B66;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x69D8;&#x3005;&#x3067;&#x3042;&#x308B;&#x3002; &#x307E;&#x305A;&#x5730;&#x57DF;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5317;&#x30A2;&#x30B8;&#x30A2;&#x306B;&#x9650;&#x3089;&#x308C;&#x308B;&#x3068;&#x3059;&#x308B;&#x8AAC;&#x3068;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x4ED6;&#x306E;&#x5730;&#x57DF;&#x3067;&#x898B;&#x3089;&#x308C;&#x308B;&#x8AF8;&#x73FE;&#x8C61;&#x3092;&#x542B;&#x3081;&#x308B;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x5B58;&#x5728;&#x3068;&#x4EA4;&#x4FE1;&#x3059;&#x308B;&#x969B;&#x3001;&#x8131;&#x9B42;&#x3068;&#x6191;&#x4F9D;&#xFF08;&#x6191;&#x970A;&#xFF09;&#x306E;&#x3069;&#x3061;&#x3089;&#x3092;&#x57FA;&#x672C;&#x3068;&#x6349;&#x3048;&#x308B;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x610F;&#x898B;&#x304C;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A8;&#x30EA;&#x30A2;&#x30FC;&#x30C7;&#x306F;&#x8131;&#x9B42;&#xFF08;ecstasy&#xFF09;&#x306E;&#x307B;&#x3046;&#x3092;&#x672C;&#x8CEA;&#x7684;&#x3060;&#x3068;&#x3059;&#x308B;&#x304C;&#x3001;&#xFF08;J. A. &#xFF09;&#x306F;&#x6191;&#x4F9D;&#xFF08;possession&#xFF09;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;I. M. &#x306F;&#x4E00;&#x65B9;&#x3092;&#x5F37;&#x8ABF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x6279;&#x5224;&#x3059;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x30B7;&#x30D9;&#x30EA;&#x30A2;&#x306A;&#x3069;&#x5317;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x7814;&#x7A76;&#x8005;&#x306F;&#x8131;&#x9B42;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x6771;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x3084;&#x5357;&#x7C73;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x6191;&#x970A;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x65E5;&#x672C;&#x3084;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x6191;&#x970A;&#x306A;&#x3044;&#x3057;&#x6298;&#x8877;&#x8AAC;&#x3092;&#x3068;&#x308B;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x5B66;&#x8005;&#x306F;&#x5730;&#x57DF;&#x30FB;&#x6C11;&#x65CF;&#x30FB;&#x6587;&#x5316;&#x306A;&#x3069;&#x306E;&#x76F8;&#x9055;&#x306B;&#x3088;&#x3063;&#x3066;&#x305D;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x304C;&#x7A4D;&#x6975;&#x7684;&#x306A;&#x610F;&#x5473;&#x3092;&#x3082;&#x3064;&#x3082;&#x306E;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;I. Paulson&#xFF09;&#x306F;&#x3001;&#x8131;&#x9B42;&#x3068;&#x6191;&#x4F9D;&#x3092;&#x533A;&#x5225;&#x3057;&#x3064;&#x3064;&#x3001;&#x8131;&#x9B42;&#x3067;&#x306F;&#x30B7;&#x30E3;&#x30DE;&#x30F3;&#x306F;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x4E2D;&#x3067;&#x307F;&#x305A;&#x304B;&#x3089;&#x884C;&#x52D5;&#x3059;&#x308B;&#x306E;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x89E3;&#x3051;&#x305F;&#x5F8C;&#x3067;&#x4F53;&#x9A13;&#x5185;&#x5BB9;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x6191;&#x4F9D;&#x3067;&#x306F;&#x30B7;&#x30E3;&#x30DE;&#x30F3;&#x306B;&#x6191;&#x4F9D;&#x3057;&#x305F;&#x7CBE;&#x970A;&#x3084;&#x6B7B;&#x970A;&#x304C;&#x6D3B;&#x8E8D;&#x3059;&#x308B;&#x306E;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x304B;&#x3089;&#x899A;&#x3081;&#x3066;&#x3082;&#x5F7C;&#x306F;&#x4F55;&#x4E8B;&#x304C;&#x751F;&#x3058;&#x305F;&#x306E;&#x304B;&#x8AAC;&#x660E;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3057;&#x305F;&#x3002;</p>
<p>&#x4F50;&#x3005;&#x6728;&#x5B8F;&#x5E79;&#x306F;&#x3001;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x306B;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;3&#x3064;&#x306E;&#x8981;&#x7D20;&#x304C;&#x3042;&#x308B;&#x3068;&#x3059;&#x308B;&#x3002;</p>
<ul>
<li><b>&#x30C8;&#x30E9;&#x30F3;&#x30B9;</b>&#x3068;&#x3044;&#x3046;&#x7279;&#x5225;&#x306E;&#x7CBE;&#x795E;&#x72B6;&#x614B;&#x306B;&#x304A;&#x3044;&#x3066;&#x8131;&#x9B42;&#xFF08;ecstasy&#xFF09;&#x307E;&#x305F;&#x306F;&#x6191;&#x4F9D;&#xFF08;&#x6191;&#x970A;&#xFF09;&#xFF08;possession&#xFF09;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;</li>
<li>&#x795E;&#x4ECF;&#x30FB;&#x7CBE;&#x970A;&#x306A;&#x3069;&#x306E;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x5B58;&#x5728;&#x3068;&#x76F4;&#x63A5;&#x63A5;&#x89E6;&#x30FB;&#x4EA4;&#x6D41;&#x30FB;&#x4EA4;&#x4FE1;</li>
<li>&#x793E;&#x4F1A;&#x7684;&#x306B;&#x4E00;&#x5B9A;&#x306E;&#x5F79;&#x5272;&#x3092;&#x6301;&#x3064;&#x4FE1;&#x4EF0;&#x3068;&#x884C;&#x52D5;&#x306E;&#x4F53;&#x7CFB;</li>
</ul>
<p>&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x306F;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x7570;&#x5E38;&#x5FC3;&#x7406;&#x72B6;&#x614B;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x5E73;&#x5E38;&#x306E;&#x793E;&#x4F1A;&#x4EBA;&#x3068;&#x534A;&#x3070;&#x4EA4;&#x6D41;&#x3067;&#x304D;&#x308B;&#x72B6;&#x614B;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x6F14;&#x6280;&#x7684;&#x306A;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;<b>&#x8131;&#x9B42;</b>&#x300D;&#x3068;&#x306F;&#x3001;&#x3042;&#x308B;&#x4EBA;&#x7269;&#x306E;&#x970A;&#x9B42;&#x304C;&#x8EAB;&#x4F53;&#x3092;&#x96E2;&#x8131;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x300C;<b>&#x6191;&#x4F9D;&#xFF08;&#x6191;&#x970A;&#xFF09;</b>&#x300D;&#x3068;&#x306F;&#x3001;&#x795E;&#x970A;&#x30FB;&#x7CBE;&#x970A;&#x304C;&#x3042;&#x308B;&#x4EBA;&#x7269;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x6191;&#x304F;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x8131;&#x9B42;&#x3057;&#x305F;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x305D;&#x306E;&#x9593;&#x3001;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x5B58;&#x5728;&#x3068;&#x4EA4;&#x6D41;&#x3057;&#x3066;&#x3044;&#x3066;&#x3001;&#x305D;&#x306E;&#x4E8B;&#x60C5;&#x3092;&#x5831;&#x544A;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x6191;&#x4F9D;&#x3055;&#x308C;&#x305F;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x3001;&#x305D;&#x306E;&#x9593;&#x306E;&#x3053;&#x3068;&#x3092;&#x6B63;&#x6C17;&#x306B;&#x8FD4;&#x3063;&#x305F;&#x6642;&#x306B;&#x307E;&#x308B;&#x3067;&#x899A;&#x3048;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x300C;&#x6191;&#x970A;&#xFF08;&#x6191;&#x4F9D;&#xFF09;&#x300D;&#x306F;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x72B6;&#x614B;&#x306B;&#x306A;&#x304F;&#x3066;&#x3082;&#x8D77;&#x3053;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002; &#xFF08;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EB;&#x5FC3;&#x7406;&#x5B66;&#x3068;&#x5909;&#x6027;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x3082;&#x53C2;&#x7167;&#x3002;&#xFF09;</p>
<p>&#x306A;&#x304A;&#x4E0A;&#x8A18;&#x306E;&#x5B9A;&#x7FA9;&#x304B;&#x3089;&#x3082;&#x5206;&#x304B;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x306F;&#x3001;&#x5225;&#x306E;&#x5B66;&#x8853;&#x7684;&#x6982;&#x5FF5;&#x300C;&#x30A2;&#x30CB;&#x30DF;&#x30BA;&#x30E0;&#x300D;&#x306B;&#x3082;&#x5206;&#x985E;&#x53EF;&#x80FD;&#x306A;&#x8981;&#x7D20;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x4E00;&#x822C;&#x306B;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x5B97;&#x6559;&#x306F;&#x305F;&#x3060;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</p>

<p>&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30BA;&#x30FB;&#x30D5;&#x30EC;&#x30A4;&#x30B6;&#x30FC;&#x306F;&#x3001;&#x970A;&#x5A92;&#xFF08;medium&#xFF09;&#x3001;&#x4E88;&#x8A00;&#x8005;&#xFF08;prophet&#xFF09;&#x3001;&#xFF08;seer&#xFF09;&#x3001;(sorcerer)&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x305D;&#x306E;&#x591A;&#x304F;&#x306F;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x4F50;&#x3005;&#x6728;&#x5B8F;&#x5E79;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;5&#x3064;&#x306B;&#x5206;&#x3051;&#x308B;&#x5FC5;&#x8981;&#x6027;&#x3092;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x8131;&#x9B42;&#x578B; - &#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x970A;&#x9B42;&#x304C;&#x8EAB;&#x4F53;&#x3092;&#x96E2;&#x8131;&#x3057;&#x3066;&#x970A;&#x754C;&#x306B;&#x8D74;&#x304D;&#x3001;&#x8AF8;&#x7CBE;&#x970A;&#x3092;&#x4F7F;&#x5F79;&#x3057;&#x3066;&#x3082;&#x308D;&#x3082;&#x308D;&#x306E;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3059;&#x3002;&#x5E83;&#x7FA9;&#x306E;&#x7CBE;&#x970A;&#x7D71;&#x5FA1;&#x8005;&#x578B;&#x306E;&#x4E00;&#x7A2E;&#x3002;</li>
<li>&#x7CBE;&#x970A;&#x7D71;&#x5FA1;&#x8005;&#x578B; - &#x3092;&#x99C6;&#x4F7F;&#x3057;&#x3066;&#x3082;&#x308D;&#x3082;&#x308D;&#x306E;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3059;&#x3002;</li>
<li>&#x970A;&#x5A92;&#x578B;&#x30FB;&#x6191;&#x970A;&#x578B; - &#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x304C;&#x795E;&#x970A;&#x30FB;&#x7CBE;&#x970A;&#x3092;&#x81EA;&#x3089;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x6191;&#x4F9D;&#x3055;&#x305B;&#x3001;&#x4EBA;&#x683C;&#x5909;&#x63DB;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x795E;&#x970A;&#x81EA;&#x8EAB;&#x3068;&#x3057;&#x3066;&#x4E00;&#x4EBA;&#x79F0;&#x3067;&#x8A9E;&#x308B;&#x3002;</li>
<li>&#x4E88;&#x8A00;&#x8005;&#x578B;&#x30FB;&#x970A;&#x611F;&#x578B; - &#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306F;&#x795E;&#x970A;&#x30FB;&#x7CBE;&#x970A;&#x3068;&#x76F4;&#x63A5;&#x4EA4;&#x4FE1;&#x3057;&#x3001;&#x305D;&#x306E;&#x610F;&#x601D;&#x3092;&#x4E09;&#x4EBA;&#x79F0;&#x3067;&#x8A9E;&#x308B;&#x3002;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x81EA;&#x8EAB;&#x306E;&#x500B;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x898B;&#x8005;&#x578B; - &#x795E;&#x970A;&#x306E;&#x59FF;&#x304C;&#x898B;&#x3048;&#x3001;&#x6216;&#x3044;&#x306F;&#x58F0;&#x304C;&#x805E;&#x3053;&#x3048;&#x308B;&#x3002;&#x795E;&#x970A;&#x306E;&#x610F;&#x601D;&#x3092;&#x4E09;&#x4EBA;&#x79F0;&#x3067;&#x8A9E;&#x308B;&#x3002;</li>
</ul>
<p>&#x65E5;&#x672C;&#x306E;&#x5834;&#x5408;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x3046;&#x3061;&#x8907;&#x6570;&#x306E;&#x5F79;&#x5272;&#x3092;1&#x4EBA;&#x3067;&#x517C;&#x306D;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x591A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x82E5;&#x3044;&#x9803;&#x306F;&#x300C;&#x970A;&#x5A92;&#x300D;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x5E74;&#x3092;&#x91CD;&#x306D;&#x308B;&#x306B;&#x3064;&#x308C;&#x3066;&#x300C;&#x4E88;&#x8A00;&#x8005;&#x300D;&#x2192;&#x300C;&#x898B;&#x8005;&#x300D;&#x3078;&#x3068;&#x5909;&#x308F;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3068;&#x8FF0;&#x61D0;&#x3059;&#x308B;&#x4F8B;&#x304C;&#x591A;&#x3044;&#x3002;</p>
<p>&#x4EBA;&#x304C;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x3068;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x904E;&#x7A0B;&#x306B;&#x306F;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7A2E;&#x985E;&#x304C;&#x3042;&#x308B;&#x3002;&#x793E;&#x4F1A;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<ul>
<li>&#x53EC;&#x547D;&#x578B; - &#x3042;&#x308B;&#x65E5;&#x7A81;&#x7136;&#x5FC3;&#x8EAB;&#x306E;&#x7570;&#x72B6;&#xFF08;&#x5DEB;&#x75C5;&#xFF09;&#x3068;&#x3057;&#x3066;&#x73FE;&#x308C;&#x3001;&#x795E;&#x970A;&#x306B;&#x3088;&#x3063;&#x3066;&#x9078;&#x3070;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x898B;&#x306A;&#x3055;&#x308C;&#x308B;&#x3002;&#x9078;&#x3070;&#x308C;&#x3088;&#x3046;&#x3068;&#x9858;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x306A;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x9078;&#x3070;&#x308C;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3089;&#x672C;&#x4EBA;&#x306E;&#x610F;&#x5FD7;&#x3067;&#x62D2;&#x7D76;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x56F0;&#x96E3;&#x3002;&#x6C96;&#x7E04;&#x770C;&#x5468;&#x8FBA;&#x306E;&#x300C;&#x30A6;&#x30DE;&#x30EC;&#x30E6;&#x30BF;&#x300D;&#x306A;&#x3069;&#x3002;</li>
<li>&#x4E16;&#x8972;&#x578B; - &#x8840;&#x7D71;&#x306B;&#x3088;&#x308A;&#x9078;&#x3070;&#x308C;&#x308B;&#x3002;&#x970A;&#x7684;&#x8CC7;&#x8CEA;&#x3001;&#x4EBA;&#x683C;&#x304C;&#x7D99;&#x627F;&#x3055;&#x308C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x6C96;&#x7E04;&#x770C;&#x5468;&#x8FBA;&#x306E;&#x30CE;&#x30ED;&#x306A;&#x3069;&#x3002;</li>
<li>&#x4FEE;&#x884C;&#x578B; - &#x8EAB;&#x4F53;&#x7684;&#x7406;&#x7531;&#xFF08;&#x7279;&#x306B;&#x76F2;&#x76EE;&#xFF09;&#x3084;&#x7D4C;&#x6E08;&#x7684;&#x4E8B;&#x60C5;&#x7B49;&#x304B;&#x3089;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306B;&#x306A;&#x308B;&#x305F;&#x3081;&#x306E;&#x4FEE;&#x884C;&#x30FB;&#x5B66;&#x7FD2;&#x3092;&#x7A4D;&#x3080;&#x3002;&#x6C96;&#x7E04;&#x770C;&#x5468;&#x8FBA;&#x306E;&#x300C;&#x30CA;&#x30E9;&#x30A4;&#x30E6;&#x30BF;&#x300D;&#x3001;&#x65E5;&#x672C;&#x306E;&#x6771;&#x5317;&#x306E;&#x300C;&#x30A4;&#x30BF;&#x30B3;&#x300D;&#x306A;&#x3069;&#x3002;</li>
</ul>
<p>&#x6191;&#x4F9D;&#x3059;&#x308B;&#x4E3B;&#x4F53;&#x306B;&#x3082;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7A2E;&#x985E;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x6B7B;&#x53E3;&#xFF08;&#x3057;&#x306B;&#x304F;&#x3061;&#xFF09;&#x3001;&#x4ECF;&#x53E3;&#xFF08;&#x307B;&#x3068;&#x3051;&#x304F;&#x3061;&#xFF09;
<ul>
<li>&#x65B0;&#x53E3;&#xFF08;&#x3057;&#x3093;&#x304F;&#x3061;&#xFF09;&#x3001;&#x65B0;&#x30DB;&#x30C8;&#x30B1;</li>
<li>&#x53E4;&#x53E3;&#xFF08;&#x3075;&#x308B;&#x304F;&#x3061;&#xFF09;&#x3001;&#x53E4;&#x30DC;&#x30C8;&#x30B1;</li>
</ul>
</li>


</ul>
<p></p>

<p>&#x53E4;&#x6765;&#x300C;&#x5DEB;&#x5973;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x8077;&#x80FD;&#x8005;&#x304C;&#x653F;&#x6CBB;&#x3084;&#x8ECD;&#x4E8B;&#x306A;&#x3069;&#x306E;&#x8AF8;&#x9818;&#x57DF;&#x3067;&#x6D3B;&#x8E8D;&#x3057;&#x305F;&#x3053;&#x3068;&#x306F;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x4E09;&#x56FD;&#x5FD7;&#x300F;&#x9B4F;&#x66F8;&#x6771;&#x5937;&#x4F1D;&#x3001;&#x3044;&#x308F;&#x3086;&#x308B;&#x300E;&#x9B4F;&#x5FD7;&#x502D;&#x4EBA;&#x4F1D;&#x300F;&#x306B;&#x8A18;&#x8FF0;&#x3055;&#x308C;&#x305F;&#x90AA;&#x99AC;&#x53F0;&#x56FD;&#x5973;&#x738B;&#x306E;&#x5351;&#x5F25;&#x547C;&#x304C;&#x7528;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x300C;&#x9B3C;&#x9053;&#x300D;&#x3082;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x795E;&#x4EE3;&#x5DFB;&#x306E;&#x30A2;&#x30DE;&#x30C6;&#x30E9;&#x30B9;&#x3001;&#x306E;&#x30E4;&#x30DE;&#x30C8;&#x30C8;&#x30C8;&#x30D2;&#x30E2;&#x30E2;&#x30BD;&#x30D2;&#x30E1;&#x3001;&#x306E;&#x795E;&#x529F;&#x7687;&#x540E;&#x306A;&#x3069;&#x3082;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x4F8B;&#x3068;&#x3057;&#x3066;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5C71;&#x4E0A;&#x4F0A;&#x8C46;&#x6BCD;&#x306F;&#x3001;4&#x4E16;&#x7D00;&#x306E;&#x3001;5&#x4E16;&#x7D00;&#x306E;&#x6CB3;&#x5185;&#x738B;&#x671D;&#x3001;&#x305D;&#x3057;&#x3066;&#x5D07;&#x4ECF;&#x6D3E;&#x306E;&#x8607;&#x6211;&#x6C0F;&#x306B;&#x3088;&#x308B;&#x5927;&#x5316;&#x306E;&#x6539;&#x65B0;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F8B;&#x4EE4;&#x5236;&#x56FD;&#x5BB6;&#x3068;&#x306A;&#x308B;&#x4EE5;&#x524D;&#x306E;&#x5927;&#x548C;&#x671D;&#x5EF7;&#x306F;&#x3001;&#x4E09;&#x8F2A;&#x6C0F;&#x3084;&#x3068;&#x3044;&#x3063;&#x305F;&#x5DEB;&#x3092;&#x53F8;&#x308B;&#x4E00;&#x65CF;&#x3068;&#x653F;&#x3092;&#x53F8;&#x308B;&#x5927;&#x738B;&#x306E;&#x5171;&#x540C;&#x7D71;&#x6CBB;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3082;&#x58EC;&#x7533;&#x306E;&#x4E71;&#x306B;&#x81F3;&#x308B;&#x307E;&#x3067;&#x3001;&#x5E38;&#x4E16;&#x795E;&#x306A;&#x3069;&#x7E01;&#x8D77;&#x4E0D;&#x8A73;&#x306E;&#x795E;&#x304C;&#x9855;&#x73FE;&#x3057;&#x4E16;&#x3092;&#x9A12;&#x304C;&#x3059;&#x4E8B;&#x4EF6;&#x304C;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x300E;&#x65E5;&#x672C;&#x66F8;&#x7D00;&#x300F;&#x306B;&#x306F;&#x58EC;&#x7533;&#x306E;&#x4E71;&#x306E;&#x969B;&#x306B;&#x3001;&#x3068;&#x3044;&#x3046;&#x795E;&#x304C;&#x9855;&#x73FE;&#x3057;&#x5927;&#x6D77;&#x4EBA;&#x7687;&#x5B50;&#xFF08;&#x5929;&#x6B66;&#x5929;&#x7687;&#xFF09;&#x3092;&#x5B88;&#x8B77;&#x3059;&#x308B;&#x3068;&#x795E;&#x8A9E;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x8A18;&#x8FF0;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x4EE3;&#x3067;&#x3082;&#x3001;&#x30A2;&#x30A4;&#x30CC;&#x306E;&#x300C;&#x30C8;&#x30A5;&#x30B9;&#x30AF;&#x30EB;&#x300D;&#x3001;&#x4E0B;&#x5317;&#x534A;&#x5CF6;&#x306E;&#x6050;&#x5C71;&#x306B;&#x304A;&#x3051;&#x308B;&#x30A4;&#x30BF;&#x30B3;&#x3001;&#x6C96;&#x7E04;&#x770C;&#x5468;&#x8FBA;&#x306E;&#x30E6;&#x30BF;&#xFF08;&#x30E6;&#x30BF;&#xFF08;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#xFF09;&#x3068;&#x30CE;&#x30ED;&#xFF08;&#x796D;&#x53F8;&#xFF09;&#x3068;&#x306F;&#x5F79;&#x5272;&#x304C;&#x7570;&#x306A;&#x308B;&#xFF09;&#x306A;&#x3069;&#x3001;&#x5404;&#x5730;&#x57DF;&#x306B;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x4E8B;&#x4F8B;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x90FD;&#x5E02;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x5C0F;&#x53E3;&#x5049;&#x4E00;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x306E;&#x57FA;&#x5E95;&#x306B;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x7684;&#x50BE;&#x5411;&#x304C;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x65B0;&#x5B97;&#x6559;&#x306E;&#x96C6;&#x56E3;&#x306E;&#x5F62;&#x6210;&#x3084;&#x57FA;&#x76E4;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x305F;&#x3002;&#x65B0;&#x5B97;&#x6559;&#x306E;&#x6559;&#x7956;&#x3089;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x53EC;&#x547D;&#x578B;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x7CFB;&#x7D71;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x4EBA;&#x304C;&#x3044;&#x308B;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>

<ol class="references">


</ol>
<h3><span class="mw-headline" id=".E5.87.BA.E5.85.B8">&#x51FA;&#x5178;</span></h3>


<ul>
<li>&#x5C0F;&#x677E; (1982)&#xFF1A;<cite class="book" style="font-style:normal" id=".E5.B0.8F.E6.9D.BE_.281982.29">&#x5C0F;&#x677E;&#x548C;&#x5F66; &#x300E;&#x6191;&#x970A;&#x4FE1;&#x4EF0;&#x8AD6;&#x300F; &#x4F1D;&#x7D71;&#x3068;&#x73FE;&#x4EE3;&#x793E;&#x3001;&#x73FE;&#x4EE3;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EA;&#x30BA;&#x30E0;&#x51FA;&#x7248;&#x4F1A;&#xFF08;&#x767A;&#x58F2;&#xFF09;&#x3001;&#x3002;&#x5168;&#x56FD;&#x66F8;&#x8A8C;&#x756A;&#x53F7;:&#x3001;NCID&#xA0;&#x3002;</cite>
<ul>
<li>&#x306E;&#x3061;&#x6587;&#x5EAB;&#x5316;&#x3002;&#x5C0F;&#x677E;&#x548C;&#x5F66; &#x300E;&#x6191;&#x970A;&#x4FE1;&#x4EF0;&#x8AD6;-&#x5996;&#x602A;&#x7814;&#x7A76;&#x3078;&#x306E;&#x8A66;&#x307F;&#x300F; &#x8B1B;&#x8AC7;&#x793E;&#x3008;&#x8B1B;&#x8AC7;&#x793E;&#x5B66;&#x8853;&#x6587;&#x5EAB; 1115&#x3009;&#x3001;1994&#x5E74;3&#x6708;&#x3002;&#x3002;</li>
</ul>
</li>
<li>&#x6AFB;&#x4E95; (1988)&#xFF1A;<cite class="book" style="font-style:normal" id=".E6.AB.BB.E4.BA.95_.281988.29">&#x6AFB;&#x4E95;&#x5FB3;&#x592A;&#x90CE; &#x300E;&#x65E5;&#x672C;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x7814;&#x7A76; &#x4E0A; 5-&#x4F1D;&#x627F;&#x3068;&#x751F;&#x614B;&#x300F; &#x5409;&#x5DDD;&#x5F18;&#x6587;&#x9928;&#x3008;&#x6AFB;&#x4E95;&#x5FB3;&#x592A;&#x90CE;&#x8457;&#x4F5C;&#x96C6;&#x3009;&#x3001;&#xFF08;&#x539F;&#x8457;&#xFF09;&#x3002;&#x3002;</cite></li>
<li>&#x4F50;&#x3005;&#x6728; (1973)&#xFF1A;<cite class="book" style="font-style:normal" id=".E4.BD.90.E3.80.85.E6.9C.A8_.281973.29">&#x4F50;&#x3005;&#x6728;&#x5B8F;&#x5E79; &#x300C;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x300D;&#x300E;&#x5B97;&#x6559;&#x5B66;&#x8F9E;&#x5178;&#x300F; &#x5C0F;&#x53E3;&#x5049;&#x4E00;&#x30FB;&#x5800;&#x4E00;&#x90CE;&#x7DE8;&#x3001;&#x6771;&#x4EAC;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x4F1A;&#x3001;&#x3001;249-253&#x9801;&#x3002;&#x3002;</cite></li>
<li>&#x4F50;&#x3005;&#x6728; (1984)&#xFF1A;<cite class="book" style="font-style:normal" id=".E4.BD.90.E3.80.85.E6.9C.A8_.281984.29">&#x4F50;&#x3005;&#x6728;&#x5B8F;&#x5E79; &#x300E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x4EBA;&#x985E;&#x5B66;&#x300F; &#x5F18;&#x6587;&#x5802;&#x3001;&#x3002;&#x3002;</cite></li>
</ul>

<ul>
<li><cite class="book" style="font-style:normal" id="Reference-.E4.BD.90.E3.80.85.E6.9C.A8.E5.AE.8F.E5.B9.B9-1980">&#x4F50;&#x3005;&#x6728;&#x5B8F;&#x5E79; &#x300E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;-&#x30A8;&#x30AF;&#x30B9;&#x30BF;&#x30B7;&#x30FC;&#x3068;&#x6191;&#x970A;&#x306E;&#x6587;&#x5316;&#x300F; &#x4E2D;&#x592E;&#x516C;&#x8AD6;&#x65B0;&#x793E;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E4.BD.90.E3.80.85.E6.9C.A8.E5.AE.8F.E5.B9.B9-1989">&#x4F50;&#x3005;&#x6728;&#x5B8F;&#x5E79; &#x300C;&#x796D;&#x53F8;&#x306E;&#x8A95;&#x751F;-&#x795E;&#x9053;&#x306E;&#x6210;&#x7ACB;&#x3092;&#x3081;&#x3050;&#x3063;&#x3066;&#x300D;&#x300E;&#x3088;&#x307F;&#x304C;&#x3048;&#x308B;&#x795E;&#x9053;&#x306E;&#x8B0E;&#x300F; &#x65B0;&#x4EBA;&#x7269;&#x5F80;&#x6765;&#x793E;&#x3001;&#x3001;&#x6B74;&#x53F2;&#x8AAD;&#x672C;&#x81E8;&#x6642;&#x5897;&#x520A;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E4.BD.90.E3.80.85.E6.9C.A8.E5.AE.8F.E5.B9.B9-1992">&#x4F50;&#x3005;&#x6728;&#x5B8F;&#x5E79; &#x300E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x4E16;&#x754C;&#x300F; &#x8B1B;&#x8AC7;&#x793E;&#x3008;&#x8B1B;&#x8AC7;&#x793E;&#x5B66;&#x8853;&#x6587;&#x5EAB;&#x3009;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.9F.E3.83.AB.E3.83.81.E3.82.A2.E3.83.BB.E3.82.A8.E3.83.AA.E3.82.A2.E3.83.BC.E3.83.87-2004">&#x30DF;&#x30EB;&#x30C1;&#x30A2;&#x30FB;&#x30A8;&#x30EA;&#x30A2;&#x30FC;&#x30C7; &#x300E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0; &#x4E0A;&#x300F; &#x5800;&#x4E00;&#x90CE;&#x8A33;&#x3001;&#x7B51;&#x6469;&#x66F8;&#x623F;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.9F.E3.83.AB.E3.83.81.E3.82.A2.E3.83.BB.E3.82.A8.E3.83.AA.E3.82.A2.E3.83.BC.E3.83.87-2004">&#x30DF;&#x30EB;&#x30C1;&#x30A2;&#x30FB;&#x30A8;&#x30EA;&#x30A2;&#x30FC;&#x30C7; &#x300E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0; &#x4E0B;&#x300F; &#x5800;&#x4E00;&#x90CE;&#x8A33;&#x3001;&#x7B51;&#x6469;&#x66F8;&#x623F;&#x3001;&#x3002;&#x3002;</cite></li>
</ul>

<ul>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.95.E3.82.A3.E3.83.B3.E3.83.80.E3.82.A4.E3.82.BC.E3.83.B3-1977">&#x30D5;&#x30A3;&#x30F3;&#x30C0;&#x30A4;&#x30BC;&#x30F3; &#x300E;&#x970A;&#x5A92;&#x3068;&#x30B7;&#x30E3;&#x30DE;&#x30F3;&#x300F; &#x548C;&#x7530;&#x5B8C;&#x8A33;&#x3001;&#x51AC;&#x6A39;&#x793E;&#x3001;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.82.B0.E3.83.AD.E3.83.BC.E3.83.AA.E3.82.A2.E3.83.BB.E3.83.95.E3.83.A9.E3.83.8F.E3.83.86.E3.82.A3-2005">&#x30B0;&#x30ED;&#x30FC;&#x30EA;&#x30A2;&#x30FB;&#x30D5;&#x30E9;&#x30CF;&#x30C6;&#x30A3; &#x300E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x3068;&#x60F3;&#x50CF;&#x529B;&#x300F; &#x91CE;&#x6751;&#x7F8E;&#x7D00;&#x5B50;&#x8A33;&#x3001;&#x5DE5;&#x4F5C;&#x820E;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.82.AA.E3.83.BC.E3.82.B1.E3.83.BB.E3.83.95.E3.83.AB.E3.83.88.E3.82.AF.E3.83.A9.E3.83.B3.E3.83.84-2008-03">&#x30AA;&#x30FC;&#x30B1;&#x30FB;&#x30D5;&#x30EB;&#x30C8;&#x30AF;&#x30E9;&#x30F3;&#x30C4; &#x300C;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x7814;&#x7A76;&#x53F2;&#x300D;&#x300E;&#x30DD;&#x30B9;&#x30C8;&#x30B3;&#x30ED;&#x30CB;&#x30A2;&#x30EB;&#x6279;&#x8A55;&#x306E;&#x8AF8;&#x76F8;&#x300F; &#x5CA9;&#x7530;&#x7F8E;&#x559C;&#x30FB;&#x7AF9;&#x5185;&#x62D3;&#x53F2;&#x7DE8;&#x3001;&#x5C71;&#x7530;&#x4EC1;&#x53F2;&#x8A33;&#x3001;&#x6771;&#x5317;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x4F1A;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E3.83.9F.E3.83.8F.E3.83.BC.E3.82.A4.E3.83.BB.E3.83.9B.E3.83.83.E3.83.91.E3.83.BC.E3.83.AB-1998"> &#x300E;&#x56F3;&#x8AAC; &#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x306E;&#x4E16;&#x754C;&#x300F; &#x6751;&#x4E95;&#x7FD4;&#x8A33;&#x3001;&#x9752;&#x571F;&#x793E;&#x3001;&#x3002;&#x3002;</cite></li>
<li><cite class="book" style="font-style:normal" id="Reference-.E5.B1.B1.E7.94.B0.E4.BB.81.E5.8F.B2-2012-04">&#x5C71;&#x7530;&#x4EC1;&#x53F2; &#x300C;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x3092;&#x3081;&#x3050;&#x308B;&#x795E;&#x8A71;&#x3068;&#x4E16;&#x754C;&#x89B3;&#x300D;&#x300E;&#x6975;&#x5BD2;&#x306E;&#x30B7;&#x30D9;&#x30EA;&#x30A2;&#x306B;&#x751F;&#x304D;&#x308B;-&#x30C8;&#x30CA;&#x30AB;&#x30A4;&#x3068;&#x6C37;&#x3068;&#x5148;&#x4F4F;&#x6C11;&#x300F; &#x9AD8;&#x5009;&#x6D69;&#x6A39;&#x7DE8;&#x3001;&#x65B0;&#x6CC9;&#x793E;&#x3001;&#x3002;&#x3002;</cite></li>
<li>&#x30A6;&#x30CE;&#x30FB;&#x30CF;&#x30EB;&#x30F4;&#x30A1;&#x300E;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;1: &#x30A2;&#x30EB;&#x30BF;&#x30A4;&#x7CFB;&#x8AF8;&#x6C11;&#x65CF;&#x306E;&#x4E16;&#x754C;&#x50CF;&#x300F;&#x7530;&#x4E2D;&#x514B;&#x5F66;&#x8A33;&#x3001;&#x6771;&#x6D0B;&#x6587;&#x5EAB;&#x3001;2013&#x5E74;&#x3002;ISBN 9784582808308&#x3002;</li>
<li>&#x30A6;&#x30CE;&#x30FB;&#x30CF;&#x30EB;&#x30F4;&#x30A1;&#x300E;&#x30B7;&#x30E3;&#x30DE;&#x30CB;&#x30BA;&#x30E0;2: &#x30A2;&#x30EB;&#x30BF;&#x30A4;&#x7CFB;&#x8AF8;&#x6C11;&#x65CF;&#x306E;&#x4E16;&#x754C;&#x50CF;&#x300F;&#x7530;&#x4E2D;&#x514B;&#x5F66;&#x8A33;&#x3001;&#x6771;&#x6D0B;&#x6587;&#x5EAB;&#x3001;2013&#x5E74;&#x3002;ISBN 9784582808353&#x3002;</li>
<li>I&#x30FB;M&#x30FB;&#x30EB;&#x30A4;&#x30B9;&#x300E;&#x30A8;&#x30AF;&#x30B9;&#x30BF;&#x30B7;&#x30FC;&#x306E;&#x4EBA;&#x985E;&#x5B66;&#x3000;&#x6191;&#x4F9D;&#x3068;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x300F;&#x5E73;&#x6CBC;&#x5B5D;&#x4E4B;&#x8A33;&#x3001;&#x6CD5;&#x653F;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x5C40;&#x3001;1985&#x5E74;&#x3002;ISBN 9784588001536&#x3002;</li>
<li>&#x30D4;&#x30A2;&#x30FC;&#x30BA;&#x30FB;&#x30F4;&#x30A3;&#x30C6;&#x30D6;&#x30B9;&#x30AD;&#x30FC;&#x300E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x4E16;&#x754C;&#x300F;&#x5CA9;&#x5742;&#x5F70;&#x8A33;&#x3001;&#x5275;&#x5143;&#x793E;&#x3001;1996&#x5E74;&#x3002;ISBN 9784422215013&#x3002;</li>
</ul>


<ul>




<li>&#x30BF;&#x30F3;&#x30AD;&#x30FC;&#xFF08;&#x3002;&#x4E2D;&#x56FD;&#x306E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#xFF09;</li>
<li>&#x5DEB;&#x4FD7;&#xFF08;&#x671D;&#x9BAE;&#x306E;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#xFF09;</li>
<li>&#x60AA;&#x9B54;&#x6191;&#x304D; - &#x72F8;&#x6191;&#x304D;</li>
<li>&#x60AA;&#x9B54;&#x6255;&#x3044; - &#x30A8;&#x30AF;&#x30BD;&#x30B7;&#x30B9;&#x30C8; - &#x60AA;&#x970A;&#x3070;&#x3089;&#x3044;</li>
<li>&#x751F;&#x970A; - &#x5E7D;&#x4F53;&#x96E2;&#x8131; - &#x4F53;&#x5916;&#x96E2;&#x8131;</li>

<li>&#x30AA;&#x30FC;&#x30C8;&#x30DE;&#x30C6;&#x30A3;&#x30B9;&#x30E0; - &#x30C0;&#x30A6;&#x30B8;&#x30F3;&#x30B0; - &#x3053;&#x3063;&#x304F;&#x308A;&#x3055;&#x3093; - &#x30A6;&#x30A3;&#x30B8;&#x30E3;&#x30DC;&#x30FC;&#x30C9;</li>
<li>&#x5929;&#x307E;&#x3067;&#x3068;&#x3069;&#x304F;&#x6728;#&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x3067;&#x306E;&#x5929;&#x307E;&#x3067;&#x3068;&#x3069;&#x304F;&#x6728;</li>

</ul>

<ul>
<li>Quantum Men (Carlos Serrano Azcona) Spain 2011</li>
</ul>
<ul>
<li>Other Worlds (Jan Kounen) France 2004</li>
</ul>
<ul>
<li>Bells From the Deep (Werner Herzog) Germany 1993</li>
</ul>
<ul>
<li>The Mad Masters (Jean Rouch) France 1955</li>
</ul>
<ul>
<li>Au pays des mages noirs (Jean Rouch) France 1947</li>
</ul>

<ul>
<li>&#xFF08;Cinii PDF&#x8AD6;&#x6587;&#x30FB;&#x5B9A;&#x984D;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x53EF;&#x80FD;&#xFF09;</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>