<h1>&#x6574;&#x4F53;</h1>

<p><b>&#x6574;&#x4F53;</b>&#xFF08;&#x305B;&#x3044;&#x305F;&#x3044;&#xFF09;&#x3068;&#x306F;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x624B;&#x6280;&#x3092;&#x7528;&#x3044;&#x305F;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3001;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3092;&#x6307;&#x3059;&#x3002;&#x65E5;&#x672C;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5927;&#x6B63;&#x6642;&#x4EE3;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x7528;&#x8A9E;&#x3067;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x8A95;&#x751F;&#x3057;&#x305F;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x30FB;&#x306A;&#x3069;&#x3068;&#x65E5;&#x672C;&#x53E4;&#x6765;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3068;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x305F;&#x3082;&#x306E;&#x3092;&#x3001;&#x300C;&#x6574;&#x4F53;&#x300D;&#x3084;&#x300C;&#x6307;&#x5727;&#x300D;&#x3068;&#x540D;&#x4ED8;&#x3051;&#x305F;&#x306E;&#x304C;&#x59CB;&#x307E;&#x308A;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3001;&#x4FD7;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x610F;&#x5473;&#x3067;&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF08;&#x810A;&#x690E;&#x6307;&#x5727;&#x7642;&#x6CD5;&#xFF09;&#x306B;&#x4F3C;&#x305F;&#x9AA8;&#x683C;&#x306E;&#x77EF;&#x6B63;&#xFF08;&#x4E3B;&#x306B;&#x810A;&#x690E;&#xFF09;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x6307;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3092;&#x6307;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x3001;&#x4E2D;&#x56FD;&#x8A9E;&#x306E;&#x300C;&#x6574;&#x4F53;&#x300D;&#x306F;&#x5168;&#x4F53;&#x3001;&#x7DCF;&#x4F53;&#x3001;&#x307E;&#x305F;&#x306F;&#x5168;&#x4F53;&#x89B3;&#xFF08;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#xFF09;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x4F53;&#x306E;&#x7B4B;&#x9AA8;&#x3092;&#x6574;&#x3048;&#x308B;&#x6CBB;&#x7642;&#x6280;&#x8853;&#x3092;&#x6307;&#x3059;&#x6574;&#x4F53;&#x3068;&#x306F;&#x610F;&#x5473;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x300C;&#x6574;&#x4F53;&#x770B;&#x8B77;&#x300D;&#x306F;&#x3001;&#xFF08;&#x53D7;&#x6301;&#x770B;&#x8B77;&#x5E2B;&#x5236;&#x3001;&#x770B;&#x8B77;&#x904E;&#x7A0B;&#xFF09;&#x306E;&#x4E2D;&#x56FD;&#x8A9E;&#x8A33;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x8A9E;&#x306E;&#x6574;&#x4F53;&#x306F;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x610F;&#x5473;&#x3057;&#x306A;&#x3044;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3084;&#x4E2D;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x300C;&#x6574;&#x4F53;&#x300D;&#xFF08;&#x6574;&#x4F53;&#x89B3;&#x3001;&#x6574;&#x4F53;&#x89B3;&#x5FF5;&#xFF09;&#x306F;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x3092;&#x4E00;&#x3064;&#x306E;&#x7D71;&#x4E00;&#x6027;&#x3042;&#x308B;&#x6709;&#x6A5F;&#x4F53;&#x3068;&#x898B;&#x306A;&#x3057;&#x3001;&#x4E07;&#x7269;&#x3092;&#x76F8;&#x4E92;&#x306B;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x8003;&#x3048;&#x65B9;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF09;&#x3084;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;&#x306B;&#x3082;&#x540C;&#x69D8;&#x306E;&#x6982;&#x5FF5;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x5168;&#x4F53;&#x89B3;&#x306F;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x300C;&#x6574;&#x4F53;&#x300D;&#x3068;&#x4E2D;&#x56FD;&#x8A9E;&#x306E;&#x300C;&#x6574;&#x4F53;&#x300D;&#xFF08;&#x6574;&#x4F53;&#x89B3;&#x3001;&#x6574;&#x4F53;&#x89B3;&#x5FF5;&#xFF09;&#x306E;&#x610F;&#x5473;&#x306F;&#x7570;&#x306A;&#x308B;&#x304C;&#x3001;&#x672C;&#x8A18;&#x4E8B;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x65E5;&#x672C;&#x8A9E;&#x306E;&#x6574;&#x4F53;&#x306B;&#x3064;&#x3044;&#x3066;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3002;&#x6574;&#x4F53;&#x89B3;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x30DB;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#x3002;</p>




<p>&#x73FE;&#x5728;&#x306E;&#x65E5;&#x672C;&#x3067;&#x4FD7;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x6574;&#x4F53;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306B;&#x4F3C;&#x305F;&#x9AA8;&#x683C;&#x306E;&#x77EF;&#x6B63;&#xFF08;&#x4E3B;&#x306B;&#x810A;&#x690E;&#xFF09;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x6307;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x305F;&#x4F53;&#x7CFB;&#x306F;&#x306A;&#x3044;&#x3002;&#x91CE;&#x53E3;&#x6674;&#x54C9;&#x306B;&#x3088;&#x308B;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#xFF08;&#x91CE;&#x53E3;&#x6574;&#x4F53;&#xFF09;&#x304C;&#x6226;&#x5F8C;&#x6709;&#x540D;&#x306B;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x7528;&#x8A9E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x4EAC;&#x90FD;&#x5E9C;&#x7ACB;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x5927;&#x5B66;&#x9662;&#x6559;&#x6388;&#x7DE8;&#x300E;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x306E;&#x305F;&#x3081;&#x306E;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642; &#x6539;&#x8A02;2&#x7248;&#x300F;&#x3067;&#x30DC;&#x30C7;&#x30A3;&#x30EF;&#x30FC;&#x30AF;&#x306E;&#x9805;&#x3092;&#x57F7;&#x7B46;&#x3057;&#x305F;&#x937C;&#x7078;&#x5E2B;&#x6D25;&#x7530;&#x660C;&#x6A39;&#x306F;&#x3001;&#x6574;&#x4F53;&#x3068;&#x3044;&#x3046;&#x65E5;&#x672C;&#x8A9E;&#x306F;&#x3001;&#x5927;&#x6B63;&#x6642;&#x4EE3;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x8A95;&#x751F;&#x3057;&#x305F;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x30FB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x300C;&#x6574;&#x4F53;&#x300D;&#x3068;&#x8A33;&#x3057;&#x305F;&#x306E;&#x304C;&#x59CB;&#x307E;&#x308A;&#x306E;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x306F;&#x3001;&#x540C;&#x3058;&#x304F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x8A95;&#x751F;&#x3057;&#x305F;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x30FB;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x8A33;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#xFF08;2001&#x5E74;&#x306E;&#x300E;&#x548C;&#x82F1;&#x4E2D;&#x8F9E;&#x5178;(&#x7B2C;3&#x7248;)&#x300F;&#x3067;&#x306F;&#x3001;&#x300C;&#x6574;&#x4F53;&#x8853;&#x300D;&#x306B;&#x5F53;&#x305F;&#x308B;&#x82F1;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x3001;chiropractic&#xFF08;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF09;&#x3001;osteopathy&#xFF08;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF09;&#x304C;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;</p>
<p>&#x5927;&#x6B63;&#x671F;&#x306B;&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x540C;&#x3058;&#x304F;&#x810A;&#x690E;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x30FB;&#xFF08;&#x810A;&#x690E;&#x53CD;&#x5C04;&#x7642;&#x6CD5;&#xFF09;&#x306A;&#x3069;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304B;&#x3089;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7406;&#x8AD6;&#x3068;&#x6280;&#x6CD5;&#x3092;&#x5B66;&#x3093;&#x3060;&#x4EBA;&#x3005;&#x304C;&#x3001;&#x4E2D;&#x56FD;&#x3084;&#x5357;&#x86EE;&#xFF08;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#xFF09;&#x306E;&#x6280;&#x8853;&#x30FB;&#x7406;&#x8AD6;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x767A;&#x5C55;&#x3057;&#x305F;&#x65E5;&#x672C;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306A;&#x3069;&#x3092;&#x5C0E;&#x5165;&#x3057;&#x3066;&#x30A2;&#x30EC;&#x30F3;&#x30B8;&#x3092;&#x65BD;&#x3057;&#x3001;&#x30A2;&#x30EC;&#x30F3;&#x30B8;&#x3057;&#x305F;&#x81EA;&#x3089;&#x306E;&#x7642;&#x6CD5;&#x3082;&#x6574;&#x4F53;&#x3001;&#x6574;&#x4F53;&#x8853;&#x3068;&#x547C;&#x3093;&#x3060;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3092;&#x65E5;&#x672C;&#x306B;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x30D1;&#x30A4;&#x30AA;&#x30A2;&#x30CB;&#x30A2;&#x3067;&#x3001;&#x5F8C;&#x306B;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x5236;&#x5B9A;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x306F;&#x3001;1921&#x5E74;&#xFF08;&#x5927;&#x6B63;10&#x5E74;&#xFF09;&#x306E;&#x300E;&#x5C71;&#x7530;&#x5F0F;&#x6574;&#x9AD4;&#x8853;&#x8B1B;&#x7FD2;&#x9332;&#x300F;&#xFF08;&#xFF09;&#x3067;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x30D7;&#x30E9;&#x30CA;&#x7642;&#x6CD5;&#xFF08;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x300C;&#x6574;&#x4F53;&#x8853;&#x300D;&#x300C;&#x5C71;&#x7530;&#x5F0F;&#x6574;&#x4F53;&#x8853;&#x300D;&#x306A;&#x3069;&#x306E;&#x540D;&#x3067;&#x65E5;&#x672C;&#x306B;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;</p>
<p>&#x300C;&#x6574;&#x4F53;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x666E;&#x53CA;&#x3059;&#x308B;&#x5951;&#x6A5F;&#x3068;&#x306A;&#x3063;&#x305F;&#x91CE;&#x53E3;&#x6674;&#x54C9;&#x306B;&#x3088;&#x308B;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#xFF08;&#x91CE;&#x53E3;&#x6574;&#x4F53;&#xFF09;&#x306F;&#x3001;&#x6109;&#x6C17;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x89E6;&#x624B;&#x7642;&#x6CD5;&#x3001;&#x64CD;&#x6CD5;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3001;&#x884C;&#x6C17;&#x6CD5;&#x3001;&#x6D3B;&#x5143;&#x904B;&#x52D5;&#x3001;&#x6574;&#x4F53;&#x4F53;&#x64CD;&#x3001;&#x4F53;&#x7656;&#x8AD6;&#x3001;&#x6F5C;&#x5728;&#x610F;&#x8B58;&#x6559;&#x80B2;&#x306A;&#x3069;&#x306E;&#x72EC;&#x7279;&#x306E;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x304B;&#x3089;&#x306A;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x306B;&#x5185;&#x5728;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x767A;&#x63EE;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x91CE;&#x53E3;&#x306F;&#x975E;&#x5E38;&#x306B;&#x591A;&#x5FD9;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;1&#x56DE;&#x306E;&#x65BD;&#x8853;&#x306B;3&#x5206;&#x4EE5;&#x4E0A;&#x304B;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x307E;&#x308C;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3001;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x306F;&#x30B7;&#x30F3;&#x30D7;&#x30EB;&#x306A;&#x3082;&#x306E;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x6574;&#x4F53;&#x6CD5;&#x6CBB;&#x7642;&#x5BB6;&#x306E;&#x6307;&#x7530;&#x592A;&#x5FD7;&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x65E5;&#x672C;&#x3067;&#x4E00;&#x5B9A;&#x306E;&#x77E5;&#x540D;&#x5EA6;&#x3092;&#x5F97;&#x308B;&#x307E;&#x3067; &#x300C;&#x6574;&#x4F53;&#x300D; &#x3068;&#x540D;&#x4E57;&#x3063;&#x3066;&#x65BD;&#x8853;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x591A;&#x304F;&#x3001;&#x6DF7;&#x4E71;&#x3092;&#x62DB;&#x3044;&#x3066;&#x3044;&#x305F;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5F92;&#x624B;&#x7684;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x3088;&#x308A;&#x7A2E;&#x3005;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3059;&#x6CBB;&#x7642;&#x6CD5;&#x306F;&#x300C;&#x30DE;&#x30CB;&#x30D4;&#x30E5;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3068;&#x7DCF;&#x79F0;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x3082;&#x306E;&#x304C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3068;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3067;&#x3042;&#x308B;&#x3002;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x6D3B;&#x304B;&#x3059;&#x3053;&#x3068;&#x3068;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x304C;&#x4E2D;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x5171;&#x901A;&#x70B9;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x6CBB;&#x7642;&#x54F2;&#x5B66;&#x3084;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x306E;&#x4ED5;&#x65B9;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;&#x3069;&#x3061;&#x3089;&#x3082;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x8A95;&#x751F;&#x3057;&#x305F;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306F;&#x810A;&#x690E;&#x9593;&#x306E;&#x30B5;&#x30D6;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF08;&#x4E9C;&#x8131;&#x81FC;&#x3001;&#x4E0D;&#x5168;&#x8131;&#x81FC;&#xFF09;&#x3092;&#x5F92;&#x624B;&#x7684;&#x624B;&#x6280;&#x306B;&#x3088;&#x3063;&#x3066;&#x77EF;&#x6B63;&#xFF08;&#x30A2;&#x30B8;&#x30E3;&#x30B9;&#x30C8;&#x30E1;&#x30F3;&#x30C8;&#xFF09;&#x3057;&#x3001;&#x8EAB;&#x4F53;&#x6A5F;&#x80FD;&#x3092;&#x6CBB;&#x305D;&#x3046;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x306E;&#x7570;&#x5E38;&#x306A;&#x69CB;&#x9020;&#x306F;&#x4F53;&#x5FAA;&#x74B0;&#x306B;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3057;&#x3001;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x3084;&#x5185;&#x5206;&#x6CCC;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x5FAA;&#x74B0;&#x3092;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3001;&#x810A;&#x690E;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3059;&#x3079;&#x3066;&#x306E;&#x7B4B;&#x8089;&#x3084;&#x9AA8;&#x683C;&#x3001;&#x5185;&#x81D3;&#x5668;&#x3001;&#x982D;&#x84CB;&#x9AA8;&#x304C;&#x624B;&#x6280;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;&#x3002;&#x8133;&#x9AC4;&#x6DB2;&#x306E;&#x5FAA;&#x74B0;&#x306E;&#x6539;&#x5584;&#x3084;&#x30EA;&#x30F3;&#x30D1;&#x306E;&#x6D41;&#x308C;&#x306E;&#x6539;&#x5584;&#x3082;&#x76EE;&#x7684;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3068;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x7406;&#x8AD6;&#x30FB;&#x6280;&#x6CD5;&#x306F;&#x3001;&#x6574;&#x4F53;&#x3084;&#x6307;&#x5727;&#x3068;&#x3044;&#x3063;&#x305F;&#x65E5;&#x672C;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306B;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;</p>
<p>&#x6574;&#x4F53;&#x306B;&#x5B9A;&#x307E;&#x3063;&#x305F;&#x3084;&#x308A;&#x65B9;&#x306F;&#x306A;&#x304F;&#x3001;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x7406;&#x89E3;&#x30FB;&#x89E3;&#x91C8;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;&#x5927;&#x6B63;&#x6642;&#x4EE3;&#x306B;&#x65E5;&#x672C;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3084;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306A;&#x3069;&#x306E;&#x6B27;&#x7C73;&#x4F1D;&#x6765;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x6574;&#x4F53;&#x3001;&#x65E5;&#x672C;&#x6B66;&#x8853;&#x306E;&#x67D4;&#x8853;&#x3084;&#x306A;&#x3069;&#x306E;&#x6D41;&#x6D3E;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x6574;&#x4F53;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x7528;&#x3044;&#x308B;&#x6574;&#x4F53;&#x3001;&#x5404;&#x56E3;&#x4F53;&#x306E;&#x72EC;&#x81EA;&#x306E;&#x7406;&#x8AD6;&#x3084;&#x601D;&#x60F3;&#x306A;&#x3069;&#x3092;&#x52A0;&#x3048;&#x305F;&#x6574;&#x4F53;&#x306A;&#x3069;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x7642;&#x5236;&#x5EA6;&#x304B;&#x3089;&#x898B;&#x308C;&#x3070;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4FDD;&#x967A;&#x9069;&#x7528;&#x5916;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3068;&#x5171;&#x306B;&#x75C5;&#x9662;&#x3067;&#x88DC;&#x52A9;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x5236;&#x5EA6;&#x304B;&#x3089;&#x306F;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306E;&#x4E00;&#x7A2E;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x300C;&#x6574;&#x4F53;&#x8853;&#x300D;&#x30FB;&#x300C;&#x6574;&#x4F53;&#x6CD5;&#x300D;&#x30FB;&#x300C;&#x6574;&#x4F53;&#x7642;&#x6CD5;&#x300D; &#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x660E;&#x6CBB;&#x672B;&#x3054;&#x308D;&#x304B;&#x3089;&#x5E02;&#x4E95;&#x306B;&#x51FA;&#x73FE;&#x3057;&#x305F;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3067;&#x3001;&#x6307;&#x5727;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x5149;&#x7DDA;&#x7642;&#x6CD5;&#x3001;&#x96FB;&#x6C17;&#x6CBB;&#x7642;&#x306A;&#x3069;&#x306E;&#x624B;&#x6BB5;&#x3092;&#x7528;&#x3044;&#x3066;&#x4FDD;&#x967A;&#x6CBB;&#x75C5;&#x306E;&#x76EE;&#x7684;&#x3067;&#x696D;&#x3068;&#x306A;&#x3059;&#x884C;&#x70BA;&#x3092;&#x300C;&#x7642;&#x8853;&#x300D;&#x3068;&#x3044;&#x3046;&#x304C;&#x3001;&#x6574;&#x4F53;&#x3082;&#x3053;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3055;&#x308C;&#x305F; &#x3002;&#x7642;&#x8853;&#x306F;&#x514D;&#x8A31;&#x7D66;&#x4ED8;&#x306E;&#x6CD5;&#x5F8B;&#x3082;&#x306A;&#x304F;&#x3001;&#x662D;&#x548C;&#x671F;&#x307E;&#x3067;&#x6CD5;&#x7684;&#x306B;&#x306F;&#x91CE;&#x653E;&#x3057;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x6574;&#x4F53;&#x3084;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7B49;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6CD5;&#x7684;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x306E;&#x306A;&#x3044;&#x624B;&#x6280;&#x306B;&#x3088;&#x308B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306F;&#x3001;&#x65BD;&#x8853;&#x8005;&#x306E;&#x6280;&#x8853;&#x6C34;&#x6E96;&#x3084;&#x65BD;&#x8853;&#x65B9;&#x6CD5;&#x304C;&#x3070;&#x3089;&#x3070;&#x3089;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308A;&#x3001;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x304C;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x306A;&#x304A;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#xFF08;&#x63A5;&#x9AA8;&#x30FB;&#x6574;&#x9AA8;&#xFF09;&#x306F;&#x6CD5;&#x7684;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x306E;&#x3042;&#x308B;&#x624B;&#x6280;&#x3067;&#x3042;&#x308A;&#x3001;&#x6574;&#x4F53;&#x3068;&#x306F;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x660E;&#x6CBB;&#x7DAD;&#x65B0;&#x3067;&#x65E5;&#x672C;&#x306B;&#x6D77;&#x5916;&#x306E;&#x60C5;&#x5831;&#x304C;&#x5927;&#x91CF;&#x306B;&#x6D41;&#x5165;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x660E;&#x6CBB;&#x653F;&#x5E9C;&#x306F;&#x7948;&#x7977;&#x3084;&#x5360;&#x8853;&#x3001;&#x4FEE;&#x9A13;&#x9053;&#x3092;&#x5EC3;&#x6B62;&#x3057;&#x3088;&#x3046;&#x3068;&#x7981;&#x6B62;&#x4EE4;&#x3092;&#x51FA;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x307E;&#x3067;&#x4FEE;&#x9A13;&#x5C71;&#x4F0F;&#x304C;&#x5F15;&#x304D;&#x53D7;&#x3051;&#x3066;&#x3044;&#x305F;&#x65E5;&#x5E38;&#x306E;&#x82E6;&#x3057;&#x307F;&#x30FB;&#x75DB;&#x307F;&#x3092;&#x76F4;&#x63A5;&#x7684;&#x306B;&#x89E3;&#x6C7A;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x546A;&#x529B;&#x3078;&#x306E;&#x30CB;&#x30FC;&#x30BA;&#x3092;&#x5F15;&#x304D;&#x53D7;&#x3051;&#x308B;&#x5F62;&#x3067;&#x3001;&#x6D77;&#x5916;&#x304B;&#x3089;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x30E1;&#x30B9;&#x30E1;&#x30EA;&#x30BA;&#x30E0;&#x30FB;&#x50AC;&#x7720;&#x8853;&#x306A;&#x3069;&#x3068;&#x65E5;&#x672C;&#x306E;&#x4FEE;&#x9A13;&#x9053;&#x30FB;&#x546A;&#x8853;&#x6587;&#x5316;&#x304C;&#x5408;&#x308F;&#x3055;&#x3063;&#x3066;&#x751F;&#x307E;&#x308C;&#x305F;&#x306E;&#x304C;&#x300C;&#x970A;&#x8853;&#x300D;&#x3067;&#x3042;&#x308B;&#x3002;&#x970A;&#x8853;&#x5BB6;&#x306F;&#x660E;&#x6CBB;30&#x5E74;&#x3054;&#x308D;&#x304B;&#x3089;&#x6D3B;&#x52D5;&#x3092;&#x59CB;&#x3081;&#x3001;&#x662D;&#x548C;5&#x5E74;&#x3054;&#x308D;&#x306B;&#x306F;&#x63A8;&#x5B9A;3&#x4E07;&#x4EBA;&#x307B;&#x3069;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x970A;&#x8853;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x65B0;&#x5B97;&#x6559;&#x306E;&#x30EB;&#x30FC;&#x30C4;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x970A;&#x8853;&#x306E;&#x6B74;&#x53F2;&#x3092;&#x7814;&#x7A76;&#x3057;&#x305F;&#x4E95;&#x6751;&#x5B8F;&#x6B21;&#x306F;&#x3001;&#x970A;&#x8853;&#x5BB6;&#x304C;&#x4F7F;&#x3046;&#x6CBB;&#x7642;&#x8853;&#x3068;&#x3057;&#x3066;&#x6B21;&#x306E;&#x3082;&#x306E;&#x3092;&#x6319;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x306B;&#x306F;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x7948;&#x7977;&#x3001;&#x624B;&#x5F53;&#x3066;&#x306A;&#x3069;&#x306E;&#x4FE1;&#x4EF0;&#x7642;&#x6CD5;&#x30FB;&#x5FC3;&#x970A;&#x7642;&#x6CD5;&#x3068;&#x624B;&#x6280;&#x306A;&#x3069;&#x306E;&#x7269;&#x7406;&#x7642;&#x6CD5;&#x3092;&#x4F75;&#x7528;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<blockquote>
<ol>
<li>&#x970A;&#x8853;&#xFF1A;38&#xFF05;&#xFF08;&#x6C17;&#x5408;&#x8853;&#x3001;&#x970A;&#x52D5;&#x8853;&#x3001;&#x7CBE;&#x795E;&#x7D71;&#x4E00;&#x6CD5;&#x3001;&#x5371;&#x967A;&#x8853;&#x3001;&#x7948;&#x7977;&#x3001;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x7642;&#x8853;&#xFF1A;21&#xFF05;&#xFF08;&#x304A;&#x624B;&#x3042;&#x3066;&#x3001;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x7642;&#x6CD5;&#x3001;<b>&#x30AB;&#x30A4;&#x30ED;&#x6574;&#x4F53;&#x306A;&#x3069;&#x306E;&#x624B;&#x6280;</b>&#x3001;&#x7D05;&#x7642;&#x6CD5;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#xFF1A;23&#xFF05;&#xFF08;&#x6697;&#x793A;&#x3001;&#x50AC;&#x7720;&#x3001;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x5FC3;&#x970A;&#x7CFB;&#x970A;&#x8853;&#xFF1A;7&#xFF05;&#xFF08;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x3001;&#x8D85;&#x80FD;&#x529B;&#x6CBB;&#x7642;&#x306A;&#x3069;&#xFF09;</li>
<li>&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7642;&#x6CD5;&#xFF1A;2&#xFF05;&#xFF08;&#x7CBE;&#x795E;&#x9053;&#x5FB3;&#x904B;&#x52D5;&#x3092;&#x80CC;&#x666F;&#x306B;&#x3057;&#x305F;&#x5065;&#x5EB7;&#x6CD5;&#x3001;&#x65AD;&#x98DF;&#x3001;&#x4F53;&#x64CD;&#x306A;&#x3069;&#xFF09;</li>
</ol>
</blockquote>
<p>&#x5F53;&#x6642;&#x306E;&#x65E5;&#x672C;&#x306E;&#x970A;&#x8853;&#x5BB6;&#x306F;&#x3001;&#x533B;&#x7642;&#x5236;&#x5EA6;&#x3068;&#x6280;&#x8853;&#x306E;&#x4E0D;&#x5099;&#x3092;&#x80CC;&#x666F;&#x306B;&#x6D3B;&#x52D5;&#x3059;&#x308B;&#x30A2;&#x30A6;&#x30C8;&#x30ED;&#x30FC;&#x3001;&#x30A2;&#x30A6;&#x30C8;&#x30B5;&#x30A4;&#x30C0;&#x30FC;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x970A;&#x8853;&#x306B;&#x306F;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x306B;&#x3088;&#x308B;&#x6B63;&#x898F;&#x306E;&#x533B;&#x7642;&#x306B;&#x8DB3;&#x308A;&#x306A;&#x3044;&#x90E8;&#x5206;&#x3092;&#x88DC;&#x5B8C;&#x3059;&#x308B;&#x9762;&#x304C;&#x3042;&#x308A;&#x3001;&#x5927;&#x6B63;&#x671F;&#x306B;&#x306F;&#x5F53;&#x5C40;&#x304B;&#x3089;&#x9ED9;&#x8A8D;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x7279;&#x306B;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x306E;&#x6CBB;&#x7642;&#x306F;&#x5F53;&#x6642;&#x306E;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3067;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x306F;&#x9650;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6C11;&#x9593;&#x306E;&#x970A;&#x8853;&#x3084;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x306E;&#x5F79;&#x5272;&#x304C;&#x5927;&#x304D;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x970A;&#x8853;&#x306E;&#x5927;&#x30D6;&#x30FC;&#x30E0;&#x3067;&#x591A;&#x304F;&#x306E;&#x970A;&#x8853;&#x5BB6;&#x304C;&#x751F;&#x307E;&#x308C;&#x305F;&#x304C;&#x3001;&#x7389;&#x77F3;&#x6DF7;&#x4EA4;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A87;&#x5927;&#x5E83;&#x544A;&#x3084;&#x5B50;&#x4F9B;&#x3060;&#x307E;&#x3057;&#x306E;&#x65BD;&#x8853;&#x3001;&#x30A4;&#x30AB;&#x30B5;&#x30DE;&#x5E2B;&#x3001;&#x8A50;&#x6B3A;&#x5E2B;&#x3001;&#x50AC;&#x7720;&#x8853;&#x3092;&#x60AA;&#x7528;&#x3057;&#x3066;&#x72AF;&#x7F6A;&#x3092;&#x884C;&#x3046;&#x8005;&#x306A;&#x3069;&#x304C;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x8B66;&#x5BDF;&#x306F;&#x970A;&#x8853;&#x3078;&#x306E;&#x8B66;&#x6212;&#x3092;&#x5F37;&#x3081;&#x305F;&#x3002;&#x533B;&#x5E2B;&#x4F1A;&#x8B58;&#x8005;&#x305F;&#x3061;&#x306F;&#x3001;&#x65BD;&#x8853;&#x5185;&#x5BB9;&#x306E;&#x533B;&#x884C;&#x70BA;&#x3068;&#x306E;&#x62B5;&#x89E6;&#x3001;&#x975E;&#x885B;&#x751F;&#x7684;&#x65BD;&#x8853;&#x3001;&#x8A87;&#x5927;&#x5E83;&#x544A;&#x306B;&#x3088;&#x308B;&#x533B;&#x7642;&#x3078;&#x306E;&#x59A8;&#x5BB3;&#x306A;&#x3069;&#x306E;&#x554F;&#x984C;&#x304B;&#x3089;&#x970A;&#x8853;&#x30FB;&#x7642;&#x8853;&#x3092;&#x6279;&#x5224;&#x3057;&#x305F;&#x3002;&#x970A;&#x8853;&#x306E;&#x696D;&#x754C;&#x306F;&#x3001;&#x5927;&#x8846;&#x306E;&#x652F;&#x6301;&#x3092;&#x80CC;&#x666F;&#x306B;&#x3001;&#x653F;&#x5E9C;&#x306B;&#x970A;&#x8853;&#x306E;&#x516C;&#x8A8D;&#x3068;&#x5236;&#x5EA6;&#x5316;&#x306E;&#x9673;&#x60C5;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x305F;&#x304C;&#x3001;&#x970A;&#x8853;&#x306F;&#x8B66;&#x5BDF;&#x306E;&#x533B;&#x5E2B;&#x6CD5;&#x9055;&#x53CD;&#x4E8B;&#x4EF6;&#x3068;&#x3057;&#x3066;&#x306E;&#x8FFD;&#x6C42;&#x304C;&#x6FC0;&#x3057;&#x304F;&#x306A;&#x308B;&#x306B;&#x3064;&#x308C;&#x99C6;&#x9010;&#x3055;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x662D;&#x548C;5&#x5E74;&#x306B;&#x306F;&#x3001;&#x7642;&#x8853;&#x30FB;&#x970A;&#x8853;&#x3092;&#x884C;&#x3046;&#x306B;&#x306F;&#x5C4A;&#x3051;&#x51FA;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3001;&#x5E83;&#x544A;&#x306E;&#x5236;&#x9650;&#x306A;&#x3069;&#x3092;&#x542B;&#x3080;&#x8B66;&#x8996;&#x5E81;&#x4EE4;&#x304C;&#x51FA;&#x3055;&#x308C;&#x305F;&#x3002;&#x970A;&#x8853;&#x306A;&#x3069;&#x306E;&#x975E;&#x6B63;&#x5F53;&#x533B;&#x7642;&#x306E;&#x62C5;&#x3044;&#x624B;&#x305F;&#x3061;&#x306F;&#x3001;&#x4F3C;&#x975E;&#x5B97;&#x6559;&#x306E;&#x6559;&#x7956;&#x3068;&#x7642;&#x8853;&#x5E2B;&#x306B;&#x540D;&#x3092;&#x5909;&#x3048;&#x3001;&#x7642;&#x8853;&#x3078;&#x306E;&#x898F;&#x5236;&#x3082;&#x53B3;&#x3057;&#x304F;&#x306A;&#x308B;&#x3068;&#x3001;&#x5065;&#x5EB7;&#x6CD5;&#x6307;&#x5C0E;&#x8005;&#x306A;&#x3069;&#x306B;&#x770B;&#x677F;&#x3092;&#x66F8;&#x304D;&#x63DB;&#x3048;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x970A;&#x8853;&#x306F;&#x3001;&#x6226;&#x5F8C;GHQ&#x306B;&#x7981;&#x6B62;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3067;&#x3001;&#x304A;&#x304A;&#x3088;&#x305D;&#x7D42;&#x7109;&#x3092;&#x3080;&#x304B;&#x3048;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x970A;&#x8853;&#x30FB;&#x7642;&#x8853;&#x306F;&#x307B;&#x307C;&#x6B7B;&#x8A9E;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5927;&#x6B63;&#x304B;&#x3089;&#x662D;&#x548C;&#x521D;&#x671F;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304B;&#x3089;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x304C;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3001;&#x5F93;&#x6765;&#x306E;&#x65E5;&#x672C;&#x7684;&#x3001;&#x4E2D;&#x56FD;&#x7684;&#x306A;&#x624B;&#x6280;&#x7642;&#x6CD5;&#xFF08;&#x624B;&#x6280;&#x7642;&#x8853;&#xFF09;&#x30FB;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x5927;&#x3044;&#x306B;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x5927;&#x6B63;&#x671F;&#x306B;&#x306F;&#x3001;&#x306E;&#x3061;&#x306B;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x5C71;&#x7530;&#x4FE1;&#x4E00;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304B;&#x3089;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x304C;&#x65E5;&#x672C;&#x306B;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x3002;&#x5C71;&#x7530;&#x306E;&#x300E;&#x5C71;&#x7530;&#x5F0F;&#x6574;&#x9AD4;&#x8853;&#x8B1B;&#x7FD2;&#x9332;&#x300F;&#xFF08;&#x5C71;&#x7530;&#x5F0F;&#x6574;&#x4F53;&#x8853;&#x8B1B;&#x7FD2;&#x9332;&#x3001;1921&#x5E74;&#xFF09;&#x3067;&#x306F;&#x3001;1&#x5DFB;&#x3067;&#x30D7;&#x30E9;&#x30CA;&#x7642;&#x6CD5;&#xFF08;&#x30D7;&#x30E9;&#x30FC;&#x30CA;&#x7642;&#x6CD5;&#xFF09;&#x3001;2&#x5DFB;&#x3067;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x539F;&#x7406;&#x3001;3&#x5DFB;&#x3067;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x304C;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x8B1B;&#x7FD2;&#x6240;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#x5C71;&#x7530;&#x306F;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x4ED6;&#x306E;&#x7642;&#x8853;&#x3068;&#x5408;&#x308F;&#x305B;&#x3066;&#x7DE8;&#x307F;&#x51FA;&#x3057;&#x305F;&#x65B9;&#x6CD5;&#x3092;&#x300C;&#x6574;&#x4F53;&#x8853;&#x300D;&#x3068;&#x3057;&#x3066;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x305F;&#x3081;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306F;&#x300C;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x300D;&#x3067;&#x306F;&#x306A;&#x304F;&#x300C;&#x6574;&#x4F53;&#x8853;&#x300D;&#x300C;&#x5C71;&#x7530;&#x5F0F;&#x6574;&#x4F53;&#x8853;&#x300D;&#x306A;&#x3069;&#x306E;&#x540D;&#x3067;&#x65E5;&#x672C;&#x3067;&#x666E;&#x53CA;&#x30FB;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x5C0E;&#x5165;&#x306F;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x5C0E;&#x5165;&#x3088;&#x308A;&#x5C11;&#x3057;&#x9045;&#x3044;&#x3002;&#x3053;&#x308C;&#x3089;&#x3084;&#x30B9;&#x30DD;&#x30F3;&#x30C7;&#x30A3;&#x30ED;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x3068;&#x3044;&#x3063;&#x305F;&#x810A;&#x690E;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x304C;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3001;&#x3053;&#x306E;&#x3046;&#x3061;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3068;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x304C;&#x300C;&#x6574;&#x4F53;&#x300D;&#x300C;&#x6574;&#x4F53;&#x8853;&#x300D;&#x3068;&#x8A33;&#x3055;&#x308C;&#x305F;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4F1D;&#x6765;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306B;&#x3001;&#x69D8;&#x3005;&#x306A;&#x6280;&#x8853;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x65E5;&#x672C;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x69D8;&#x3005;&#x306A;&#x5DE5;&#x592B;&#x304C;&#x306A;&#x3055;&#x308C;&#x3001;&#x6CBB;&#x7642;&#x5BB6;&#x306F;&#x81EA;&#x5206;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x3068;&#x3057;&#x3066;&#x72EC;&#x81EA;&#x306E;&#x540D;&#x524D;&#x3092;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x304F;&#x3001;&#x3042;&#x308B;&#x300C;&#x6574;&#x4F53;&#x300D;&#x304C;&#x4F55;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x4F55;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3001;&#x3069;&#x306E;&#x3088;&#x3046;&#x306A;&#x7D4C;&#x7DEF;&#x3067;&#x73FE;&#x5728;&#x306E;&#x5F62;&#x306B;&#x306A;&#x3063;&#x305F;&#x304B;&#x306F;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x5FD8;&#x5374;&#x3055;&#x308C;&#x305F;&#x308A;&#x8AA4;&#x89E3;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x6B63;&#xFF5E;&#x662D;&#x548C;&#x671F;&#x306B;&#x306F;&#x69D8;&#x3005;&#x306A;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308A;&#x3001;&#x300C;&#x6B63;&#x9AD4;&#x8853;&#x300D;&#xFF08;&#x6B63;&#x4F53;&#x8853;&#xFF09;&#x30FB;&#x300C;&#x6B63;&#x80CE;&#x300D;&#x30FB;&#x300C;&#x6574;&#x80CE;&#x8853;&#x300D; &#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;&#x300E;&#x6574;&#x9AD4;&#x91AB;&#x5178;&#x300F;&#xFF08;&#x6574;&#x4F53;&#x533B;&#x5178;&#xFF09;&#x3092;&#x8457;&#x3057;&#x305F;&#x3001;&#x6307;&#x5727;&#x306E;&#x7956;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3001;&#x4F53;&#x306E;&#x3086;&#x304C;&#x307F;&#x3092;&#x6574;&#x3048;&#x308B;&#x5065;&#x5EB7;&#x4F53;&#x64CD;&#x300C;&#x6B63;&#x9AD4;&#x8853;&#x300D;&#xFF08;&#x6B63;&#x4F53;&#x8853;&#xFF09;&#x300C;&#x6B63;&#x9AD4;&#x8853;&#x77EF;&#x6B63;&#x6CD5;&#x300D;&#xFF08;&#x6B63;&#x4F53;&#x8853;&#x77EF;&#x6B63;&#x6CD5;&#xFF09;&#x306E;&#x3001;&#x937C;&#x7078;&#x3092;&#x5B66;&#x3073;&#x5E73;&#x7530;&#x5F0F;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#xFF08;&#x71B1;&#x91DD;&#x8853;&#xFF09;&#x3068;&#x3044;&#x3046;&#x6E29;&#x71B1;&#x7642;&#x6CD5;&#x3092;&#x63D0;&#x5531;&#x3057;&#x3001;&#x80A5;&#x7530;&#x6625;&#x5145;&#xFF08;1883&#x5E74; - 1956&#x5E74;&#xFF09;&#x306E;&#x80A5;&#x7530;&#x5F0F;&#x5F37;&#x5065;&#x8853;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x7D4C;&#x7D61;&#x5F0F;&#x4E2D;&#x5FC3;&#x64CD;&#x7DF4;&#x6CD5;&#x3092;&#x8003;&#x6848;&#x3057;&#x305F;&#x5E73;&#x7530;&#x5185;&#x8535;&#x5409;&#xFF08;1901&#x5E74; - 1945&#x5E74;&#xFF09;&#x306A;&#x3069;&#x306E;&#x7642;&#x6CD5;&#x5BB6;&#x304C;&#x3044;&#x305F;&#x3002;&#x6226;&#x5F8C;&#x306F;&#x91CE;&#x53E3;&#x6674;&#x54C9;&#x306E;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#xFF08;&#x91CE;&#x53E3;&#x6574;&#x4F53;&#xFF09;&#x3084;&#x3001;&#x6B63;&#x9AD4;&#x8853;&#x306B;&#x30D2;&#x30F3;&#x30C8;&#x3092;&#x5F97;&#x3066;&#x533B;&#x5E2B;&#x30FB;&#x6A4B;&#x672C;&#x656C;&#x4E09;&#xFF08;1897&#x5E74; - 1993&#x5E74;&#xFF09;&#x304C;&#x4F5C;&#x3063;&#x305F;&#x64CD;&#x4F53;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x6709;&#x540D;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x6574;&#x4F53;&#x306E;&#x6E90;&#x6D41;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x970A;&#x8853;&#x5BB6;&#x306E;&#x5F1F;&#x5B50;&#x3067;&#x3042;&#x3063;&#x305F;&#x91CE;&#x53E3;&#x6674;&#x54C9;&#x304C;&#x6574;&#x4F53;&#x306B;&#x4E0E;&#x3048;&#x305F;&#x5F71;&#x97FF;&#x306F;&#x5927;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5F7C;&#x306E;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#xFF08;&#x91CE;&#x53E3;&#x6574;&#x4F53;&#xFF09;&#x306E;&#x810A;&#x690E;&#x64CD;&#x6CD5;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4F1D;&#x6765;&#x306E;&#x7642;&#x6CD5;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x591A;&#x5206;&#x306B;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6574;&#x4F53;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x65E5;&#x672C;&#x53E4;&#x6765;&#x306E;&#x67D4;&#x8853;&#x3068;&#x4E2D;&#x56FD;&#x4F1D;&#x6765;&#x306E;&#x62F3;&#x6CD5;&#x304C;&#x751F;&#x307F;&#x51FA;&#x3057;&#x305F;&#x300C;&#x6D3B;&#x6CD5;&#x300D;&#x30FB;&#x300C;&#x9AA8;&#x6CD5;&#x300D; &#x3068;&#x3057;&#x3066;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3066;&#x304D;&#x305F;&#x6551;&#x6025;&#x8607;&#x751F;&#x8853;&#x3001;&#x6D3B;&#x6CD5;&#x306B;&#x5357;&#x86EE;&#xFF08;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#xFF09;&#x6E21;&#x6765;&#x306E;&#x5916;&#x79D1;&#x3068;&#x862D;&#x5B66;&#x7531;&#x6765;&#x306E;&#x89E3;&#x5256;&#x304C;&#x3082;&#x305F;&#x3089;&#x3057;&#x305F;&#x77E5;&#x8B58;&#x304C;&#x7E54;&#x308A;&#x4EA4;&#x3056;&#x3063;&#x3066;&#x8A95;&#x751F;&#x3057;&#x305F;&#x6574;&#x9AA8;&#xFF08;&#x305B;&#x3044;&#x3053;&#x3064;&#x3001;&#x307B;&#x306D;&#x3064;&#x304E;&#xFF09;&#x3001;&#x4E2D;&#x56FD;&#x304B;&#x3089;&#x4F1D;&#x308F;&#x308A;&#x65E5;&#x672C;&#x3067;&#x72EC;&#x81EA;&#x306E;&#x767A;&#x5C55;&#x3092;&#x3057;&#x305F;&#x937C;&#x7078;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x63A8;&#x62FF;&#xFF08;&#x3059;&#x3044;&#x306A;&#xFF09;&#x304B;&#x3089;&#x65E5;&#x672C;&#x56FA;&#x6709;&#x306E;&#x767A;&#x5C55;&#x3092;&#x3057;&#x305F;&#x6309;&#x6469;&#xFF08;&#x3042;&#x3093;&#x307E;&#xFF09;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3084;&#x6C11;&#x9593;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x6CBB;&#x7642;&#x6CD5;&#x306E;&#x6280;&#x8853;&#x3001;&#x307E;&#x305F;&#x6CBB;&#x7642;&#x6CD5;&#x306B;&#x9650;&#x3089;&#x305A;&#x3001;&#x547C;&#x5438;&#x6CD5;&#x3001;&#x6C17;&#x5408;&#x8853;&#x3001;&#x6614;&#x304B;&#x3089;&#x306E;&#x304A;&#x7523;&#x306E;&#x77E5;&#x6075;&#x306A;&#x3069;&#x3001;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#xFF08;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#xFF09;&#x3092;&#x652F;&#x3048;&#x308B;&#x89E3;&#x5256;&#x5B66;&#x30FB;&#x751F;&#x7406;&#x5B66;&#x30FB;&#x75C5;&#x7406;&#x5B66;&#x306A;&#x3069;&#x304C;&#x3001;&#x5F53;&#x6642;&#x306E;&#x65BD;&#x8853;&#x5BB6;&#x305F;&#x3061;&#x306E;&#x72EC;&#x81EA;&#x306E;&#x5DE5;&#x592B;&#x3084;&#x72EC;&#x81EA;&#x306E;&#x601D;&#x60F3; &#x306B;&#x3088;&#x3063;&#x3066;&#x6DF7;&#x3056;&#x308A;&#x5408;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5B9A;&#x307E;&#x3063;&#x305F;&#x3084;&#x308A;&#x65B9;&#x306F;&#x306A;&#x3044;&#x3002;&#x6307;&#x7530;&#x592A;&#x5FD7;&#x306F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3084;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306A;&#x3069;&#x304C;&#x5165;&#x3063;&#x3066;&#x304F;&#x308B;&#x4EE5;&#x524D;&#x3001;&#x65E5;&#x672C;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x7D4C;&#x7D61;&#x53CA;&#x3073;&#x7D4C;&#x7A74;&#xFF08;&#x3064;&#x307C;&#xFF09;&#x3068;&#x3044;&#x3046;&#x8EAB;&#x4F53;&#x89B3;&#x3092;&#x6301;&#x3064;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306B;&#x59CB;&#x307E;&#x308B;&#x6F22;&#x65B9;&#x7406;&#x8AD6;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D4C;&#x7D61;&#x53CA;&#x3073;&#x7D4C;&#x7A74;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x304C;&#x4E2D;&#x5FC3;&#x3067;&#x3001;&#x80CC;&#x9AA8;&#x3084;&#x305D;&#x306E;&#x5468;&#x56F2;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x308B;&#x3001;&#x810A;&#x690E;&#x305D;&#x306E;&#x3082;&#x306E;&#x53EF;&#x52D5;&#x6027;&#x3084;&#x5F3E;&#x529B;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x60F3;&#x306F;&#x3001;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3054;&#x304F;&#x5C11;&#x6570;&#x6D3E;&#x3060;&#x3063;&#x305F;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D3B;&#x6CD5;&#x3084;&#x6574;&#x9AA8;&#x306F;&#x9AA8;&#x6298;&#x306A;&#x3069;&#x602A;&#x6211;&#x306E;&#x6CBB;&#x7642;&#x304C;&#x4E3B;&#x773C;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3082;&#x810A;&#x690E;&#x7642;&#x6CD5;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306E;&#x810A;&#x690E;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306E;&#x9686;&#x76DB;&#x306F;&#x3001;&#x5927;&#x6B63;&#x671F;&#x4EE5;&#x964D;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>1911&#x5E74;&#xFF08;&#x660E;&#x6CBB;44&#x5E74;&#xFF09;&#x3001;&#x5185;&#x52D9;&#x7701;&#xFF08;&#x4ECA;&#x306E;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#xFF09;&#x306F;&#x65E5;&#x672C;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x30FB;&#x6309;&#x6469;&#x8853;&#x3092;&#x514D;&#x8A31;&#x5236;&#x306B;&#x3057;&#x3001;&#x6B21;&#x3044;&#x3067;1920&#x5E74;&#xFF08;&#x5927;&#x6B63;9&#x5E74;&#xFF09;&#x306B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53D6;&#x308A;&#x7DE0;&#x307E;&#x308A;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x6D41;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3001;1943&#x5E74;&#xFF08;&#x662D;&#x548C;18&#x5E74;&#xFF09;&#x306B;&#x306F;&#x6771;&#x4EAC;&#x6CBB;&#x7642;&#x5E2B;&#x4F1A;&#x5185;&#x306B;&#x624B;&#x6280;&#x7642;&#x8853;&#x306E;&#x6CD5;&#x5236;&#x5316;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x7D44;&#x7E54;&#x300C;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x5236;&#x5B9A;&#x59D4;&#x54E1;&#x4F1A;&#x300D;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x91CE;&#x53E3;&#x6674;&#x54C9;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x5168;&#x56FD;&#x306E;&#x7642;&#x6CD5;&#x5BB6;&#x304C;&#x96C6;&#x307E;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7D4C;&#x9A13;&#x3068;&#x7406;&#x8AD6;&#x3092;&#x6D3B;&#x304B;&#x3057;&#x3001;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x305F;&#x65B0;&#x3057;&#x3044;&#x300C;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x300D;&#x3092;&#x4F5C;&#x308D;&#x3046;&#x3068;&#x3057;&#x305F;&#x3002;&#x91CE;&#x53E3;&#x6674;&#x54C9;&#x300E;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x8AAD;&#x672C; &#x5DFB;&#x4E00;&#x300F;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x53C2;&#x52A0;&#x8005;&#x306F;&#x59D4;&#x54E1;&#x9577;&#x306E;&#x91CE;&#x53E3;&#x6674;&#x54C9;&#xFF08;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#xFF09;&#x3068;13&#x540D;&#x306E;&#x59D4;&#x54E1;&#x3001;&#x68B6;&#x9593;&#x826F;&#x592A;&#x90CE;&#xFF08;&#xFF09;&#x3001;&#xFF08;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF09;&#x3001;&#xFF08;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF09;&#x3001;&#xFF08;&#x30B9;&#x30DD;&#x30F3;&#x30C7;&#x30A3;&#x30ED;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF09;&#x3001;&#xFF08;&#xFF09;&#x3001;&#xFF08;&#xFF09;&#x3001;&#xFF08;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF09;&#x3001;&#xFF08;&#xFF09;&#x3001;&#xFF08;&#xFF09;&#x3001;&#xFF08;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#xFF09;&#x3001;&#xFF08;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#xFF09;&#x3001;&#xFF08;&#xFF09;&#x3001;&#xFF08;&#x7D05;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306B;&#xFF08;&#xFF09;&#x4ED6;3&#x3001;4&#x540D;&#x306E;&#x81E8;&#x6642;&#x59D4;&#x54E1;&#x304C;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x59D4;&#x54E1;&#x306B;&#x306F;&#x3001;&#x6C11;&#x9593;&#x306B;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x7642;&#x8853;&#x306E;&#x6CBB;&#x7642;&#x5BB6;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x810A;&#x690E;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x4EBA;&#x4F53;&#x306E;&#x95A2;&#x7BC0;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x5168;&#x8EAB;&#x306E;&#x6A5F;&#x80FD;&#x3092;&#x6539;&#x5584;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3059;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x767A;&#x7965;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x306E;&#x6CBB;&#x7642;&#x5BB6;&#x3067;&#x3001;&#x696D;&#x754C;&#x306E;&#x30D1;&#x30A4;&#x30AA;&#x30CB;&#x30A2;&#x3067;&#x3042;&#x3063;&#x305F;&#x4EBA;&#x7269;&#x304C;&#x591A;&#x3044;&#x3002;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x306F;&#x810A;&#x690E;&#x306E;&#x89B3;&#x5BDF;&#x3092;&#x4E3B;&#x773C;&#x3068;&#x3057;&#x3001;&#x5C3E;&#x9AA8;&#x3001;&#x8179;&#x90E8;&#x306A;&#x3069;&#x5404;&#x30D1;&#x30FC;&#x30C4;&#x3054;&#x3068;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x305F;&#x3061;&#x306E;&#x624B;&#x6CD5;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6574;&#x4F53;&#x5E2B;&#x306E;&#x6D5C;&#x7530;&#x8CAB;&#x592A;&#x90CE;&#x306F;&#x3001;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x3067;&#x306F;&#x7406;&#x8AD6;&#x3068;&#x5B9F;&#x969B;&#x306E;&#x624B;&#x6280;&#x304C;&#x4E56;&#x96E2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x611F;&#x3058;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x7570;&#x306A;&#x308B;&#x7642;&#x6CD5;&#x3092;&#x6298;&#x8877;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F53;&#x6642;&#x8179;&#x90E8;&#x306E;&#x64CD;&#x6CD5;&#x3067;&#x6709;&#x540D;&#x3060;&#x3063;&#x305F;&#x7642;&#x8853;&#x5BB6;&#x306E;&#x3082;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x8CA2;&#x732E;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x7D04;15&#x5E74;&#x5F8C;&#x306B;&#x539A;&#x751F;&#x7701;&#x533B;&#x52D9;&#x5C40;&#x7DE8;&#x7E82;&#x306E;&#x6307;&#x5727;&#x6559;&#x672C;&#x306E;&#x6307;&#x5727;&#x57FA;&#x672C;&#x578B;&#x5236;&#x5B9A;&#x59D4;&#x54E1;&#x3068;&#x306A;&#x308A;&#x3001;&#x6307;&#x5727;&#x306E;&#x57FA;&#x672C;&#x5F62;&#x306E;&#x5236;&#x5B9A;&#x306B;&#x95A2;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x91CE;&#x53E3;&#x306F;&#x3053;&#x306E;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x3092;&#x3055;&#x3089;&#x306B;&#x767A;&#x5C55;&#x3055;&#x305B;&#x81EA;&#x3089;&#x306E;&#x7642;&#x6CD5;&#x3092;&#x4F5C;&#x3063;&#x305F;&#x3002;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x306F;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3084;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x5927;&#x304D;&#x304F;&#x53D7;&#x3051;&#x3001;&#x810A;&#x690E;&#x306E;&#x89B3;&#x5BDF;&#x3068;&#x64CD;&#x6CD5;&#xFF08;&#x624B;&#x6280;&#x7642;&#x6CD5;&#xFF09;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x306E;&#x4ED5;&#x65B9;&#x306F;&#x304B;&#x306A;&#x308A;&#x7570;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x6307;&#x7530;&#x592A;&#x5FD7;&#x306F;&#x3001;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x3084;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x3067;&#x306F;&#x3001;&#x810A;&#x690E;&#x306E;&#x8EE2;&#x4F4D;&#xFF08;&#x305A;&#x308C;&#xFF09;&#x3092;&#x6B63;&#x3059;&#x3053;&#x3068;&#x306B;&#x91CD;&#x70B9;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x3001;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x304C;&#x304A;&#x3053;&#x306A;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x305A;&#x308C;&#x3092;&#x3059;&#x3050;&#x306B;&#x623B;&#x3059;&#x3053;&#x3068;&#x306F;&#x305B;&#x305A;&#x3001;&#x81EA;&#x7136;&#x306B;&#x623B;&#x308B;&#x3088;&#x3046;&#x751F;&#x6D3B;&#x3084;&#x4F53;&#x306E;&#x4F7F;&#x3044;&#x65B9;&#x3092;&#x4FEE;&#x6B63;&#x3057;&#x3001;&#x81EA;&#x5206;&#x306E;&#x4F53;&#x306E;&#x4E2D;&#x306E;&#x529B;&#x3067;&#x6CBB;&#x308B;&#x3088;&#x3046;&#x624B;&#x4F1D;&#x3046;&#x3053;&#x3068;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x624B;&#x6280;&#x7642;&#x8853;&#x306E;&#x6A19;&#x6E96;&#x578B;&#x3068;&#x3057;&#x3066;&#x5236;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x306F;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x5927;&#x65E5;&#x672C;&#x7642;&#x8853;&#x5E2B;&#x4F1A;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x627F;&#x8A8D;&#x30FB;&#x63A1;&#x7528;&#x3055;&#x308C;&#x3001;&#x5168;&#x56FD;&#x7684;&#x306A;&#x624B;&#x6280;&#x7642;&#x8853;&#x306E;&#x6A19;&#x6E96;&#x578B;&#x3068;&#x306A;&#x308B;&#x4E88;&#x5B9A;&#x3060;&#x3063;&#x305F;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6226;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x3042;&#x308A;&#x3001;&#x7D71;&#x4E00;&#x5316;&#x30FB;&#x6CD5;&#x5236;&#x5316;&#x306E;&#x8A66;&#x307F;&#x306F;&#x3046;&#x307E;&#x304F;&#x3044;&#x304B;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<p>&#x91CE;&#x53E3;&#x306F;&#x6226;&#x5F8C;&#x9593;&#x3082;&#x306A;&#x3044;&#x662D;&#x548C;22&#x5E74;&#xFF08;1947&#x5E74;&#xFF09;&#x306B;&#x300C;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x5354;&#x4F1A;&#x300D; &#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x3001;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x80B2;&#x6210;&#x306B;&#x53D6;&#x308A;&#x7D44;&#x3093;&#x3060;&#x3002;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x5236;&#x5B9A;&#x59D4;&#x54E1;&#x4F1A;&#x306E;&#x4E3B;&#x8981;&#x59D4;&#x54E1;&#x306E;&#x591A;&#x304F;&#x306F;&#x3001;&#x3053;&#x306E;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x5354;&#x4F1A;&#x306E;&#x6D3B;&#x52D5;&#x306B;&#x5F15;&#x304D;&#x7D9A;&#x304D;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x305D;&#x308C;&#x304B;&#x3089;&#x7D04;10&#x5E74;&#x5F8C;&#x3001;&#x91CE;&#x53E3;&#x306F;&#x6CBB;&#x7642;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x306E;&#x76F8;&#x9055;&#x304B;&#x3089;&#x59D4;&#x54E1;&#x305F;&#x3061;&#x3068;&#x5225;&#x308C;&#x3001;&#x4ED6;&#x306E;&#x59D4;&#x54E1;&#x3082;&#x5143;&#x3005;&#x81EA;&#x5206;&#x304C;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x7642;&#x6CD5;&#x306B;&#x623B;&#x3063;&#x305F;&#x3002;&#x91CE;&#x53E3;&#x306F;&#x300C;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3059;&#x3053;&#x3068;&#x3088;&#x308A;&#x3082;&#x4EBA;&#x9593;&#x672C;&#x6765;&#x306E;&#x529B;&#x3092;&#x5F15;&#x304D;&#x51FA;&#x3057;&#x3066;&#x5065;&#x5EB7;&#x306B;&#x5C0E;&#x304F;&#x81EA;&#x3089;&#x306E;&#x6D3B;&#x52D5;&#x3092; &#x300C;&#x4F53;&#x80B2;&#x300D; &#x3068;&#x4F4D;&#x7F6E;&#x3065;&#x3051;&#x3001;&#x300C;&#x6CBB;&#x7642;&#x300D; &#x3092;&#x6368;&#x3066;&#x308B;&#x3053;&#x3068;&#x3092;&#x6C7A;&#x610F;&#x300D;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x91CE;&#x53E3;&#x306E;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x306F;&#x300C;&#x91CE;&#x53E3;&#x6574;&#x4F53;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6574;&#x4F53;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x91CE;&#x53E3;&#x6674;&#x54C9;&#x306B;&#x3088;&#x3063;&#x3066;&#x5E83;&#x307E;&#x3063;&#x305F;&#x3002;&#x6226;&#x5F8C;&#x91CE;&#x53E3;&#x306F;&#x5C71;&#x53E3;&#x770C;&#x3067;&#x5FA9;&#x54E1;&#x5175;&#x306E;&#x8077;&#x696D;&#x8A13;&#x7DF4;&#x3068;&#x3057;&#x3066;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x306E;&#x8B1B;&#x7FA9;&#x3092;&#x884C;&#x3044;&#x3001;&#x3053;&#x308C;&#x3092;&#x5951;&#x6A5F;&#x306B;&#x91CE;&#x53E3;&#x306E;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x306F;&#x4E16;&#x9593;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x7CFB;&#x7D71;&#x3082;&#x7D9A;&#x3044;&#x3066;&#x304A;&#x308A;&#x3001;&#x91CE;&#x53E3;&#x306E;&#x751F;&#x524D;&#x30FB;&#x6CA1;&#x5F8C;&#x306B;&#x6574;&#x4F53;&#x5354;&#x4F1A;&#x3092;&#x96E2;&#x308C;&#x3066;&#x72EC;&#x81EA;&#x306B;&#x6D3B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x6CBB;&#x7642;&#x5BB6;&#x3082;&#x3044;&#x3066;&#x3001;&#x305D;&#x3053;&#x3067;&#x3082;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x306E;&#x7D99;&#x627F;&#x306F;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D5C;&#x7530;&#x8CAB;&#x592A;&#x90CE;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x6574;&#x4F53;&#x306E;&#x3082;&#x3068;&#x3092;&#x8FBF;&#x308B;&#x3068;&#x3001;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x5236;&#x5B9A;&#x59D4;&#x54E1;&#x4F1A;&#x3001;&#x6574;&#x4F53;&#x64CD;&#x6CD5;&#x5354;&#x4F1A;&#x3001;&#x5C71;&#x53E3;&#x770C;&#x306E;&#x8077;&#x696D;&#x8A13;&#x7DF4;&#x306B;&#x884C;&#x304D;&#x7740;&#x304F;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x91CE;&#x53E3;&#x6674;&#x54C9;&#x306B;&#x5E2B;&#x4E8B;&#x3057;&#x305F;&#x54F2;&#x5B66;&#x8005;&#x30FB;&#x6D25;&#x7530;&#x9038;&#x592B;&#xFF08;1914&#x5E74; - 1984&#x5E74;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5408;&#x6C17;&#x9053;&#x3068;&#x3068;&#x3082;&#x306B;&#x6574;&#x4F53;&#x3082;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x3002;&#x91CE;&#x53E3;&#x306F;&#x81EA;&#x3089;&#x306E;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x3068;&#x7406;&#x8AD6;&#x3001;&#x54F2;&#x5B66;&#x3092;&#x5E83;&#x304F;&#x6559;&#x3048;&#x3001;&#x662D;&#x548C;51&#x5E74;&#xFF08;1976&#xFF09;&#x306B;&#x6CA1;&#x3057;&#x305F;&#x3002;&#x91CE;&#x53E3;&#x306F;&#x8457;&#x4F5C;&#x300E;&#x78A7;&#x5DCC;&#x3068;&#x3053;&#x308D;&#x3069;&#x3053;&#x308D;&#x300F;&#x306E;&#x300C;&#x6211;&#x306F;&#x53BB;&#x308B;&#x4E5F;&#x300D;&#x3068;&#x3044;&#x3046;&#x907A;&#x7A3F;&#x3067;&#x3001;&#x81EA;&#x5206;&#x306F;&#x4F1D;&#x3048;&#x6388;&#x3051;&#x308B;&#x3053;&#x3068;&#x3092;&#x3044;&#x308D;&#x3044;&#x308D;&#x3057;&#x3066;&#x304D;&#x305F;&#x304C;&#x3001;&#x81EA;&#x5206;&#x3067;&#x306F;&#x4F1D;&#x3048;&#x305F;&#x3064;&#x3082;&#x308A;&#x3067;&#x3082;&#x4F55;&#x3082;&#x4F1A;&#x5F97;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x4EBA;&#x306E;&#x307B;&#x3046;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3001;&#x615A;&#x6127;&#x306E;&#x3088;&#x3046;&#x306A;&#x3053;&#x3068;&#x3092;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x77E2;&#x4E0A;&#x88D5;&#x304C;&#x5275;&#x8A2D;&#x3057;&#x305F;&#x300C;&#x81EA;&#x529B;&#x6574;&#x4F53;&#x300D;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x4E0D;&#x8ABF;&#x3092;&#x611F;&#x3058;&#x308B;&#x4EBA;&#x9593;&#x304C;&#x81EA;&#x3089;&#x884C;&#x3046;&#x5065;&#x5EB7;&#x6CD5;&#x3067;&#x6574;&#x4F53;&#x3068;&#x540D;&#x4E57;&#x308B;&#x4F8B;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x5C0E;&#x5165;&#x3057;&#x305F;&#x6280;&#x6CD5;&#x3084;&#x601D;&#x60F3;&#x3092;&#x793A;&#x3059;&#x305F;&#x3081;&#x300C;&#x30AB;&#x30A4;&#x30ED;&#x6574;&#x4F53;&#x300D;&#x300C;&#x6574;&#x4F53;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x300D;&#x300C;&#x7D4C;&#x7D61;&#x6574;&#x4F53;&#x300D;&#x300C;&#x30E8;&#x30AC;&#x6574;&#x4F53;&#x300D;&#x306A;&#x3069;&#x3068;&#x540D;&#x4E57;&#x3063;&#x305F;&#x308A;&#x3001;&#x65BD;&#x8853;&#x306E;&#x76EE;&#x7684;&#x3092;&#x51A0;&#x3057;&#x3066;&#x300C;&#x7F8E;&#x5BB9;&#x6574;&#x4F53;&#x300D;&#x300C;&#x5C0F;&#x9854;&#x6574;&#x4F53;&#x300D;&#x306A;&#x3069;&#x3068;&#x540D;&#x4E57;&#x308B;&#x6CBB;&#x7642;&#x9662;&#x30FB;&#x30B5;&#x30ED;&#x30F3;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x300C;&#x6574;&#x4F53;&#x300D;&#x306E;&#x6D41;&#x308C;&#x3068;&#x306F;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x3001;&#x5358;&#x306B;&#x300C;&#x4F53;&#x3092;&#x6574;&#x3048;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3084;&#x300C;&#x6574;&#x4F53;&#x300D;&#x306E;&#x77E5;&#x540D;&#x5EA6;&#x306B;&#x3042;&#x3084;&#x304B;&#x308B;&#x5F62;&#x3067;&#x3001;&#x6574;&#x4F53;&#x3092;&#x540D;&#x4E57;&#x308B;&#x7642;&#x6CD5;&#x5BB6;&#x3082;&#x3044;&#x308B;&#x3002;&#x5916;&#x56FD;&#x306E;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3092;&#x65E5;&#x672C;&#x306B;&#x5C0E;&#x5165;&#x3057;&#x3001;&#x56FD;&#x540D;&#x306A;&#x3069;&#x3068;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3066;&#x72EC;&#x81EA;&#x306B;&#x547D;&#x540D;&#x3059;&#x308B;&#x4F8B;&#x3082;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x73FE;&#x4EE3;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x4E2D;&#x56FD;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x4E2D;&#x533B;&#x5B66;&#x306E;&#x63A8;&#x62FF;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x300C;&#x4E2D;&#x56FD;&#x6574;&#x4F53;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x30FB;&#x4E2D;&#x533B;&#x5B66;&#x3067;&#x6574;&#x4F53;&#x3068;&#x306F;&#x300C;&#x6574;&#x4F53;&#x89B3;&#x300D;&#x306E;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x63A8;&#x62FF;&#x3092;&#x6574;&#x4F53;&#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x3001;&#x6574;&#x4F53;&#x3092;&#x5B66;&#x3079;&#x308B;&#x3068;&#x3059;&#x308B;&#x5C02;&#x9580;&#x5B66;&#x6821;&#x3084;&#x6574;&#x4F53;&#x9662;&#x3067;&#x306E;&#x6559;&#x5BA4;&#x3082;&#x4E71;&#x7ACB;&#x3057;&#x3001;&#x5B66;&#x6821;&#x3092;&#x7D4C;&#x55B6;&#x3059;&#x308B;&#x56E3;&#x4F53;&#x306A;&#x3069;&#x304C;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x3092;&#x767A;&#x884C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6559;&#x80B2;&#x30EC;&#x30D9;&#x30EB;&#x306F;&#x300C;&#x7389;&#x77F3;&#x6DF7;&#x4EA4;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x7406;&#x8AD6;&#x30FB;&#x6280;&#x6CD5;&#x306F;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306E;&#x6C11;&#x9593;&#x56E3;&#x4F53;&#x304C;&#x4E2D;&#x56FD;&#x306E;&#x5927;&#x5B66;&#x3084;&#x56E3;&#x4F53;&#x3068;&#x63D0;&#x643A;&#x3057;&#x63A8;&#x62FF;&#x306E;&#x6C11;&#x9593;&#x8CC7;&#x683C;&#x3092;&#x767A;&#x884C;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x6D77;&#x5916;&#x306E;&#x5927;&#x5B66;&#x30FB;&#x56E3;&#x4F53;&#x3068;&#x65E5;&#x672C;&#x306E;&#x6C11;&#x9593;&#x56E3;&#x4F53;&#x304C;&#x7D44;&#x3093;&#x3060;&#x6559;&#x80B2;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x73FE;&#x5728;&#x3082;&#x6574;&#x4F53;&#x306F;&#x6574;&#x4F53;&#x5E2B;&#x30FB;&#x5404;&#x55B6;&#x5229;&#x56E3;&#x4F53;&#x306B;&#x3088;&#x3063;&#x3066;&#x66F4;&#x306B;&#x5909;&#x8C8C;&#x3092;&#x7D9A;&#x3051;&#x3001;&#x69D8;&#x3005;&#x306A;&#x72EC;&#x81EA;&#x306E;&#x624B;&#x6CD5;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x601D;&#x60F3;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x7406;&#x8AD6;&#x304C;&#x5C55;&#x958B;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6574;&#x4F53;&#x3092;&#x540D;&#x4E57;&#x308B;&#x7642;&#x6CD5;&#x3092;&#x7D71;&#x4E00;&#x3057;&#x305F;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x6574;&#x4F53;&#x306F;&#x3001;&#x7406;&#x8AD6;&#x30FB;&#x6280;&#x8853;&#x5171;&#x306B;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6574;&#x4F53;&#x3092;&#x51A0;&#x3059;&#x308B;&#x7642;&#x6CD5;&#x5BB6;&#x305D;&#x308C;&#x305E;&#x308C;&#x304C;&#x3001;&#x81EA;&#x8AAC;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x6B63;&#xFF5E;&#x662D;&#x548C;&#x671F;&#x306E;&#x6210;&#x7ACB;&#x306E;&#x7D4C;&#x7DEF;&#x304B;&#x3089;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x69D8;&#x306A;&#x79D1;&#x5B66;&#x7684;&#x30FB;&#x7269;&#x7406;&#x7684;&#x624B;&#x6CD5;&#x3068;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x30FB;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306E;&#x7D4C;&#x7D61;&#x7406;&#x8AD6;&#x30FB;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3067;&#x81E8;&#x5E8A;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x5185;&#x81D3;&#x4F53;&#x58C1;&#x53CD;&#x5C04;&#x306A;&#x3069;&#x306E;&#x7406;&#x8AD6;&#x306E;&#x6DF7;&#x5408;&#x5F62;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002; &#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6574;&#x4F53;&#x5E2B;&#x306E;&#x65BD;&#x8853;&#x306F;&#x3001;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3067;&#x3042;&#x308B;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x3001;&#x3042;&#x3093;&#x6469;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x6307;&#x5727;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3002;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;&#x65BD;&#x8853;&#x81EA;&#x4F53;&#x306F;&#xFF08;&#x6574;&#x4F53;&#xFF09;&#x64CD;&#x6CD5;&#x3001;&#x6574;&#x4F53;&#x7642;&#x8853;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>

<p>&#x6574;&#x4F53;&#x5E2B;&#x3084;&#x6574;&#x4F53;&#x3092;&#x540D;&#x4E57;&#x308B;&#x306E;&#x306B;&#x898F;&#x5236;&#x306F;&#x7121;&#x3044;&#x305F;&#x3081;&#x8AB0;&#x3067;&#x3082;&#x6574;&#x4F53;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x958B;&#x696D;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x591A;&#x304F;&#x306E;&#x6574;&#x4F53;&#x306E;&#x5B66;&#x6821;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x6559;&#x80B2;&#x30EC;&#x30D9;&#x30EB;&#x30FB;&#x6559;&#x80B2;&#x5185;&#x5BB9;&#x306B;&#x306F;&#x8457;&#x3057;&#x3044;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3002; &#x6574;&#x4F53;&#x5E2B;&#x990A;&#x6210;&#x6821;&#x3068;&#x9298;&#x6253;&#x3064;&#x6A5F;&#x95A2;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306E;&#x6559;&#x80B2;&#x57FA;&#x6E96;&#x6CD5;&#x30FB;&#x57FA;&#x672C;&#x6CD5;&#x306B;&#x5247;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x901A;&#x3063;&#x3066;&#x3044;&#x3066;&#x3082;&#x6CD5;&#x7684;&#x306B;&#x5B66;&#x751F;&#x306E;&#x8EAB;&#x5206;&#x3067;&#x306F;&#x7121;&#x3044;&#x3002; &#x307E;&#x305F;&#x305D;&#x306E;&#x5C31;&#x5B66;&#x671F;&#x9593;&#x3082;&#x6570;&#x65E5;&#xFF5E;&#x4E8C;&#x5E74;&#x7A0B;&#x5EA6;&#x3068;&#x30D0;&#x30E9;&#x30D0;&#x30E9;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E14;&#x3064;&#x751F;&#x5F92;&#x306B;&#x540C;&#x7D4C;&#x55B6;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x904B;&#x55B6;&#x3059;&#x308B;&#x6574;&#x4F53;&#x9662;&#x306B;&#x3066;&#x3001;&#x5B9F;&#x7FD2;&#x3068;&#x79F0;&#x3057;&#x3066;&#x5B9F;&#x8CEA;&#x5F93;&#x696D;&#x54E1;&#x3068;&#x3057;&#x3066;&#x52B4;&#x50CD;&#x3055;&#x305B;&#x3066;&#x3044;&#x308B;&#x4E8B;&#x4F8B;&#x3082;&#x591A;&#x3044;&#x3002; &#x5352;&#x696D;&#x3057;&#x3066;&#x3082;&#x4F55;&#x3089;&#x516C;&#x7684;&#x306A;&#x8CC7;&#x683C;&#x306F;&#x5F97;&#x3089;&#x308C;&#x305A;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x81EA;&#x79F0;&#x6574;&#x4F53;&#x5E2B;&#x3068;&#x540D;&#x4E57;&#x308B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x8CBB;&#x88DC;&#x52A9;&#x91D1;&#x306B;&#x3088;&#x308B;&#x5831;&#x544A;&#x66F8;&#x3067;&#x306F;&#x3001;&#x6574;&#x4F53;&#x3084;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7B49;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6CD5;&#x7684;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x306E;&#x306A;&#x3044;&#x624B;&#x6280;&#x306B;&#x3088;&#x308B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306F;&#x3001;&#x65BD;&#x8853;&#x8005;&#x306E;&#x6280;&#x8853;&#x6C34;&#x6E96;&#x3084;&#x65BD;&#x8853;&#x65B9;&#x6CD5;&#x304C;&#x3070;&#x3089;&#x3070;&#x3089;&#x306A;&#x72B6;&#x6CC1;&#x306B;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D25;&#x7530;&#x660C;&#x6A39;&#x306F;&#x3001;&#x6280;&#x8853;&#x3084;&#x77E5;&#x8B58;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x306F;&#x6975;&#x7AEF;&#x306A;&#x500B;&#x4EBA;&#x5DEE;&#x304C;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x6574;&#x4F53;&#x3084;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x7B49;&#x306E;&#x5668;&#x5177;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3044;&#x624B;&#x6280;&#x306B;&#x3088;&#x308B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306B;&#x3088;&#x308B;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x306F;&#x554F;&#x984C;&#x8996;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x56FD;&#x6C11;&#x751F;&#x6D3B;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306B;&#x306F;&#x3001;2007&#xFF5E;2012&#x5E74;&#x5EA6;&#x3067;&#x3001;&#x5371;&#x5BB3;&#x304C;&#x767A;&#x751F;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x76F8;&#x8AC7;&#x304C;825&#x4EF6;&#x5BC4;&#x305B;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EF6;&#x6570;&#x306F;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6574;&#x4F53;&#x3092;&#x542B;&#x3080;&#x3053;&#x308C;&#x3089;&#x306E;&#x624B;&#x6280;&#x306B;&#x3088;&#x308B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x3001;&#x4E00;&#x5B9A;&#x4EE5;&#x4E0A;&#x306E;&#x5B89;&#x5168;&#x6027;&#x3092;&#x62C5;&#x4FDD;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30AC;&#x30A4;&#x30C9;&#x30E9;&#x30A4;&#x30F3;&#x7B49;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3088;&#x3046;&#x8981;&#x671B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x884C;&#x653F;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x3001;&#x6574;&#x4F53;&#x7B49;&#x306E;&#x6CD5;&#x7684;&#x306A;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x306E;&#x306A;&#x3044;&#x65BD;&#x8853;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x904E;&#x53BB;&#x306E;&#x6700;&#x9AD8;&#x88C1;&#x5224;&#x6240;&#x306E;&#x5224;&#x4F8B;&#x306E;&#x4E3B;&#x65E8;&#x306B;&#x57FA;&#x3065;&#x304D;&#x3001;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x6307;&#x5C0E;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3001;&#x6D88;&#x8CBB;&#x8005;&#x304C;&#x300C;&#x6CD5;&#x7684;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x306E;&#x3042;&#x308B;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x3082;&#x3057;&#x304F;&#x306F;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x3092;&#x884C;&#x3046;&#x65BD;&#x8853;&#x6240;&#x300D;&#x3068;&#x3001;&#x6574;&#x4F53;&#x7B49;&#x306E;&#x300C;&#x6CD5;&#x7684;&#x8CC7;&#x683C;&#x5236;&#x5EA6;&#x306E;&#x306A;&#x3044;&#x65BD;&#x8853;&#x3092;&#x884C;&#x3046;&#x65BD;&#x8853;&#x6240;&#x300D;&#x3092;&#x7C21;&#x5358;&#x306B;&#x533A;&#x5225;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x3001;&#x95A2;&#x4FC2;&#x6A5F;&#x95A2;&#x306B;&#x6CE8;&#x610F;&#x559A;&#x8D77;&#x3092;&#x884C;&#x3046;&#x7B49;&#x306E;&#x5BFE;&#x7B56;&#x3092;&#x8B1B;&#x3058;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x6D88;&#x8CBB;&#x8005;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5468;&#x77E5;&#x30FB;&#x5553;&#x767A;&#x3092;&#x884C;&#x3046;&#x3088;&#x3046;&#x8981;&#x671B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8A.B9.E6.9E.9C.E3.83.BB.E7.A6.81.E5.BF.8C.E5.AF.BE.E8.B1.A1.E7.96.BE.E6.82.A3">&#x52B9;&#x679C;&#x30FB;&#x7981;&#x5FCC;&#x5BFE;&#x8C61;&#x75BE;&#x60A3;</span></h3>

<p>&#x6574;&#x4F53;&#x306F;&#x6280;&#x8853;&#x304C;&#x6574;&#x7406;&#x30FB;&#x4F53;&#x7CFB;&#x5316;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x7D71;&#x4E00;&#x7684;&#x306B;&#x6271;&#x3046;&#x3053;&#x3068;&#x304C;&#x56F0;&#x96E3;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x516C;&#x304C;&#x8A00;&#x53CA;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x3044;&#x3002;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306A;&#x3069;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x516C;&#x306E;&#x898B;&#x89E3;&#x304C;&#x3057;&#x3070;&#x3057;&#x3070;&#x53C2;&#x8003;&#x306B;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x304C;&#x5BFE;&#x8C61;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x9069;&#x5F53;&#x3067;&#x306A;&#x3044;&#x75BE;&#x60A3;&#x3068;&#x3057;&#x3066;&#x3001;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x901A;&#x9054;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x300C;&#x4E00;&#x822C;&#x306B;&#x306F;&#x816B;&#x760D;&#x6027;&#x3001;&#x51FA;&#x8840;&#x6027;&#x3001;&#x611F;&#x67D3;&#x6027;&#x75BE;&#x60A3;&#x3001;&#x30EA;&#x30E5;&#x30A6;&#x30DE;&#x30C1;&#x3001;&#x7B4B;&#x840E;&#x7E2E;&#x6027;&#x75BE;&#x60A3;&#x3001;&#x5FC3;&#x75BE;&#x60A3;&#x7B49;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x307B;&#x304B;&#x5F92;&#x624B;&#x8ABF;&#x6574;&#x306E;&#x624B;&#x6280;&#x306B;&#x3088;&#x3063;&#x3066;&#x75C7;&#x72B6;&#x3092;&#x60AA;&#x5316;&#x3057;&#x3046;&#x308B;&#x983B;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x75BE;&#x60A3;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x690E;&#x9593;&#x677F;&#x30D8;&#x30EB;&#x30CB;&#x30A2;&#x3001;&#x3001;&#x5909;&#x5F62;&#x6027;&#x810A;&#x690E;&#x75C7;&#x3001;&#x810A;&#x67F1;&#x7BA1;&#x72ED;&#x7A84;&#x75C7;&#x3001;&#x9AA8;&#x7C97;&#x3057;&#x3087;&#x3046;&#x75C7;&#x3001;&#x74B0;&#x8EF8;&#x690E;&#x4E9C;&#x8131;&#x81FC;&#x3001;&#x3001;&#x5074;&#x5F4E;&#x75C7;&#x3001;&#x4E8C;&#x5206;&#x810A;&#x690E;&#x75C7;&#x3001;&#x306A;&#x3069;&#x3068;&#x660E;&#x78BA;&#x306A;&#x8A3A;&#x65AD;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x9069;&#x5F53;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3002;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x300C;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306E;&#x624B;&#x6280;&#x306B;&#x306F;&#x69D8;&#x3005;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x4E2D;&#x306B;&#x306F;&#x5371;&#x967A;&#x306A;&#x624B;&#x6280;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x981A;&#x690E;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6025;&#x6FC0;&#x306A;&#x56DE;&#x8EE2;&#x4F38;&#x5C55;&#x64CD;&#x4F5C;&#x3092;&#x52A0;&#x3048;&#x308B;&#x30B9;&#x30E9;&#x30B9;&#x30C8;&#x6CD5;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x640D;&#x50B7;&#x3092;&#x52A0;&#x3048;&#x308B;&#x5371;&#x967A;&#x304C;&#x5927;&#x304D;&#x3044;&#x305F;&#x3081;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x5371;&#x967A;&#x306E;&#x9AD8;&#x3044;&#x884C;&#x70BA;&#x306F;&#x7981;&#x6B62;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3002;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x308B;&#x3002;&#x4EE5;&#x4E0A;&#x306E;&#x901A;&#x9054;&#x304C;&#x6574;&#x4F53;&#x306B;&#x5F53;&#x3066;&#x306F;&#x307E;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x300C;&#x514D;&#x75AB;&#x529B;&#x3092;&#x9AD8;&#x3081;&#x308B;&#xFF08;&#x30A2;&#x30C8;&#x30D4;&#x30FC;&#x304C;&#x6CBB;&#x308B;&#xFF09;&#x300D;&#x300C;&#x8133;&#x306E;&#x6210;&#x9577;&#x306E;&#x4FC3;&#x9032;&#x300D;&#x300C;&#x591C;&#x6CE3;&#x304D;&#x304C;&#x6E1B;&#x308B;&#x300D;&#x306A;&#x3069;&#x3068;&#x8B33;&#x3063;&#x305F;&#x4E73;&#x5E7C;&#x5150;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x65BD;&#x8853;&#x306B;&#x533B;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x6574;&#x4F53;&#x3067;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x300C;&#x9AA8;&#x76E4;&#x306E;&#x3086;&#x304C;&#x307F;&#x3092;&#x76F4;&#x3059;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x8868;&#x73FE;&#x304C;&#x306A;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306E;&#x8A3A;&#x65AD;&#x306B;&#x304A;&#x3044;&#x3066;&#x300C;&#x9AA8;&#x76E4;&#x306E;&#x305A;&#x308C;&#x3001;&#x6B6A;&#x307F;&#x300D;&#x306F;&#x7DCA;&#x6025;&#x3092;&#x8981;&#x3059;&#x308B;&#x91CD;&#x50B7;&#x6271;&#x3044;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x901A;&#x5E38;&#x533B;&#x7642;&#x306E;&#x30B5;&#x30D6;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF08;&#x4E9C;&#x8131;&#x81FC;&#x3001;&#x4E0D;&#x5168;&#x8131;&#x81FC;&#xFF09;&#x3068;&#x3001;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x306E;&#x30B5;&#x30D6;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30FB;&#x30AA;&#x30B9;&#x30C6;&#x30AA;&#x30D1;&#x30B7;&#x30FC;&#x306E;&#x30EA;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x6574;&#x4F53;&#x3068;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3067;&#x306F;&#x8A8D;&#x8B58;&#x304C;&#x7570;&#x306A;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x6574;&#x4F53;&#x306B;&#x306F;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x305F;&#x7406;&#x8AD6;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x8003;&#x3048;&#x306F;&#x7570;&#x306A;&#x308B;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x3002;&#x810A;&#x690E;&#x5074;&#x5F4E;&#x75C7;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x65E5;&#x672C;&#x5074;&#x5F4E;&#x75C7;&#x5B66;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x624B;&#x6280;&#x306B;&#x3088;&#x308B;&#x810A;&#x690E;&#x5074;&#x5F4E;&#x75C7;&#x3078;&#x306E;&#x65BD;&#x8853;&#x3001;&#x5074;&#x5F2F;&#x89D2;&#x5EA6;&#x306E;&#x6539;&#x5584;&#x30FB;&#x5B8C;&#x6CBB;&#x306B;&#x95A2;&#x3057;&#x3066;&#x533B;&#x5B66;&#x7684;&#x306A;&#x6839;&#x62E0;&#x306F;&#x306A;&#x3044;&#x3068;&#x306E;&#x7ACB;&#x5834;&#x3092;&#x53D6;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3067;&#x306F;&#x3001;&#x751F;&#x6D3B;&#x306B;&#x652F;&#x969C;&#x3092;&#x304D;&#x305F;&#x3059;&#x80CC;&#x9AA8;&#x306E;&#x6B6A;&#x307F;&#x306A;&#x3069;&#x306F;&#x77EF;&#x6B63;&#x88C5;&#x5177;&#x3084;&#x5916;&#x79D1;&#x624B;&#x8853;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.9B.BD.E5.AE.B6.E8.B3.87.E6.A0.BC.E7.99.82.E8.A1.93.E6.A5.AD.E3.81.A8.E3.81.AE.E8.BB.8B.E8.BD.A2">&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x7642;&#x8853;&#x696D;&#x3068;&#x306E;&#x8ECB;&#x8F62;</span></h3>
<p>&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x696D;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;1960&#x5E74;&#x6700;&#x9AD8;&#x88C1;&#x5224;&#x6240;&#x662D;&#x548C;35&#x5E74;1&#x6708;27&#x65E5;&#x5927;&#x6CD5;&#x5EF7;&#x306F;&#x7121;&#x514D;&#x8A31;&#x3067;&#x306E;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x7981;&#x6B62;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x5408;&#x61B2;&#x3067;&#x3042;&#x308B;&#x65E8;&#x3001;&#x5224;&#x793A;&#x3057;&#x305F;&#x304C;&#x3001;&#x7981;&#x6B62;&#x51E6;&#x7F70;&#x3059;&#x308B;&#x306B;&#x306F;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x306E;&#x8A8D;&#x5B9A;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x3053;&#x3068;&#x3092;&#x5224;&#x793A;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x304C;&#x534A;&#x4E16;&#x7D00;&#x3092;&#x7D4C;&#x305F;&#x4ECA;&#x65E5;&#x307E;&#x3067; &#x300C;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x306A;&#x3044;&#x4EE5;&#x4E0A;&#x3001;&#x6CD5;&#x5F8B;&#x306B;&#x9055;&#x53CD;&#x3057;&#x306A;&#x3044;&#x300D; &#x305F;&#x3081;&#x3001;&#x696D;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x3053;&#x3068;&#x306E;&#x4E8B;&#x5B9F;&#x4E0A;&#x306E;&#x6839;&#x62E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x4E3B;&#x306B;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x8005;&#x3067;&#x3042;&#x308B;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x30FB;&#x306F;&#x308A;&#x5E2B;&#x30FB;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x3084;&#x533B;&#x7642;&#x5F93;&#x4E8B;&#x8005;&#x304B;&#x3089;&#x306F;&#x3001;&#x300C;&#x9AA8;&#x6298;&#x3084;&#x8131;&#x81FC;&#x3001;&#x795E;&#x7D4C;&#x9EBB;&#x75FA;&#x306A;&#x3069;&#x3092;&#x8D77;&#x3053;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x60AA;&#x6027;&#x816B;&#x760D;&#x306A;&#x3069;&#x306E;&#x91CD;&#x5927;&#x75BE;&#x60A3;&#x304C;&#x96A0;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x5834;&#x5408;&#x306B;&#x3001;&#x533B;&#x7642;&#x6A5F;&#x95A2;&#x3078;&#x306E;&#x53D7;&#x8A3A;&#x9045;&#x308C;&#x306B;&#x3082;&#x3064;&#x306A;&#x304C;&#x308A;&#x304B;&#x306D;&#x306A;&#x3044;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x6574;&#x4F53;&#x306F; &#x300C;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x3042;&#x308B;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3067;&#x3042;&#x308A;&#x3001;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x5316;&#x3055;&#x308C;&#x305A;&#x306B;&#x3053;&#x308C;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x56FD;&#x6C11;&#x306E;&#x5229;&#x76CA;&#x306B;&#x53CD;&#x3059;&#x308B;&#x3002;&#x300D; &#x300C;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3068;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x77DB;&#x76FE;&#x3059;&#x308B;&#x3002;&#x826F;&#x3044;&#x65B9;&#x5411;&#x3078;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x60AA;&#x3044;&#x65B9;&#x5411;&#x3078;&#x3082;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x79D8;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;&#x300D; &#x306A;&#x3069;&#x3068;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF08;&#x5F8C;&#x8FF0;&#xFF09;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x3001;&#x7279;&#x306B;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x5C55;&#x958B;&#x306E;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x92AD;&#x6E6F;&#x5185;&#x306E;&#x6574;&#x4F53;&#x5E97;&#x306A;&#x3069;&#x3067;&#x591A;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x304C;&#x3001;&#x6CD5;&#x9003;&#x308C;&#x306E;&#x70BA;&#x306B;&#x6574;&#x4F53;&#x306E;&#x770B;&#x677F;&#x3092;&#x96A0;&#x308C;&#x84D1;&#x306B;&#x5BA2;&#x3092;&#x5BDD;&#x304B;&#x305B;&#x5B89;&#x6613;&#x306B;&#x30A2;&#x30EB;&#x30D0;&#x30A4;&#x30C8;&#x304C;&#x80CC;&#x4E2D;&#x3084;&#x8170;&#x3092;&#x62BC;&#x3059;&#x3060;&#x3051;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3001;&#x5B9F;&#x8CEA;&#x7684;&#x306B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x9055;&#x6CD5;&#x306E;&#x60AA;&#x8CEA;&#x696D;&#x8005;&#x3082;&#x591A;&#x304F;&#x6563;&#x898B;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.90.8D.E7.A7.B0">&#x540D;&#x79F0;</span></h3>
<p>&#x662D;&#x548C;31&#x5E74;&#x306E;&#x539A;&#x751F;&#x7701;&#x533B;&#x52D9;&#x5C40;&#x9577;&#x3042;&#x3066;&#x4E09;&#x91CD;&#x770C;&#x885B;&#x751F;&#x90E8;&#x9577;&#x7167;&#x4F1A;&#x300C;&#x672C;&#x770C;&#x4E0B;&#x306E;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x8005;&#x3067;&#x6307;&#x5727;&#x304A;&#x3088;&#x3073;&#x96FB;&#x6C17;&#x7642;&#x6CD5;&#x3092;&#x696D;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x304C;&#x3001;&#x3053;&#x306E;&#x65BD;&#x8853;&#x6240;&#x306B;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x540D;&#x79F0;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x300C;&#x3042;&#x3093;&#x6469;&#x3001;&#x306F;&#x308A;&#x3001;&#x304D;&#x3085;&#x3046;&#x53CA;&#x3073;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x6CD5;&#x300D;&#x7B2C;&#x4E03;&#x6761;&#x7B2C;&#x4E8C;&#x9805;&#x9055;&#x53CD;&#x3068;&#x89E3;&#x3057;&#x3066;&#x3088;&#x308D;&#x3057;&#x3044;&#x304B;&#x3001;&#x4F55;&#x5206;&#x306E;&#x5FA1;&#x6307;&#x793A;&#x3092;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3059;&#x3002;<b>&#x7C73;&#x56FD;&#x5F0F;&#x7269;&#x7406;&#x7684;&#x4EBA;&#x9593;&#x6574;&#x4F53;&#x30C9;&#x30C3;&#x30AF;</b>&#x3001;<b>&#x7269;&#x7406;&#x7684;&#x4EBA;&#x9593;&#x6574;&#x4F53;&#x30C9;&#x30C3;&#x30AF;</b>&#x3001;<b>&#x4EBA;&#x9593;&#x6574;&#x4F53;&#x30C9;&#x30C3;&#x30AF;</b>&#x300D;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x300C;&#x3044;&#x305A;&#x308C;&#x3082;&#x3001;&#x3042;&#x3093;&#x6469;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x53CA;&#x3073;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x6CD5;&#x7B2C;&#x4E03;&#x6761;&#x7B2C;&#x4E00;&#x9805;<b>&#x9055;&#x53CD;</b>&#x3068;&#x601D;&#x6599;&#x3059;&#x308B;&#x3002;&#x300D;&#x3068;&#x56DE;&#x7B54;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.BB.E6.A5.AD.E9.A1.9E.E4.BC.BC.E8.A1.8C.E7.82.BA.E3.81.A8.E3.81.97.E3.81.A6">&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3068;&#x3057;&#x3066;</span></h3>

<p>&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x884C;&#x306A;&#x3063;&#x3066;&#x826F;&#x3044;&#x8005;&#x306F;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x53CA;&#x3073;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x3067;&#x3042;&#x308B;&#xFF08;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C4;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3086;&#x3046;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B; (&#x3042;&#x306F;&#x304D;&#x6CD5;) &#x7B2C;&#x4E00;&#x6761;&#xFF0F;&#x7B2C;&#x5341;&#x4E8C;&#x6761;&#xFF09;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x5916;&#x306E;&#x7642;&#x8853;&#x696D;&#x306F;&#x662D;&#x548C;&#x4E8C;&#x5341;&#x4E09;&#x5E74;&#x56DB;&#x6708;&#x4E00;&#x65E5;&#x8FC4;&#x306B;&#x958B;&#x696D;&#x5C4A;&#x3092;&#x51FA;&#x3057;&#x305F;&#x8005;&#x3060;&#x3051;&#x3067;&#x3042;&#x308B;&#xFF08;&#x65E7;&#x300C;&#x3042;&#x3093;&#x6469;&#x3001;&#x306F;&#x308A;&#x3001;&#x304D;&#x3086;&#x3046;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x7B49;&#x55B6;&#x696D;&#x6CD5;&#x300D;&#x7B2C;&#x5341;&#x4E5D;&#x6761;&#xFF09;&#x3002;</p>
<p>&#x300C;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x30FB;&#x306F;&#x308A;&#x30FB;&#x304D;&#x3085;&#x3046;&#x30FB;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x300D; &#x4EE5;&#x5916;&#x306E;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;<b>&#x5F53;&#x8A72;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306E;&#x65BD;&#x8853;&#x304C;&#x533B;&#x5B66;&#x7684;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x5C11;&#x3057;&#x3067;&#x3082;&#x4EBA;&#x4F53;&#x306B;&#x5371;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x304A;&#x305D;&#x308C;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;&#x4EBA;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BB3;&#x3092;&#x53CA;&#x307C;&#x3059;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x7981;&#x6B62;&#x51E6;&#x7F70;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308B;</b>&#x300D; &#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x6574;&#x4F53;&#x5E2B;&#x306F;&#x533B;&#x5E2B;&#x6CD5;&#x306B;&#x5B9A;&#x3081;&#x308B;&#x533B;&#x5E2B;&#x3067;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x300C;&#x533B;&#x5E2B;&#x300D; &#x306E;&#x540D;&#x79F0;&#x4F7F;&#x7528;&#x306F;&#x6CD5;&#x3067;&#x7981;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;(&#x533B;&#x5E2B;&#x6CD5;&#x7B2C;&#x5341;&#x516B;&#x6761;)&#x3002;&#x30C9;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x540D;&#x79F0;&#x306B;&#x3064;&#x3044;&#x3066;&#x3082;&#x533B;&#x5E2B;&#x3068;&#x306E;&#x7D1B;&#x3089;&#x308F;&#x3057;&#x3055;&#x3092;&#x9632;&#x3050;&#x305F;&#x3081;&#x306B;&#x3001;&#x533B;&#x7642;&#x7CFB;&#x306E;&#x30C9;&#x30AF;&#x30BF;&#x30FC;&#x3067;&#x306A;&#x3044;&#x65E8;&#x5C02;&#x9580;&#x5206;&#x91CE;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x3066;&#x8868;&#x8A18;&#x3057;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x306E;&#x901A;&#x77E5;&#x304C;&#x3042;&#x308B;&#x3002;</li>
<li>&#x6574;&#x4F53;&#x5E2B;&#x306F;&#x533B;&#x5E2B;&#x3067;&#x306F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x300C;&#x75C5;&#x9662;&#x300D;&#x300C;&#x7642;&#x990A;&#x6240;&#x300D;&#x300C;&#x8A3A;&#x7642;&#x6240;&#x300D;&#x300C;&#x8A3A;&#x5BDF;&#x6240;&#x300D;&#x300C;&#x533B;&#x9662;&#x300D;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x75C5;&#x9662;&#x53C8;&#x306F;&#x8A3A;&#x7642;&#x6240;&#x306B;&#x7D1B;&#x3089;&#x308F;&#x3057;&#x3044;&#x540D;&#x79F0;&#x3092;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x6CD5;&#x3067;&#x7981;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;(&#x533B;&#x7642;&#x6CD5;&#x7B2C;&#x4E09;&#x6761;)&#x3002;</li>
<li>&#x6574;&#x4F53;&#x5E2B;&#x306F;&#x533B;&#x5E2B;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x8A3A;&#x65AD;&#x3092;&#x4F34;&#x3046;&#x8A3A;&#x5BDF;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x533B;&#x5B66;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x75C5;&#x540D;&#x3092;&#x5224;&#x65AD;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#xFF08;&#x300C;&#x80C3;&#x6F70;&#x760D;&#x3067;&#x3042;&#x308B;&#x300D; &#x3068;&#x304B; &#x300C;&#x8171;&#x9798;&#x708E;&#x3067;&#x3042;&#x308B;&#x300D; &#x306A;&#x3069;&#xFF09;&#x3002;&#x307E;&#x305F;&#x5916;&#x79D1;&#x7684;&#x624B;&#x8853;&#x3001;&#x6CE8;&#x5C04;&#x3001;&#x306F;&#x308A;&#xFF08;&#x937C;&#xFF09;&#x3001;&#x7078;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x9EBB;&#x9154;&#x3001;&#x30EC;&#x30F3;&#x30C8;&#x30B2;&#x30F3;&#x64AE;&#x5F71;&#x3001;&#x3055;&#x3089;&#x306B;&#x306F;&#x8840;&#x5727;&#x3092;&#x6E2C;&#x308B;&#x3053;&#x3068;&#x3082;&#x533B;&#x5E2B;&#x6CD5;&#x306A;&#x3069;&#x533B;&#x7642;&#x95A2;&#x9023;&#x6CD5;&#x306B;&#x3088;&#x308A;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x6574;&#x4F53;&#x5E2B;&#x306F;&#x533B;&#x5E2B;&#x3067;&#x306A;&#x3044;&#x306E;&#x3067;&#x65E2;&#x5F80;&#x75C7;&#x3092;&#x805E;&#x304F;&#x306A;&#x3069;&#x306E;&#x554F;&#x8A3A;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</li>
<li>&#x6574;&#x4F53;&#x5E2B;&#x306F;&#x533B;&#x5E2B;&#x3067;&#x306A;&#x3044;&#x306E;&#x3067;&#x3084;&#x306E;&#x6307;&#x793A;&#x306F;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;</li>
<li>&#x6574;&#x4F53;&#x5E2B;&#x306F;&#x85AC;&#x5264;&#x5E2B;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x533B;&#x85AC;&#x54C1;&#x3092;&#x8ABF;&#x5408;&#x30FB;&#x4EA4;&#x4ED8;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;</li>
<li>&#x6574;&#x4F53;&#x5E2B;&#x306F;&#x767B;&#x9332;&#x8CA9;&#x58F2;&#x8005;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x4E00;&#x822C;&#x7528;&#x533B;&#x85AC;&#x54C1;&#x3092;&#x8CA9;&#x58F2;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3002;&#x533B;&#x85AC;&#x54C1;&#x533B;&#x7642;&#x6A5F;&#x5668;&#x7B49;&#x6CD5;&#x4E0A;&#x85AC;&#x3067;&#x306F;&#x306A;&#x3044;&#x6E7F;&#x5E03;&#x69D8;&#x306E;&#x3082;&#x306E;&#xFF08;&#x51B7;&#x5374;&#x30B7;&#x30FC;&#x30C8;&#x306A;&#x3069;&#xFF09;&#x306F;&#x8CA9;&#x58F2;&#x53EF;&#x80FD;&#x3002;</li>
<li>&#x6574;&#x4F53;&#x5E2B;&#x306F;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x53CA;&#x3073;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x5F53;&#x8A72;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x9650;&#x308A;&#x3042;&#x3093;&#x6469;&#x30FB;&#x6307;&#x5727;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x30FB;&#x306F;&#x308A;&#x30FB;&#x7078;&#x30FB;&#x63A5;&#x9AA8;&#x3001;&#x6574;&#x9AA8;&#x7B49;&#x306F;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;(&#x3042;&#x306F;&#x304D;&#x6CD5;&#x7B2C;&#x4E00;&#x6761;&#xFF0F;&#x7B2C;&#x5341;&#x4E8C;&#x6761;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x6CD5;)</li>
<li>&#x6574;&#x4F53;&#x5E2B;&#x306F;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x662D;&#x548C;&#x4E8C;&#x5341;&#x4E09;&#x5E74;&#x56DB;&#x6708;&#x4E00;&#x65E5;&#x8FC4;&#x306B;&#x958B;&#x696D;&#x5C4A;&#x3092;&#x51FA;&#x3057;&#x305F;&#x8005;&#x4EE5;&#x5916;&#x306F;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#xFF08;&#x3042;&#x306F;&#x304D;&#x6CD5;&#x7B2C;&#x4E00;&#x6761;&#xFF0F;&#x7B2C;&#x5341;&#x4E8C;&#x6761;&#xFF0F;&#x7B2C;&#x5341;&#x4E5D;&#x6761;&#xFF09;&#x3002;&#x533B;&#x696D;&#x985E;&#x4F3C;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3044;&#x3001;&#x305D;&#x308C;&#x304C;&#x8457;&#x3057;&#x304F;&#x597D;&#x307E;&#x3057;&#x304F;&#x306A;&#x3044;&#x7D50;&#x679C;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x5211;&#x6CD5;&#x306E;&#x5B9A;&#x3081;&#x308B;&#x696D;&#x52D9;&#x4E0A;&#x904E;&#x5931;&#x50B7;&#x5BB3;&#x7F6A;&#x306A;&#x3069;&#x306B;&#x554F;&#x308F;&#x308C;&#x308B;&#x3002;</li>
<li>&#x65BD;&#x8853;&#x5B9F;&#x7E3E;&#x306A;&#x3069;&#x306E;&#x5E83;&#x544A;&#x3092;&#x51FA;&#x3059;&#x3053;&#x3068;&#x3001;&#x52B9;&#x679C;&#x306E;&#x3042;&#x308B;&#x75C5;&#x540D;&#x3092;&#x63B2;&#x793A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x300C;&#x25CB;&#x25CB;&#x6D41;&#x25A1;&#x25A1;&#x6D3E;&#x300D; &#x306A;&#x3069;&#x306E;&#x6D41;&#x6D3E;&#x306E;&#x8A87;&#x793A;&#x306F;&#x3001;&#x3042;&#x306F;&#x304D;&#x6CD5;&#x7B2C;&#x4E03;&#x6761;&#x306B;&#x3088;&#x3063;&#x3066;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.8C.87.E5.9C.A7.E3.81.AB.E5.90.AB.E3.81.BE.E3.82.8C.E3.82.8B.E3.81.8B">&#x6307;&#x5727;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x304B;</span></h3>
<p>&#x539A;&#x751F;&#x52B4;&#x50CD;&#x7701;&#x3067;&#x306F;&#x3001;&#x5BAE;&#x57CE;&#x770C;&#x885B;&#x751F;&#x90E8;&#x9577;&#x306B;&#x3088;&#x308B;&#x300C;&#x6B21;&#x306E;&#x7642;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x3042;&#x3093;&#x6469;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x6307;&#x5727;&#x5E2B;&#x3001;&#x306F;&#x308A;&#x5E2B;&#x3001;&#x304D;&#x3085;&#x3046;&#x5E2B;&#x3001;&#x67D4;&#x9053;&#x6574;&#x5FA9;&#x5E2B;&#x7B49;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6CD5;&#x5F8B;&#x306E;&#x9069;&#x7528;&#x4E0A;&#x7591;&#x7FA9;&#x304C;&#x751F;&#x3058;&#x305F;&#x306E;&#x3067;&#x6298;&#x8FD4;&#x3057;&#x3054;&#x6559;&#x793A;&#x9858;&#x3044;&#x307E;&#x3059;&#x3002;1.&#x3053;&#x306E;&#x7642;&#x6CD5;&#x306F;&#x4E00;&#x516B;&#x4E5D;&#x4E94;&#x5E74;&#x7C73;&#x56FD;&#x306E;&#x306B;&#x3088;&#x3063;&#x3066;&#x5275;&#x6848;&#x3055;&#x308C;&#x3001;&#x624B;&#x6280;&#x306B;&#x3088;&#x308A;&#x810A;&#x690E;&#x306E;&#x4E0D;&#x5168;&#x3001;&#x8131;&#x81FC;&#x3092;&#x77EF;&#x6B63;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x7642;&#x6CD5;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3092;&#x6307;&#x5727;&#x306B;&#x542B;&#x3081;&#x3066;&#x3088;&#x3044;&#x304B;&#x3069;&#x3046;&#x304B;&#x3002;&#x300D; &#x3068;&#x306E;&#x7591;&#x7FA9;&#x7167;&#x4F1A;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x662D;&#x548C;47&#x5E74;7&#x6708;9&#x65E5;&#x4ED8;&#x3067;&#x65E7;&#x539A;&#x751F;&#x7701;&#x533B;&#x52D9;&#x5C40;&#x9577;&#x304C; &#x300C;&#x5FA1;&#x7167;&#x4F1A;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C1;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x810A;&#x690E;&#x306E;&#x8ABF;&#x6574;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x70B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x3042;&#x3093;&#x6469;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x53C8;&#x306F;&#x6307;&#x5727;&#x3068;&#x533A;&#x5225;&#x3055;&#x308C;&#x3001;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x3042;&#x3093;&#x6469;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x53C8;&#x306F;&#x6307;&#x5727;&#x306B;&#x542B;&#x307E;&#x308C;&#x306A;&#x3044;&#x3082;&#x306E;&#x3068;&#x89E3;&#x3059;&#x308B;&#x3002;&#x300D;&#x3068;&#x56DE;&#x7B54;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x3053;&#x3067;&#x306E;&#x30AB;&#x30A4;&#x30ED;&#x30D7;&#x30E9;&#x30AF;&#x30C1;&#x30C3;&#x30AF;&#x7642;&#x6CD5;&#x306B;&#x5F53;&#x6642;&#x6574;&#x4F53;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x304B;&#x3069;&#x3046;&#x304B;&#x3001;&#x73FE;&#x5728;&#x6574;&#x4F53;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x591A;&#x7A2E;&#x591A;&#x69D8;&#x306A;&#x7642;&#x6CD5;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<p>&#x75C5;&#x9662;&#x3067;&#x901A;&#x5E38;&#x533B;&#x7642;&#x3068;&#x5171;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x304F;&#x3001;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x306F;&#x6574;&#x4F53;&#x5E2B;&#x306B;&#x3088;&#x308A;&#x3054;&#x304F;&#x308F;&#x305A;&#x304B;&#x306B;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x6574;&#x4F53;&#x306F;&#x6280;&#x8853;&#x30FB;&#x7406;&#x8AD6;&#x3068;&#x3082;&#x306B;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x6574;&#x4F53;&#x3092;&#x540D;&#x4E57;&#x308B;&#x3042;&#x308B;&#x6D41;&#x6D3E;&#x306E;&#x3042;&#x308B;&#x75C7;&#x72B6;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x3064;&#x3044;&#x3066;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3082;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3092;&#x6574;&#x4F53;&#x3092;&#x540D;&#x4E57;&#x308B;&#x7642;&#x6CD5;&#x3059;&#x3079;&#x3066;&#x306B;&#x5F53;&#x3066;&#x306F;&#x3081;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>