<h1>&#x97D3;&#x533B;&#x5B66;</h1>
<p><b>&#x97D3;&#x533B;&#x5B66;</b>&#xFF08;&#x304B;&#x3093;&#x3044;&#x304C;&#x304F;&#x3001;&#xD55C;&#xC758;&#xD559;&#xFF09;&#x3068;&#x306F;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x4E09;&#x56FD;&#x6642;&#x4EE3;&#x9803;&#x304B;&#x3089;&#x767A;&#x9054;&#x3057;&#x305F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7CFB;&#x306E;&#x533B;&#x8853;&#x30FB;&#x85AC;&#x5B66;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x4E3B;&#x306B;&#x97D3;&#x56FD;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x547C;&#x3073;&#x65B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x4EE5;&#x524D;&#x306F;&#x671D;&#x9BAE;&#x8A9E;&#x3067;&#x306E;&#x767A;&#x97F3;&#x3082;&#x30CF;&#x30F3;&#x30B0;&#x30EB;&#x3067;&#x306E;&#x7DB4;&#x308A;&#x3082;&#x540C;&#x3058;<b>&#x6F22;&#x533B;&#x5B66;</b>&#xFF08;&#xD55C;&#xC758;&#xD559;&#xFF09;&#x3001;<b>&#x6F22;&#x65B9;&#x533B;&#x5B66;</b>&#x3001;<b>&#x97D3;&#x65B9;&#x533B;&#x5B66;</b>&#xFF08;&#x304B;&#x3093;&#x307D;&#x3046;&#x3044;&#x304C;&#x304F;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3067;&#x306F;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x3067;&#x306F;<b>&#x9AD8;&#x9E97;&#x533B;&#x5B66;</b>&#xFF08;&#xACE0;&#xB824;&#xC758;&#xD559;&#xFF09;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x306F;<b>&#x671D;&#x533B;&#x5B66;</b>&#xFF08;&#xC870;&#xC758;&#xD559;&#xFF09;&#x3068;&#x79F0;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x3089;&#x306F;&#x65B0;&#x3057;&#x3044;&#x547C;&#x79F0;&#x3067;&#x3001;&#x674E;&#x6C0F;&#x671D;&#x9BAE;&#x3067;&#x306F;&#x533B;&#x5B66;&#x30FB;&#x533B;&#x5E2B;&#x306F;<b>&#x6771;&#x533B;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x533B;&#x5B66;&#x306F;&#x674E;&#x6C0F;&#x671D;&#x9BAE;&#x6642;&#x4EE3;&#x306B;&#x7279;&#x306B;&#x767A;&#x5C55;&#x3057;&#x3001;&#x533B;&#x5B66;&#x66F8;&#x3082;&#x591A;&#x304F;&#x66F8;&#x304B;&#x308C;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x767E;&#x6E08;&#x306E;&#x6CD5;&#x8535;&#xFF08;7&#x4E16;&#x7D00;&#x672B; - 8&#x4E16;&#x7D00;&#x521D;&#x982D;&#xFF09;&#x306A;&#x3069;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x304B;&#x3089;&#x6E21;&#x6765;&#x3057;&#x305F;&#x533B;&#x5E2B;&#x304C;&#x53E4;&#x304F;&#x304B;&#x3089;&#x6D3B;&#x8E8D;&#x3057;&#x3001;&#x300E;&#x533B;&#x65B9;&#x985E;&#x805A;&#x300F;&#xFF08;1445&#x5E74;&#xFF09;&#x3001;&#x300E;&#x6771;&#x533B;&#x5B9D;&#x9451;&#x300F;&#xFF08;1661&#x5E74;&#xFF09;&#x306A;&#x3069;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x304C;&#x65E5;&#x672C;&#x306B;&#x6E21;&#x6765;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x671D;&#x9BAE;&#x306E;&#x533B;&#x5B66;&#x3082;&#x65E5;&#x672C;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#x9396;&#x56FD;&#x3057;&#x3066;&#x3044;&#x305F;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x3082;&#x3001;&#x671D;&#x9BAE;&#x901A;&#x4FE1;&#x4F7F;&#x306B;&#x540C;&#x9053;&#x3057;&#x305F;&#x533B;&#x5E2B;&#x3068;&#x65E5;&#x672C;&#x306E;&#x533B;&#x5E2B;&#x305F;&#x3061;&#x304C;&#x6D3B;&#x767A;&#x306B;&#x4EA4;&#x6D41;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x554F;&#x7B54;&#x306E;&#x8A18;&#x9332;&#x304C;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x97D3;&#x533B;&#x5B66;&#x306F;&#x305D;&#x306E;&#x591A;&#x304F;&#x3092;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306B;&#x62E0;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x937C;&#x7078;&#x5B66;&#x306F;&#x4E2D;&#x56FD;&#x30FB;&#x65E5;&#x672C;&#x3068;&#x3082;&#x76F8;&#x5F53;&#x7570;&#x306A;&#x308B;&#x5236;&#x5EA6;&#x30FB;&#x4F1D;&#x7D71;&#x3092;&#x6301;&#x3063;&#x3066;&#x767A;&#x5C55;&#x3057;&#x3001;&#x52D5;&#x7269;&#x6027;&#x751F;&#x85AC;&#x3092;&#x591A;&#x7528;&#x3059;&#x308B;&#x70B9;&#x306B;&#x3082;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3002;&#x300C;&#x4E00;&#x937C;&#x4E8C;&#x7078;&#x4E09;&#x85AC;&#x300D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x307B;&#x3069;&#x937C;&#x7078;&#x304C;&#x91CD;&#x3093;&#x3058;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x306E;&#x97D3;&#x56FD;&#x306F;&#x4E16;&#x754C;&#x552F;&#x4E00;&#x306E;&#x937C;&#x7078;&#x5C02;&#x9580;&#x533B;&#x5236;&#x5EA6;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x674E;&#x671D;&#x672B;&#x306B;&#x674E;&#x6E08;&#x99AC;&#x304C;&#x63D0;&#x5531;&#x3057;&#x305F;&#x4F53;&#x8CEA;&#x3092;4&#x3064;&#x306E;&#x578B;&#x306B;&#x5206;&#x3051;&#x308B;&#x300C;&#x56DB;&#x8C61;&#x533B;&#x5B66;&#x300D;&#x3082;&#x65E5;&#x672C;&#x3067;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x73FE;&#x5728;&#x306E;&#x97D3;&#x56FD;&#x306E;&#x533B;&#x7642;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x3068;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x4E8C;&#x672C;&#x7ACB;&#x3066;&#x4F53;&#x5236;&#x3067;&#x3001;&#x97D3;&#x533B;&#x5E2B;&#xFF08;Oriental Korean Medical Doctor&#xA0;: OMD&#xFF09;&#x306F;&#x3001;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x533B;&#x5E2B;&#x540C;&#x69D8;&#x5927;&#x5B66;&#x3067;6&#x5E74;&#x9593;&#x306E;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x3001;&#x6F22;&#x65B9;&#x5C02;&#x9580;&#x533B;&#x5E2B;&#x8CC7;&#x683C;&#x3068;&#x5171;&#x306B;&#x937C;&#x7078;&#x306E;&#x8CC7;&#x683C;&#x3092;&#x6301;&#x3061;&#x3001;&#x937C;&#x7078;&#x8853;&#x3068;&#x751F;&#x85AC;&#x3092;&#x4F75;&#x7528;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;</p>




<p>&#x674E;&#x6C0F;&#x671D;&#x9BAE;&#x3067;&#x306F;&#x533B;&#x5B66;&#x30FB;&#x533B;&#x5E2B;&#x306F;<b>&#x6771;&#x533B;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x65E5;&#x672C;&#x7D71;&#x6CBB;&#x6642;&#x4EE3;&#x306B;<b>&#x6F22;&#x65B9;&#x533B;&#x5B66;</b>&#x3001;<b>&#x6771;&#x6D0B;&#x533B;&#x5B66;</b>&#x30FB;<b>&#x897F;&#x6D0B;&#x533B;&#x5B66;</b>&#x306E;&#x7528;&#x8A9E;&#x304C;&#x5B9A;&#x7740;&#x3057;&#x305F;&#x3002;&#x6226;&#x5F8C;&#x306F;&#x3001;&#x5317;&#x671D;&#x9BAE;&#x3067;&#x306F;<b>&#x9AD8;&#x9E97;&#x533B;&#x5B66;</b>&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x5EF6;&#x8FBA;&#x671D;&#x9BAE;&#x65CF;&#x81EA;&#x6CBB;&#x5DDE;&#x3067;&#x306F;<b>&#x671D;&#x533B;&#x5B66;</b>&#x3068;&#x79F0;&#x3055;&#x308C;&#x305F;&#x3002;&#x97D3;&#x56FD;&#x3067;&#x306F;1980&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3092;<b>&#x97D3;&#x65B9;&#x533B;&#x5B66;</b>&#x306B;&#x3001;&#x3055;&#x3089;&#x306B;1986&#x5E74;&#x304B;&#x3089;<b>&#x97D3;&#x533B;&#x5B66;</b>&#x3068;&#x6539;&#x3081;&#x3001;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x3068;&#x3044;&#x3046;&#x547C;&#x3073;&#x540D;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3068;&#x3044;&#x3046;&#x4FD7;&#x79F0;&#x306F;&#x73FE;&#x5728;&#x3082;&#x591A;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x6B63;&#x5F0F;&#x306B;&#x306F;&#x300C;&#x533B;&#x5B66;&#x300D;&#x3002;&#xFF09;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x3001;&#x97D3;&#x533B;&#x5B66;&#x306F;Traditional Korean Medicine &#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;Oriental Medicine &#x3068;&#x3082;&#x82F1;&#x8A33;&#x3055;&#x308C;&#x308B;&#x306E;&#x3067;&#x3001;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x6307;&#x3059;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3088;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.A6.82.E5.8F.B2">&#x6982;&#x53F2;</span></h3>

<p>&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x533B;&#x5B66;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x9AD8;&#x9E97;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x7279;&#x306B;&#x5EB6;&#x6C11;&#x6551;&#x6E08;&#x306E;&#x305F;&#x3081;&#x3001;&#x6E08;&#x5371;&#x5B9D;&#xFF08;&#xFF09;&#x30FB;&#x6771;&#x897F;&#x5927;&#x60B2;&#x9662;&#xFF08;&#xFF09;&#x30FB;&#x6075;&#x6C11;&#x5C40;&#xFF08;&#xFF09;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x3001;&#x73FE;&#x5B58;&#x3059;&#x308B;&#x671D;&#x9BAE;&#x6700;&#x53E4;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x300E;&#x90F7;&#x85AC;&#x6551;&#x6025;&#x65B9;&#x300F;&#xFF08;&#xFF09;&#xFF08;&#x9AD8;&#x5B97;&#x6642;&#x4EE3; 13&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#xFF09;&#x304C;&#x7DE8;&#x307E;&#x308C;&#x305F;&#x3002;</p>
<p>&#x674E;&#x6C0F;&#x671D;&#x9BAE;&#x6642;&#x4EE3;&#x306B;&#x304A;&#x3044;&#x3066;&#x4E00;&#x822C;&#x7684;&#x306B;&#x97D3;&#x533B;&#x5B66;&#x306E;&#x6069;&#x6075;&#x306B;&#x6D74;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x305F;&#x306E;&#x306F;&#x738B;&#x65CF;&#x30FB;&#x4E21;&#x73ED;&#x3068;&#x4E2D;&#x4EBA;&#x968E;&#x7D1A;&#x3060;&#x3051;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E00;&#x822C;&#x5EB6;&#x6C11;&#x306F;&#x3082;&#x3061;&#x308D;&#x3093;&#x4E00;&#x90E8;&#x306E;&#x4E21;&#x73ED;&#xFF08;&#x738B;&#x65CF;&#x3082;&#x542B;&#x3080;&#xFF09;&#x306E;&#x9593;&#x3067;&#x3082;&#x9B3C;&#x795E;&#x4FE1;&#x4EF0;&#x306B;&#x3082;&#x3068;&#x3065;&#x304F;&#x671D;&#x9BAE;&#x72EC;&#x81EA;&#x306E;&#x6C11;&#x4FD7;&#x533B;&#x7642;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x674E;&#x6C0F;&#x671D;&#x9BAE;&#x6642;&#x4EE3;&#x3067;&#x306F;&#x3001;&#x592A;&#x5B97;&#x306E;&#x6642;&#x306B;&#x533B;&#x5973;&#x5236;&#x5EA6;&#x304C;&#x5275;&#x59CB;&#x3055;&#x308C;&#x3001;&#x4E16;&#x5B97;&#x306E;&#x6642;&#x306B;&#x306F;&#x300E;&#x300F;&#x3068;&#x300E;&#x533B;&#x65B9;&#x985E;&#x805A;&#x300F;&#x304C;&#x7DE8;&#x96C6;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x71D5;&#x5C71;&#x541B;&#x6642;&#x4EE3;&#x306B;&#x5165;&#x308B;&#x3068;&#x8870;&#x9000;&#x3057;&#x3001;&#x4E2D;&#x5B97;&#x6642;&#x4EE3;&#x306B;&#x5165;&#x308B;&#x3068;&#x660E;&#x533B;&#x5B66;&#x305D;&#x306E;&#x3082;&#x306E;&#x306B;&#x53D6;&#x3063;&#x3066;&#x4EE3;&#x308F;&#x3089;&#x308C;&#x97D3;&#x533B;&#x5B66;&#x306F;&#x5B8C;&#x5168;&#x306B;&#x5EC3;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x5973;&#x771F;&#x65CF;&#x306E;&#x4FB5;&#x5165;&#x3084;&#x65E5;&#x672C;&#x3068;&#x306E;&#x8ECB;&#x8F62;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x3001;&#x660E;&#x85AC;&#x306E;&#x8F38;&#x5165;&#x304C;&#x4E0D;&#x5B89;&#x5B9A;&#x306A;&#x6642;&#x4EE3;&#x304C;&#x7D9A;&#x304F;&#x3068;&#x660E;&#x533B;&#x5B66;&#x306E;&#x6301;&#x7D9A;&#x304C;&#x56F0;&#x96E3;&#x306B;&#x306A;&#x308A;&#x3001;&#x97D3;&#x533B;&#x5B66;&#x304C;&#x518D;&#x3073;&#x5FA9;&#x6D3B;&#x3059;&#x308B;&#x304C;&#x660E;&#x533B;&#x5B66;&#x306E;&#x5F37;&#x3044;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BA3;&#x7956;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x8A31;&#x6D5A;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A55;&#x4FA1;&#x306E;&#x9AD8;&#x3044;&#x300E;&#x6771;&#x533B;&#x5B9D;&#x9451;&#x300F;&#x304C;&#x7DE8;&#x7E82;&#x3055;&#x308C;&#x3001;&#x8A31;&#x4EFB;&#x306E;&#x937C;&#x7078;&#x6CD5;&#x3084;&#x306E;&#x65B0;&#x3057;&#x3044;&#x937C;&#x7078;&#x88DC;&#x7009;&#x6CD5;&#x304C;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3002;19&#x4E16;&#x7D00;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x3088;&#x308A;&#x5B9F;&#x8A3C;&#x7684;&#x3067;&#x79D1;&#x5B66;&#x7684;&#x306A;&#x533B;&#x5B66;&#x304C;&#x751F;&#x307E;&#x308C;&#x3001;&#xFF08;&#xFF09;&#x306E;&#x300E;&#x6771;&#x533B;&#x5BFF;&#x4E16;&#x4FDD;&#x5143;&#x300F;&#xFF08;&#xFF09;&#xFF08;1894&#x5E74;&#xFF09;&#x304B;&#x3089;&#x306F;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x4F53;&#x8CEA;&#x3092;&#x592A;&#x967D;&#x4EBA;&#x3001;&#x592A;&#x9670;&#x4EBA;&#x3001;&#x5C11;&#x967D;&#x4EBA;&#x3001;&#x5C11;&#x9670;&#x4EBA;&#x306B;&#x5206;&#x3051;&#x308B;&#xFF08;&#xFF09;&#x304C;&#x5275;&#x59CB;&#x3055;&#x308C;&#x305F;&#x3002;&#x671D;&#x9BAE;&#x3067;&#x306F;&#x3001;&#x8A31;&#x6D5A;&#x30FB;&#x820E;&#x5DD6;&#x9053;&#x4EBA;&#x30FB;&#x674E;&#x6E08;&#x99AC;&#x304C;&#x671D;&#x9BAE;&#x6642;&#x4EE3;&#x306E;&#x4E09;&#x5927;&#x533B;&#x5B66;&#x8005;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x674E;&#x6C0F;&#x671D;&#x9BAE;&#x5F8C;&#x671F;&#x304B;&#x3089;&#x672B;&#x671F;&#x306B;&#x5165;&#x308B;&#x3068;&#x97D3;&#x533B;&#x5B66;&#x306F;&#x8870;&#x9000;&#x306E;&#x4E00;&#x9014;&#x3092;&#x305F;&#x3069;&#x308A;&#x3001;&#x958B;&#x56FD;&#x5F8C;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x6D41;&#x5165;&#x306B;&#x3088;&#x308A;&#x5B8C;&#x5168;&#x306B;&#x8870;&#x6EC5;&#x3057;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306B;&#x304A;&#x3044;&#x3066;&#x97D3;&#x533B;&#x5B66;&#xFF08;&#x7279;&#x306B;&#x674E;&#x6C0F;&#x671D;&#x9BAE;&#x524D;&#x671F;&#xFF09;&#x306E;&#x591A;&#x304F;&#x306E;&#x53E4;&#x533B;&#x66F8;&#x304C;&#x9038;&#x5931;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x5927;&#x97D3;&#x6C11;&#x56FD;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x81F3;&#x308A;&#x3001;&#x518D;&#x3073;&#x811A;&#x5149;&#x3092;&#x6D74;&#x3073;&#x3001;&#x591A;&#x304F;&#x306E;&#x97D3;&#x65B9;&#x533B;&#x9662;&#x306A;&#x3069;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x5FA9;&#x6A29;&#x3057;&#x3066;&#x3044;&#x308B;&#x53CD;&#x9762;&#x3001;&#x305D;&#x306E;&#x591A;&#x304F;&#x306F;&#x4E2D;&#x533B;&#x5B66;&#x3068;&#x533A;&#x5225;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x96E3;&#x3057;&#x3044;&#x306E;&#x304C;&#x5B9F;&#x60C5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.BC.A2.E6.96.87.E3.81.A8.E6.97.A5.E4.B8.AD.E9.9F.93.E3.81.AE.E5.8C.BB.E5.AD.A6.E6.9B.B8">&#x6F22;&#x6587;&#x3068;&#x65E5;&#x4E2D;&#x97D3;&#x306E;&#x533B;&#x5B66;&#x66F8;</span></h3>
<p>&#x4E2D;&#x56FD;&#x3068;&#x65E5;&#x672C;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x306A;&#x3069;&#x306E;&#x5468;&#x8FBA;&#x56FD;&#x3067;&#x306F;&#x3001;&#x8FD1;&#x5E74;&#x307E;&#x3067;(&#x65E5;&#x672C;&#x3067;&#x306F;&#x5927;&#x6B63;&#x30FB;&#x662D;&#x548C;&#x521D;&#x671F;&#x307E;&#x3067;&#xFF09;&#x3001;&#x77E5;&#x7684;&#x30A8;&#x30EA;&#x30FC;&#x30C8;&#x5C64;&#x306F;&#x9AD8;&#x5EA6;&#x306A;&#x6F22;&#x6587;&#x306E;&#x7D20;&#x990A;&#x3092;&#x6301;&#x3061;&#x3001;&#x7FFB;&#x8A33;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x305B;&#x305A;&#x6F22;&#x6587;&#x306E;&#x66F8;&#x7C4D;&#x3092;&#x8AAD;&#x3080;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x4E92;&#x3044;&#x306B;&#x7B46;&#x8AC7;&#x3067;&#x4F1A;&#x8A71;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x53E4;&#x5178;&#x4E2D;&#x56FD;&#x8A9E;&#x306F;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x304A;&#x3051;&#x308B;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x570F;&#x306B;&#x304A;&#x3051;&#x308B;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x8A9E;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x570F;&#x306B;&#x304A;&#x3051;&#x308B;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x8A9E;&#x540C;&#x69D8;&#x3001;&#x5E83;&#x7BC4;&#x56F2;&#x308F;&#x305F;&#x3063;&#x3066;&#x60C5;&#x5831;&#x306E;&#x4F1D;&#x9054;&#x3092;&#x53EF;&#x80FD;&#x306B;&#x3057;&#x3001;&#x9577;&#x671F;&#x9593;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x53E4;&#x5178;&#x8A00;&#x8A9E;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;&#x97D3;&#x56FD;&#x306E;&#x533B;&#x5B66;&#x306F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x306A;&#x304C;&#x3089;&#x3001;&#x65E5;&#x672C;&#x540C;&#x69D8;&#x306B;&#x56FA;&#x6709;&#x306E;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x305F;&#x3002;&#x65E5;&#x4E2D;&#x97D3;&#x3067;&#x306F;&#x9577;&#x3044;&#x6B74;&#x53F2;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x6F22;&#x6587;&#x306B;&#x3088;&#x3063;&#x3066;&#x591A;&#x304F;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x304C;&#x66F8;&#x304B;&#x308C;&#x305F;&#x3002;&#x6642;&#x4EE3;&#x30FB;&#x56FD;&#x306B;&#x3088;&#x3063;&#x3066;&#x5185;&#x5BB9;&#x306B;&#x306F;&#x9855;&#x8457;&#x306A;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x76F8;&#x4E92;&#x306B;&#x533B;&#x5B66;&#x66F8;&#x304C;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3001;&#x6E3E;&#x7136;&#x4E00;&#x4F53;&#x3068;&#x306A;&#x3063;&#x3066;&#x767A;&#x5C55;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x937C;&#x7078;&#x66F8;&#x300E;&#x795E;&#x5FDC;&#x7D4C;&#x300F;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x3072;&#x3068;&#x3064;&#x306E;&#x66F8;&#x7C4D;&#x304C;&#x660E;&#x7248;&#x2192;&#x65E5;&#x672C;&#x2192;&#x674E;&#x671D;&#x7248;&#x2192;&#x548C;&#x523B;&#x7248;&#x2192;&#x4E2D;&#x56FD;&#x6D3B;&#x5B57;&#x7248;&#x3068;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x305F;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x97D3;&#x533B;&#x5B66;&#x306E;&#x8A18;&#x9332;&#x306F;6&#x4E16;&#x7D00;&#x306B;&#x9061;&#x308A;&#x3001;&#x9063;&#x5510;&#x4F7F;&#x306E;&#x5EC3;&#x6B62;&#x4EE5;&#x964D;&#x306F;&#x3001;&#x533B;&#x5B66;&#x3092;&#x306F;&#x3058;&#x3081;&#x591A;&#x304F;&#x306E;&#x5927;&#x9678;&#x6587;&#x5316;&#x304C;&#x65E5;&#x672C;&#x5316;&#x3055;&#x308C;&#x305F;&#x3002;10&#x4E16;&#x7D00;&#x306E;&#x65E5;&#x672C;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x300E;&#x533B;&#x5FC3;&#x65B9;&#x300F;&#xFF08;984&#x5E74;&#xFF09;&#x306B;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x66F8;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x300E;&#x767E;&#x6E08;&#x65B0;&#x96C6;&#x65B9;&#x300F;&#x3001;&#x300E;&#x65B0;&#x7F85;&#x6CD5;&#x5E2B;&#x65B9;&#x300F;&#x306A;&#x3069;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x304B;&#x3089;&#x306E;&#x5F15;&#x7528;&#x3082;&#x6570;&#x4F8B;&#x307F;&#x3089;&#x308C;&#x3001;&#x66F8;&#x540D;&#x30FB;&#x5185;&#x5BB9;&#x3092;&#x77E5;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x5F8C;&#x4E16;&#x306E;&#x5F15;&#x7528;&#x304B;&#x3089;&#x3001;&#x9AD8;&#x9E97;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x300E;&#x6E08;&#x8846;&#x7ACB;&#x52B9;&#x65B9;&#x300F;&#x3001;&#x300E;&#x5FA1;&#x533B;&#x64AE;&#x8981;&#x65B9;&#x300F;&#x306A;&#x3069;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x304C;&#x3042;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5B58;&#x3059;&#x308B;&#x5F53;&#x6642;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x306F;&#x300E;&#x300F;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x306E;&#x307F;&#x3067;&#x3001;&#x674E;&#x671D;&#x518D;&#x7248;&#x672C;&#x304C;&#x65E5;&#x672C;&#x306E;&#x5BAE;&#x5185;&#x5E81;&#x66F8;&#x9675;&#x90E8;&#x306B;&#x552F;&#x4E00;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x674E;&#x6C0F;&#x671D;&#x9BAE;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x7363;&#x533B;&#x306A;&#x3069;&#x306E;&#x95A2;&#x9023;&#x5206;&#x91CE;&#x3092;&#x542B;&#x3081;&#x3066;200&#x4EE5;&#x4E0A;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x304C;&#x3042;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;15&#x4E16;&#x7D00;&#x4EE5;&#x524D;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x3092;&#x96C6;&#x5927;&#x6210;&#x3057;&#x305F;&#x300E;&#x533B;&#x65B9;&#x985E;&#x805A;&#x300F;&#x5168;266&#x5DFB;&#xFF08;1445&#x5E74;&#xFF09;&#x3001;&#x660E;&#x4EE3;&#x307E;&#x3067;&#x306E;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3092;&#x57FA;&#x306B;&#x75C7;&#x72B6;&#x30FB;&#x51E6;&#x65B9;&#x3092;&#x89E3;&#x8AAC;&#x3057;&#x305F;&#x300E;&#x6771;&#x533B;&#x5B9D;&#x9451;&#x300F;&#x5168;23&#x5DFB;&#xFF08;1661&#x5E74;&#xFF09;&#x306A;&#x3069;&#x304C;&#x6709;&#x540D;&#x3067;&#x3001;&#x65E5;&#x672C;&#x306B;&#x3082;&#x4F1D;&#x6765;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x306F;&#x3001;&#x8C4A;&#x81E3;&#x79C0;&#x5409;&#x306B;&#x3088;&#x308B;&#x6587;&#x7984;&#x30FB;&#x6176;&#x9577;&#x306E;&#x5F79;&#xFF08;1592&#x30FB;1598&#x5E74;&#xFF09;&#x306E;&#x969B;&#x306B;&#x65E5;&#x672C;&#x306B;&#x6301;&#x3061;&#x8FBC;&#x307E;&#x308C;&#x3001;&#x5370;&#x5237;&#x6280;&#x8853;&#x3082;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;1592&#x5E74;&#x306B;&#x79C0;&#x5409;&#x8ECD;&#x304C;&#x7565;&#x596A;&#x3057;&#x305F;&#x66F8;&#x7C4D;&#x306F;&#x3001;&#x8239;&#x6570;&#x8258;&#x30FB;&#x6570;&#x5343;&#x5DFB;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306B;&#x53E4;&#x3044;&#x66F8;&#x7C4D;&#x304C;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x306F;&#x3053;&#x306E;&#x305F;&#x3081;&#x3089;&#x3057;&#x3044;&#x3002;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x8FD1;&#x4EE3;&#x5316;&#x3092;&#x76EE;&#x6307;&#x3059;&#x660E;&#x6CBB;&#x671F;&#x306B;&#x306A;&#x308B;&#x3068;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x533B;&#x5B66;&#x66F8;&#x306F;&#x4E0D;&#x8981;&#x3068;&#x3055;&#x308C;&#x3001;&#x591A;&#x304F;&#x304C;&#x6E05;&#x306B;&#x6D41;&#x51FA;&#x3057;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x671D;&#x9BAE;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x30FB;&#x671D;&#x9BAE;&#x3067;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x4E2D;&#x56FD;&#x306E;&#x533B;&#x66F8;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x6E05;&#x306E;&#x5B9D;&#x7269;&#x306F;&#x3001;&#x5317;&#x4EAC;&#x306E;&#x6545;&#x5BAE;&#x535A;&#x7269;&#x9662;&#xFF08;&#x7D2B;&#x7981;&#x57CE;&#xFF09;&#x304C;&#x6240;&#x8535;&#x3057;&#x305F;&#x304C;&#x3001;&#x56FD;&#x5171;&#x5185;&#x6226;&#x306E;&#x969B;&#x306B;&#x4E2D;&#x83EF;&#x6C11;&#x56FD;&#x653F;&#x5E9C;&#x304C;&#x6240;&#x8535;&#x54C1;&#x3092;&#x53B3;&#x9078;&#x3057;&#x3066;&#x6301;&#x3061;&#x51FA;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x6E05;&#x306E;&#x5B66;&#x8005;&#x305F;&#x3061;&#x304C;&#x96C6;&#x3081;&#x305F;&#x533B;&#x5B66;&#x66F8;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306F;&#x53F0;&#x5317;&#x306E;&#x6545;&#x5BAE;&#x535A;&#x7269;&#x9662;&#x306B;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x9396;&#x56FD;&#x4F53;&#x5236;&#x306E;&#x305F;&#x3081;&#x5916;&#x56FD;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x306F;&#x3042;&#x307E;&#x308A;&#x4F1D;&#x6765;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x300E;&#x6771;&#x533B;&#x5B9D;&#x9451;&#x300F;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x305F;&#x5FB3;&#x5DDD;&#x5409;&#x5B97;&#x306F;&#x3053;&#x308C;&#x3092;&#x5FA9;&#x523B;&#x3055;&#x305B;&#x3001;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x521D;&#x306E;&#x5B98;&#x7248;&#x533B;&#x66F8;&#x3068;&#x3057;&#x3066;1724&#x5E74;&#x30FB;1730&#x5E74;&#x306B;&#x767A;&#x58F2;&#x3055;&#x308C;&#x305F;&#x3002;19&#x4E16;&#x7D00;&#x306B;&#x306F;&#x6E05;&#x306B;&#x8F38;&#x51FA;&#x3055;&#x308C;&#x3001;&#x306E;&#x3061;&#x306B;&#x306F;&#x7248;&#x6728;&#x304C;&#x8F38;&#x51FA;&#x3055;&#x308C;&#x3066;&#x6E05;&#x3067;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x671D;&#x9BAE;&#x901A;&#x4FE1;&#x4F7F;&#x3067;&#x3042;&#x3063;&#x305F;&#x533B;&#x5B98;&#x3084;&#x540C;&#x9053;&#x3057;&#x305F;&#x533B;&#x5E2B;&#x3068;&#x65E5;&#x672C;&#x306E;&#x533B;&#x5E2B;&#x306E;&#x9593;&#x306B;&#x3082;&#x4EA4;&#x6D41;&#x304C;&#x3042;&#x308A;&#x3001;&#x7B46;&#x8AC7;&#x306B;&#x3088;&#x308B;&#x533B;&#x4E8B;&#x554F;&#x7B54;&#x306A;&#x3069;&#x3092;&#x96C6;&#x3081;&#x305F;&#x8A18;&#x9332;&#x304C;&#x6B8B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9D.B1.E6.B4.8B.E5.8C.BB.E5.AD.A6.E3.81.AE.E6.A8.99.E6.BA.96.E5.8C.96.E5.95.8F.E9.A1.8C">&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x6A19;&#x6E96;&#x5316;&#x554F;&#x984C;</span></h3>
<p>&#x97D3;&#x533B;&#x5B66;&#x3092;&#x542B;&#x3081;&#x305F;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x304C;&#x5E83;&#x304F;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x7406;&#x8AD6;&#x306E;&#x6A19;&#x6E96;&#x5316;&#x306A;&#x3069;&#x3082;&#x8A66;&#x307F;&#x3089;&#x308C;&#x3001;&#x653F;&#x6CBB;&#x554F;&#x984C;&#x306B;&#x767A;&#x5C55;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x73FE;&#x4EE3;&#x3067;&#x306F;&#x937C;&#x7078;&#x306F;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306B;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x69CB;&#xFF08;WHO&#xFF09;&#x306F;&#x3001;1980&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x7D4C;&#x7A74;&#x306E;&#x6A19;&#x6E96;&#x5316;&#x3092;&#x8A66;&#x307F;&#x305F;&#x3002;&#x65E5;&#x4E2D;&#x97D3;&#x306E;&#x7814;&#x7A76;&#x8005;&#x306F;&#x591A;&#x304F;&#x306E;&#x691C;&#x8A0E;&#x3068;&#x8B70;&#x8AD6;&#x3092;&#x91CD;&#x306D;&#x3001;2006&#x5E74;&#x306B;&#x7D4C;&#x7A74;&#x90E8;&#x4F4D;&#x304C;&#x56FD;&#x969B;&#x6A19;&#x6E96;&#x5316;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x97D3;&#x56FD;&#x5074;&#x304C;&#x300C;&#x97D3;&#x56FD;&#x306E;&#x937C;&#x8853;&#x65B9;&#x6CD5;&#x304C;&#x63A1;&#x629E;&#x3055;&#x308C;&#x305F;&#x300D;&#x3068;&#x767A;&#x8868;&#x3057;&#x4E2D;&#x56FD;&#x5074;&#x304C;&#x53CD;&#x767A;&#x3057;&#x305F;&#x304C;&#x3001;&#x6A19;&#x6E96;&#x5316;&#x4F5C;&#x696D;&#x306B;&#x95A2;&#x308F;&#x3063;&#x305F;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x306E;&#x5C02;&#x9580;&#x5BB6;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x305F;361&#x30AB;&#x6240;&#x306E;&#x7D4C;&#x7A74;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3001;359&#x30AB;&#x6240;&#x306F;&#x4E2D;&#x56FD;&#x306E;&#x56FD;&#x5BB6;&#x57FA;&#x6E96;&#x3068;&#x4E00;&#x81F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x533B;&#x5B66;&#x306F;&#x4E2D;&#x56FD;&#x3092;&#x6E90;&#x3068;&#x3057;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x5404;&#x5730;&#x3067;&#x72EC;&#x81EA;&#x306E;&#x767A;&#x5C55;&#x3092;&#x9042;&#x3052;&#x305F;&#x305F;&#x3081;&#x3001;&#x7528;&#x8A9E;&#x3084;&#x51E6;&#x65B9;&#x3001;&#x7406;&#x8AD6;&#x306B;&#x3082;&#x69D8;&#x3005;&#x306A;&#x76F8;&#x9055;&#x70B9;&#x304C;&#x3042;&#x308A;&#x3001;&#x6A19;&#x6E96;&#x5316;&#x30FB;&#x7D71;&#x4E00;&#x5316;&#x306B;&#x306F;&#x591A;&#x304F;&#x306E;&#x58C1;&#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x6F22;&#x65B9;&#x3001;&#x937C;&#x7078;&#x306A;&#x3069;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x6A19;&#x6E96;&#x5316;&#x30FB;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x5316;&#x306E;&#x6D41;&#x308C;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#xFF08;NIH&#xFF09;&#x3067;&#x306F;&#x3001;&#x5927;&#x5E45;&#x306A;&#x4E88;&#x7B97;&#x3092;&#x5272;&#x3044;&#x3066;&#x4E2D;&#x533B;&#x5B66;&#x4E2D;&#x5FC3;&#x306B;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x305D;&#x306E;&#x6210;&#x679C;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x3082;&#x306E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x7814;&#x7A76;&#x306E;&#x898F;&#x6A21;&#x306F;2003&#x5E74;&#x306E;&#x6BB5;&#x968E;&#x3067;&#x3001;NIH&#x306B;&#x5C5E;&#x3059;&#x308B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;NCCAM&#xFF09;&#x3068;&#x56FD;&#x7ACB;&#x304C;&#x3093;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;NCI&#xFF09;&#x3092;&#x5408;&#x308F;&#x305B;&#x3066;250&#x5104;&#x5186;&#x306B;&#x4E0A;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304C;&#x4F5C;&#x3063;&#x305F;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x30CF;&#x30FC;&#x30D0;&#x30EB;&#x30E1;&#x30C7;&#x30A3;&#x30B9;&#x30F3;&#xFF08;&#x6F22;&#x65B9;&#x85AC;&#xFF09;&#x306E;&#x57FA;&#x6E96;&#x304C;&#x3001;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x30B9;&#x30BF;&#x30F3;&#x30C0;&#x30FC;&#x30C9;&#x3068;&#x3057;&#x3066;&#x30A2;&#x30B8;&#x30A2;&#x306B;&#x304A;&#x3057;&#x3064;&#x3051;&#x3089;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x56FD;&#x3005;&#x3001;&#x7279;&#x306B;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x4E2D;&#x5FC3;&#x3067;&#x3042;&#x308B;&#x65E5;&#x4E2D;&#x97D3;&#x304C;&#x5206;&#x88C2;&#x3057;&#x305F;&#x307E;&#x307E;&#x3067;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x5168;&#x4F53;&#x306B;&#x3068;&#x3063;&#x3066;&#x5F31;&#x307F;&#x3067;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E3.81.AB.E3.81.8A.E3.81.91.E3.82.8B.E6.9C.9D.E9.AE.AE.E5.8C.BB.E5.AD.A6.E5.8F.B2.E7.A0.94.E7.A9.B6">&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&#x671D;&#x9BAE;&#x533B;&#x5B66;&#x53F2;&#x7814;&#x7A76;</span></h3>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x533B;&#x5B66;&#x30FB;&#x533B;&#x5B66;&#x53F2;&#x306E;&#x7814;&#x7A76;&#x306F;&#x975E;&#x5E38;&#x306B;&#x624B;&#x8584;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x671D;&#x9BAE;&#x533B;&#x5B66;&#x53F2;&#x7814;&#x7A76;&#x306E;&#x5927;&#x5BB6;&#x3068;&#x3057;&#x3066;&#xFF08;1903 - 1992&#xFF09;&#x306E;&#x540D;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x5F53;&#x6642;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x6587;&#x5316;&#x30FB;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x306E;&#x65E5;&#x672C;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x306F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x65E5;&#x672C;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x671D;&#x9BAE;&#x3067;&#x3082;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x79D1;&#x5B66;&#x30FB;&#x533B;&#x5B66;&#x53F2;&#x306E;&#x7814;&#x7A76;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x662D;&#x548C;3&#x5E74;&#x304B;&#x3089;16&#x5E74;&#x9593;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306B;&#x66AE;&#x3089;&#x3057;&#x305F;&#x4E09;&#x6728;&#x306F;&#x3001;&#x305D;&#x306E;&#x89E3;&#x660E;&#x306B;&#x4E00;&#x4EBA;&#x53D6;&#x308A;&#x7D44;&#x307F;&#x3001;&#x300E;&#x671D;&#x9BAE;&#x533B;&#x66F8;&#x8A8C;&#x300F;&#xFF08;1956&#x5E74;&#xFF09;&#x3001;&#x300E;&#x671D;&#x9BAE;&#x533B;&#x5B66;&#x53F2;&#x53CA;&#x75BE;&#x75C5;&#x53F2;&#x300F;&#xFF08;1963&#x5E74;&#xFF09;&#x3092;&#x520A;&#x884C;&#x3057;&#x305F;&#x3002;&#x65E5;&#x97D3;&#x4E21;&#x56FD;&#x3067;&#x8A55;&#x4FA1;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x97D3;&#x56FD;&#x79D1;&#x5B66;&#x53F2;&#x5B66;&#x4F1A;&#x611F;&#x8B1D;&#x724C;&#x8CDE;&#x3001;&#x65E5;&#x672C;&#x533B;&#x53F2;&#x5B66;&#x4F1A;&#x529F;&#x52B4;&#x8CDE;&#x306A;&#x3069;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ol class="references">




<li id="cite_note-.E5.90.89.E5.86.A8-5">^ a b c d </li>

<li id="cite_note-.E7.9B.B8.E4.BA.92.E4.BC.9D.E6.92.AD-7">^ a b c d e f </li>
















</ol>

<ul>
<li> &#x671D;&#x65E5;&#x65B0;&#x805E; GLOBE&#xFF08;&#x30B0;&#x30ED;&#x30FC;&#x30D6;&#xFF09;</li>
<li> &#x65E5;&#x672C;&#x6771;&#x6D0B;&#x91AB;&#x5B78;&#x96DC;&#x8A8C;54 &#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x4F1A;</li>
<li> &#x65E5;&#x672C;&#x6771;&#x6D0B;&#x91AB;&#x5B78;&#x96DC;&#x8A8C;56 &#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x4F1A;</li>
<li> &#x65E5;&#x672C;&#x6771;&#x6D0B;&#x91AB;&#x5B78;&#x96DC;&#x8A8C;54 &#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x4F1A;</li>
<li> &#x65E5;&#x672C;&#x6771;&#x6D0B;&#x91AB;&#x5B78;&#x96DC;&#x8A8C;54 &#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x4F1A;</li>
<li> &#x65E5;&#x672C;&#x6771;&#x6D0B;&#x91AB;&#x5B78;&#x96DC;&#x8A8C;56 &#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x4F1A;</li>
<li> &#x5168;&#x65E5;&#x672C;&#x937C;&#x7078;&#x5B66;&#x4F1A;&#x96D1;&#x8A8C; &#x7B2C;52&#x5DFB;5&#x53F7;</li>
<li> &#x95A2;&#x897F;&#x937C;&#x7078;&#x77ED;&#x671F;&#x5927;&#x5B66;&#x5E74;&#x5831;15</li>
<li> &#x65E5;&#x672C;&#x6771;&#x6D0B;&#x91AB;&#x5B78;&#x96DC;&#x8A8C;56 &#x793E;&#x56E3;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x4F1A;</li>
</ul>

<ul>







</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>