<h1>&#x30BF;&#x30F3;&#x30C8;&#x30E9;</h1>

<p><b>&#x30BF;&#x30F3;&#x30C8;&#x30E9;</b>&#xFF08;<b>&#x924;&#x928;&#x94D;&#x924;&#x94D;&#x930;</b> <i>Tantra</i>&#xFF09;&#x3068;&#x306F;&#x3001;&#x7E54;&#x7269;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x30B5;&#x30F3;&#x30B9;&#x30AF;&#x30EA;&#x30C3;&#x30C8;&#x3067;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x53E4;&#x304F;&#x304B;&#x3089;&#x4F1D;&#x308F;&#x308B;&#x5B97;&#x6559;&#x306E;&#x8056;&#x5178;&#xFF08;&#x7D4C;&#x5178;&#xFF09;&#x306E;&#x3053;&#x3068;&#x3002;&#x3055;&#x3089;&#x306B;&#x306F;&#x5B9F;&#x8DF5;&#x884C;&#x6CD5;&#x306B;&#x95A2;&#x3059;&#x308B;&#x898F;&#x5247;&#x3001;&#x795E;&#x3092;&#x7940;&#x308B;&#x6B21;&#x7B2C;&#x3084;&#x5177;&#x4F53;&#x7684;&#x65B9;&#x6CD5;&#x3082;&#x542B;&#x3080;&#x3002;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x306E;&#x8003;&#x3048;&#x306F;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x3001;&#x30DC;&#x30F3;&#x6559;&#x3001;&#x4ECF;&#x6559;&#x3001;&#x30B8;&#x30E3;&#x30A4;&#x30CA;&#x6559;&#x306B;&#x5171;&#x901A;&#x3057;&#x3066;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x306F;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5F62;&#x3067;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x3001;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x3001;&#x30E2;&#x30F3;&#x30B4;&#x30EB;&#x3001;&#x4E2D;&#x56FD;&#x3001;&#x97D3;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x3001;&#x30AB;&#x30F3;&#x30DC;&#x30B8;&#x30A2;&#x3001;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x30CD;&#x30B7;&#x30A2;&#x306B;&#x4F1D;&#x308F;&#x3063;&#x305F; &#x3002;</p>




<p>8&#x4E16;&#x7D00;&#x3001;&#x306F;&#x5927;&#x65E5;&#x7D4C;&#x306E;&#x89E3;&#x8AAC;&#x66F8;&#x3067;&#x3042;&#x308B;&#x300E;&#x5927;&#x65E5;&#x7D4C;&#x5E83;&#x91C8;&#x300F;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x3092;&#x6240;&#x4F5C;&#x3001;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x306E;3&#x7A2E;&#x306B;&#x5206;&#x985E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;10&#x4E16;&#x7D00;&#x306B;&#x6210;&#x7ACB;&#x3057;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x300E;&#x667A;&#x91D1;&#x525B;&#x96C6;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x300F;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x5927;&#x30E8;&#x30FC;&#x30AC;&#x3001;&#x4E21;&#x3001;&#x3001;&#x3001;&#x306E;5&#x3064;&#x306B;&#x5206;&#x985E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;11&#x4E16;&#x7D00;&#x306B;&#x306F;&#x5F8C;&#x306B;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x306B;&#x8A2A;&#x308C;&#x305F;&#x30A2;&#x30C6;&#x30A3;&#x30FC;&#x30B7;&#x30E3;&#x304C;&#x6240;&#x4F5C;&#x3001;&#x884C;&#x3001;&#x5100;&#x8ECC;&#x3001;&#x4E21;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x3001;&#x5927;&#x30E8;&#x30FC;&#x30AC;&#x3001;&#x7121;&#x4E0A;&#x30E8;&#x30FC;&#x30AC;&#xFF08;&#x7121;&#x4E0A;&#x745C;&#x4F3D;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#xFF09;&#x306E;7&#x7A2E;&#x306B;&#x5206;&#x985E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x5206;&#x985E;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x7D4C;&#x5178;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6700;&#x3082;&#x4E00;&#x822C;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4ED6;&#x306B;&#x3082;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5206;&#x985E;&#x304C;&#x4E71;&#x7ACB;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5B66;&#x8005;&#x306E;&#x9593;&#x3067;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x305F;&#x5206;&#x985E;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306F;&#x306A;&#x3044;&#x3002;</p>

<p>&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x5BC6;&#x6559;&#x3067;&#x306F;&#x3001;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x3092;&#x6240;&#x4F5C;(&#x3001;)&#x3001;&#x884C;(&#x3001;)&#x3001;&#x30E8;&#x30FC;&#x30AC;(&#x3001;)&#x3001;&#x7121;&#x4E0A;&#x30E8;&#x30FC;&#x30AC;(&#x3001;)&#x306E;4&#x7A2E;&#x306B;&#x5206;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x6B74;&#x53F2;&#x306E;&#x4E2D;&#x3067;&#x5C11;&#x3057;&#x305A;&#x3064;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x306A;&#x305C;&#x3053;&#x306E;4&#x7A2E;&#x306A;&#x306E;&#x304B;&#x3001;&#x3068;&#x3044;&#x3046;&#x70B9;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x5B97;&#x6D3E;&#x306B;&#x3088;&#x308A;&#x8AAC;&#x660E;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;</p>
<p>12&#x4E16;&#x7D00;&#x306E;&#x30B5;&#x30AD;&#x30E3;&#x6D3E;&#x306E;&#x5B66;&#x8005;&#x306F;&#x3001;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x3092;4&#x3064;&#x306B;&#x5206;&#x985E;&#x3057;&#x305F;&#x7406;&#x7531;&#x306E;&#x89E3;&#x8AAC;&#x3092;&#x8A66;&#x307F;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BD;&#x30CA;&#x30E0;&#x30C4;&#x30A7;&#x30E2;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x5B97;&#x6559;&#x3078;&#x306E;&#x4FE1;&#x4EF0;&#x3001;&#x9855;&#x6559;&#x306E;&#x6559;&#x3048;&#x3001;&#x4EBA;&#x306E;&#x57F7;&#x7740;&#x3092;&#x6E80;&#x8DB3;&#x3055;&#x305B;&#x308B;&#x65B9;&#x6CD5;&#x306E;&#x305D;&#x308C;&#x305E;&#x308C;&#x304C;4&#x7A2E;&#x306B;&#x5206;&#x985E;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x30BF;&#x30F3;&#x30C8;&#x30E9;4&#x7A2E;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3042;&#x308B;&#x306E;&#x3060;&#x3068;&#x8AAC;&#x304F;&#x3002;</p>
<p>13&#x4E16;&#x7D00;&#x3001;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x306E;&#x5927;&#x5B66;&#x8005;&#x30D7;&#x30C8;&#x30A5;&#x30F3;&#x306F;&#x3001;4&#x7A2E;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x304C;&#x3001;&#x65AD;&#x3058;&#x308B;&#x3079;&#x304D;&#x57F7;&#x7740;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x793E;&#x4F1A;&#x30AB;&#x30FC;&#x30B9;&#x30C8;&#x3001;&#x65AD;&#x3058;&#x308B;&#x3079;&#x304D;&#x7169;&#x60A9;&#x3001;&#x4FEE;&#x884C;&#x8005;&#x306E;&#x80FD;&#x529B;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306A;&#x85AB;&#x7FD2;&#x3001;&#x6642;&#x4EE3;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x5206;&#x985E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>14&#x4E16;&#x7D00;&#x3001;&#x30B2;&#x30EB;&#x30AF;&#x6D3E;&#x306E;&#x7956;&#x3067;&#x3042;&#x308B;&#x30C4;&#x30A9;&#x30F3;&#x30AB;&#x30D1;&#x306F;&#x3001;&#x300E;&#x771F;&#x8A00;&#x9053;&#x6B21;&#x7B2C;&#x5927;&#x8AD6;&#x300F;&#x306E;&#x4E2D;&#x3067;&#x9855;&#x6559;&#x3068;&#x5BC6;&#x6559;&#x3092;&#x6BD4;&#x8F03;&#x89E3;&#x8AAC;&#x3057;&#x3001;&#x30BD;&#x30CA;&#x30E0;&#x30C4;&#x30A7;&#x30E2;&#x306E;&#x89E3;&#x8AAC;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6279;&#x5224;&#x3092;&#x8A66;&#x307F;&#x3066;&#x3044;&#x308B;&#x3002;&#x30C4;&#x30A9;&#x30F3;&#x30AB;&#x30D1;&#x306F;&#x300E;&#x30B5;&#x30F3;&#x30D7;&#x30BF;&#x30FB;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x300F;&#x306B;&#x300C;&#x7B11;&#x3046;&#x3001;&#x898B;&#x308B;&#x3001;&#x624B;&#x3068;&#x624B;&#x3092;&#x7E4B;&#x3050;&#x3001;&#x62B1;&#x304F;&#x300D;&#x306E;4&#x7A2E;&#x306E;&#x7169;&#x60A9;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x6839;&#x62E0;&#x306B;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x7169;&#x60A9;&#x3092;&#x83E9;&#x63D0;&#x3078;&#x306E;&#x9053;&#x3068;&#x3057;&#x3066;&#x8EE2;&#x7528;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x30BF;&#x30F3;&#x30C8;&#x30E9;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x306E;&#x3060;&#x3068;&#x8AAC;&#x304F;&#x3002;</p>


















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>