<h1>&#x8D85;&#x8D8A;&#x7791;&#x60F3;</h1>
<p><b>&#x8D85;&#x8D8A;&#x7791;&#x60F3;</b>&#xFF08;&#x3061;&#x3087;&#x3046;&#x3048;&#x3064;&#x3081;&#x3044;&#x305D;&#x3046;&#x3001;&#x82F1;&#xFF1A;Transcendental Meditation &#x30C8;&#x30E9;&#x30F3;&#x30BB;&#x30F3;&#x30C7;&#x30F3;&#x30BF;&#x30EB;&#x30FB;&#x30E1;&#x30C7;&#x30A3;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3001;&#x7565;&#x79F0;&#xFF1A;<b>TM</b>&#xFF09;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x4EBA;&#x306E;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30DE;&#x30D8;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30E8;&#x30FC;&#x30AE;&#x30FC;&#xFF08;&#x672C;&#x540D;&#x30DE;&#x30D8;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30D7;&#x30E9;&#x30B5;&#x30FC;&#x30C9;&#x30FB;&#x30F4;&#x30A1;&#x30EB;&#x30DE;&#x30FC;,1918&#x5E74;&#x9803; - 2008&#x5E74;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;1950&#x5E74;&#x4EE3;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3001;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x7791;&#x60F3;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x601D;&#x60F3;&#x3084;1958&#x5E74;&#x306B;&#x59CB;&#x307E;&#x3063;&#x305F;&#x666E;&#x53CA;&#x6D3B;&#x52D5;&#x3001;&#x666E;&#x53CA;&#x7D44;&#x7E54;&#x3082;&#x542B;&#x3081;&#x3066;&#x6307;&#x3059;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x6BCE;&#x65E5;2&#x56DE;&#x3001;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#xFF08;&#x771F;&#x8A00;&#x3002;&#x9759;&#x304B;&#x306B;&#x5FA9;&#x5531;&#x3059;&#x308B;&#x5358;&#x8A9E;&#x3001;&#x97F3;&#x3001;&#x307E;&#x305F;&#x306F;&#x8A9E;&#x53E5;&#xFF09;&#x3092;15&#xFF5E;20&#x5206;&#x9593;&#x5FC3;&#x306E;&#x4E2D;&#x3067;&#x5531;&#x3048;&#x3066;&#x3001;&#x5FC3;&#x3092;&#x9759;&#x3081;&#x3001;&#x5F90;&#x3005;&#x306B;&#x795E;&#x7D4C;&#x6D3B;&#x52D5;&#x3092;&#x6291;&#x3048;&#x3001;&#x610F;&#x8B58;&#x3092;&#x6DF1;&#x307F;&#x306B;&#x5C0E;&#x304F;&#x3053;&#x3068;&#x3067;&#x3001;&#x958B;&#x653E;&#x3055;&#x308C;&#x305F;&#x6C17;&#x3065;&#x304D;&#x306E;&#x72B6;&#x614B;&#x3001;&#x6700;&#x9AD8;&#x306E;&#x5883;&#x5730;&#x3001;&#x7D14;&#x7C8B;&#x610F;&#x8B58;&#x306B;&#x9054;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x8CA1;&#x56E3;&#x95A2;&#x9023;&#x7D44;&#x7E54;&#x3067;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x305F;TM&#x6559;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x76F4;&#x63A5;&#x306E;&#x4F1D;&#x6388;&#x3092;&#x539F;&#x5247;&#x3068;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x5185;&#x5BB9;&#x306E;&#x8A73;&#x7D30;&#x306F;&#x516C;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x306F;&#x975E;&#x5B97;&#x6559;&#x7684;&#x306A;&#x5074;&#x9762;&#x3068;&#x5B97;&#x6559;&#x7684;&#x306A;&#x5074;&#x9762;&#x304C;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x5B9F;&#x8DF5;&#x30FB;&#x7814;&#x7A76;&#x3082;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;</p>





<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x5FC3;&#x306E;&#x4E2D;&#x3067;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x3092;&#x5531;&#x3048;&#x3066;&#x884C;&#x3046;&#x7791;&#x60F3;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x3084;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3067;&#x306F;&#x3001;&#x4F55;&#x5343;&#x5E74;&#x3082;&#x6614;&#x304B;&#x3089;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x7791;&#x60F3;&#x6CD5;&#x3067;&#x3001;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306B;&#x59CB;&#x307E;&#x308A;&#x3001;&#x30B7;&#x30E3;&#x30F3;&#x30AB;&#x30E9;&#x3078;&#x3001;&#x305D;&#x3057;&#x3066;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306E;&#x6069;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x30B7;&#x30E3;&#x30F3;&#x30AB;&#x30E9;&#x30FB;&#x30A2;&#x30FC;&#x30C1;&#x30E3;&#x30FC;&#x30EA;&#x30E4;&#xFF08;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x30B7;&#x30E3;&#x30F3;&#x30AB;&#x30E9;&#x6D3E;&#x306E;&#x50E7;&#x9662;&#x306E;&#x9577;&#xFF09;&#xFF08;1868&#x5E74; - 1953&#x5E74;&#xFF09;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x6559;&#x3048;&#x3067;&#x3042;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30DE;&#x30D8;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30E8;&#x30FC;&#x30AE;&#x30FC;&#x306F;&#x30B5;&#x30E9;&#x30B9;&#x30EF;&#x30C6;&#x30A3;&#x306E;&#x5F1F;&#x5B50;&#x3067;&#x3001;&#x5E2B;&#x306E;&#x6B7B;&#x5F8C;1955&#x5E74;&#x304B;&#x3089;&#x601D;&#x60F3;&#x3092;&#x8AAC;&#x304D;&#x7791;&#x60F3;&#x306E;&#x6307;&#x5C0E;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;1958&#xFF5E;1965&#x5E74;&#x306B;&#x666E;&#x53CA;&#x306E;&#x305F;&#x3081;&#x306E;&#x4E16;&#x754C;&#x30C4;&#x30A2;&#x30FC;&#x3092;&#x884C;&#x3044;&#x3001;&#x3053;&#x306E;&#x3053;&#x308D;&#x304B;&#x3089;&#x653F;&#x754C;&#x4E2D;&#x306B;&#x5E83;&#x307E;&#x308A;&#x59CB;&#x3081;&#x305F;&#x3002;1970&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x56FD;&#x969B;&#x5927;&#x5B66;&#xFF08;Maharishi International University&#x3001;&#x73FE;&#xFF09;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x304C;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x62E1;&#x5927;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x30D3;&#x30FC;&#x30C8;&#x30EB;&#x30BA;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x8457;&#x540D;&#x4EBA;&#x3001;&#x30BB;&#x30EC;&#x30D6;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3093;&#x3060;&#x3068;&#x3044;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30B5;&#x30D6;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x306B;&#x4E0E;&#x3048;&#x305F;&#x5F71;&#x97FF;&#x306F;&#x5927;&#x304D;&#x3044;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x30DE;&#x30F3;&#x3084;&#x5B66;&#x751F;&#x306B;&#x81EA;&#x5DF1;&#x958B;&#x767A;&#x306E;&#x6280;&#x8853;&#x3068;&#x3057;&#x3066;&#x652F;&#x6301;&#x3055;&#x308C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5B66;&#x6821;&#x3084;&#x4F01;&#x696D;&#x3001;&#x8ECD;&#x968A;&#x3001;&#x30D6;&#x30E9;&#x30B8;&#x30EB;&#x306E;&#x8B66;&#x5BDF;&#x3067;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;1980&#x5E74;&#x4EE3;&#x534A;&#x3070;&#x306B;&#x4EAC;&#x30BB;&#x30E9;&#x306B;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x30C8;&#x30E8;&#x30BF;&#x81EA;&#x52D5;&#x8ECA;&#x3084;&#x4F4F;&#x53CB;&#x91CD;&#x6A5F;&#x68B0;&#x5DE5;&#x696D;&#x3001;NEC&#x306A;&#x3069;&#x306B;&#x9867;&#x5BA2;&#x3092;&#x5E83;&#x3052;&#x3001;100&#x4EE5;&#x4E0A;&#x306E;&#x4F01;&#x696D;&#x306B;&#x798F;&#x5229;&#x539A;&#x751F;&#x3068;&#x3057;&#x3066;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x652F;&#x6301;&#x8005;&#x306E;&#x898B;&#x89E3;&#x3082;&#x3042;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x666E;&#x53CA;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x52B9;&#x679C;&#x3092;&#x652F;&#x6301;&#x3059;&#x308B;&#x610F;&#x898B;&#x306F;&#x4E00;&#x5B9A;&#x6570;&#x5B58;&#x5728;&#x3057;&#x3001;&#x5B66;&#x6821;&#x3067;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x6559;&#x3048;&#x308B;&#x8CC7;&#x91D1;&#x3092;&#x96C6;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x306A;&#x3069;&#x3001;&#x666E;&#x53CA;&#x3092;&#x884C;&#x3046;&#x8457;&#x540D;&#x4EBA;&#x306E;&#x71B1;&#x70C8;&#x306A;&#x652F;&#x6301;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4F7F;&#x3046;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#xFF08;&#x771F;&#x8A00;&#xFF09;&#x306F;&#x3001;TM&#x6559;&#x5E2B;&#x304C;&#x500B;&#x4EBA;&#x9762;&#x8AC7;&#x3057;&#x3001;&#x500B;&#x4EBA;&#x306E;&#x5C5E;&#x6027;&#x306B;&#x3088;&#x308A;&#x4E00;&#x5B9A;&#x306E;&#x30EB;&#x30FC;&#x30EB;&#x306B;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x9069;&#x3057;&#x305F;&#x3082;&#x306E;&#x3092;&#x9078;&#x3076;&#xFF08;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x751F;&#x5F92;&#x306E;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x304C;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x3002;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x306F;&#x3001;&#x610F;&#x5473;&#x306E;&#x306A;&#x3044;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x4E00;&#x7BC0;&#x3084;&#x30D2;&#x30F3;&#x30BA;&#x30FC;&#x6559;&#x306E;&#x795E;&#x306E;&#x540D;&#x306B;&#x307B;&#x304B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;1&#x56DE;&#x306E;&#x7791;&#x60F3;&#x306E;&#x6642;&#x9593;&#x306F;15&#x5206;&#x304B;&#x3089;20&#x5206;&#x3002;&#x671D;&#x3068;&#x5915;&#x65B9;&#x306B;1&#x65E5;2&#x56DE;&#x3001;&#x697D;&#x306A;&#x59FF;&#x52E2;&#x3067;&#x5EA7;&#x308A;&#x3001;&#x76EE;&#x3092;&#x9589;&#x3058;&#x3066;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x3092;&#x5FC3;&#x306E;&#x4E2D;&#x3067;&#x5531;&#x3048;&#x3066;&#x7791;&#x60F3;&#x3059;&#x308B;&#x3002;&#x697D;&#x306A;&#x59FF;&#x52E2;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x5EA7;&#x3063;&#x3066;&#x3082;&#x3088;&#x3044;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3067;&#x306F;&#x5FC3;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3057;&#x305F;&#x308A;&#x3001;&#x96C6;&#x4E2D;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306F;&#x4E00;&#x5207;&#x3057;&#x306A;&#x3044;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x975E;&#x5E38;&#x306B;&#x7C21;&#x4FBF;&#x306A;&#x7791;&#x60F3;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x5B9F;&#x969B;&#x306F;&#x69D8;&#x3005;&#x306A;&#x6BB5;&#x968E;&#x304C;&#x3042;&#x308A;&#x3001;&#x5F90;&#x3005;&#x306B;&#x30EC;&#x30D9;&#x30EB;&#x30A2;&#x30C3;&#x30D7;&#x3059;&#x308B;&#x3002;&#x30EC;&#x30D9;&#x30EB;&#x306F;&#xFF17;&#x6BB5;&#x968E;&#x306B;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E0A;&#x4F4D;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3068;&#x3057;&#x3066;&#x300C;TM&#x30B7;&#x30C7;&#x30A3;&#x30FB;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x300D;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306B;&#x306F;&#x7A7A;&#x4E2D;&#x6D6E;&#x63DA;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x300C;&#x30E8;&#x30FC;&#x30AC;&#x98DB;&#x884C;&#x300D;&#xFF08;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30D5;&#x30E9;&#x30A4;&#x30F3;&#x30B0;&#xFF09;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x6B63;&#x5927;&#x5B66;&#x6587;&#x5B66;&#x90E8;&#x6559;&#x6388;&#x306E;&#x661F;&#x5DDD;&#x5553;&#x6148;&#x306F;&#x3001;&#x6700;&#x3082;&#x7C21;&#x4FBF;&#x306A;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x75B2;&#x52B4;&#x56DE;&#x5FA9;&#x306B;&#x5B9F;&#x8DF5;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x75B2;&#x52B4;&#x3084;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x3068;&#x308B;&#x306E;&#x306B;&#x76F8;&#x5F53;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x52B9;&#x679C;&#x306F;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308A;&#x3001;&#x52B9;&#x679C;&#x304C;&#x81EA;&#x899A;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;&#x308A;&#x3001;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3044;&#x3068;&#x3057;&#x3066;&#x3084;&#x3081;&#x308B;&#x4EBA;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3068;&#x3082;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x8CA1;&#x56E3;&#x304C;&#x8A8D;&#x5B9A;&#x3059;&#x308B;TM&#x6559;&#x5E2B;&#x306E;&#x8CC7;&#x683C;&#x3092;&#x6301;&#x3064;&#x6307;&#x5C0E;&#x8005;&#x304B;&#x3089;&#x76F4;&#x63A5;&#x5B66;&#x3076;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x66F8;&#x7C4D;&#x3084;&#x6620;&#x50CF;&#x3067;&#x306E;&#x5B66;&#x7FD2;&#x306F;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x3002;TM&#x6559;&#x5E2B;&#x306F;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x8CA1;&#x56E3;&#x95A2;&#x9023;&#x7D44;&#x7E54;&#x3067;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x3001;&#x305D;&#x306E;&#x30B3;&#x30FC;&#x30B9;&#x306F;2015&#x5E74;&#x6642;&#x70B9;&#x3067;&#x306F;5&#x30F6;&#x6708;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x3068;&#x7791;&#x60F3;&#x306E;&#x7D50;&#x3073;&#x3064;&#x304D;&#x306F;&#x300C;&#x79D1;&#x5B66;&#x7684;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x300D;&#x3068;&#x3055;&#x308C;&#x3001;&#x300C;<b>&#x5275;&#x9020;&#x7684;&#x77E5;&#x6027;&#x306E;&#x79D1;&#x5B66;</b>&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x6F5C;&#x5728;&#x80FD;&#x529B;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3001;&#x6D3B;&#x529B;&#x3001;&#x77E5;&#x6027;&#x3001;&#x5145;&#x8DB3;&#x611F;&#x304C;&#x5F15;&#x304D;&#x51FA;&#x3055;&#x308C;&#x3001;&#x601D;&#x8003;&#x3092;&#x300C;&#x8D85;&#x8D8A;&#x300D;&#x3059;&#x308B;&#x306B;&#x307E;&#x3067;&#x81F3;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x3001;&#x300C;&#x8D85;&#x8D8A;&#x300D;&#x3068;&#x306F;&#x5FC3;&#x304C;&#x60F3;&#x5FF5;&#x3092;&#x8D85;&#x8D8A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x5FC3;&#x3092;&#x5185;&#x5074;&#x306B;&#x5411;&#x3051;&#x3066;&#x60F3;&#x5FF5;&#x3092;&#x8D8A;&#x3048;&#x3001;&#x610F;&#x8B58;&#x7684;&#x306A;&#x5FC3;&#x3092;&#x8D8A;&#x3048;&#x3066;<b>&#x7D14;&#x7C8B;&#x610F;&#x8B58;</b>&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D14;&#x7C8B;&#x610F;&#x8B58;&#x306F;&#x7D76;&#x5BFE;&#x7684;&#x306A;&#x81F3;&#x798F;&#x610F;&#x8B58;&#x3067;&#x3001;&#x307E;&#x3063;&#x305F;&#x304F;&#x5909;&#x5316;&#x304C;&#x306A;&#x304F;&#x6C38;&#x9060;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x300C;&#x305D;&#x306E;&#x6700;&#x7D42;&#x76EE;&#x6A19;&#x306F;&#x795E;&#x5B9F;&#x73FE;&#x300D;&#x3001;&#x81EA;&#x3089;&#x306E;&#x5185;&#x306B;&#x3042;&#x308B;&#xFF1C;&#x795E;&#xFF1E;&#x306E;&#x4FA1;&#x5024;&#x306B;&#x6C17;&#x4ED8;&#x304F;&#x3053;&#x3068;&#x3001;&#x795E;&#x610F;&#x8B58;&#x306B;&#x9054;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x3088;&#x308A;&#x9AD8;&#x6B21;&#x306E;&#x610F;&#x8B58;&#x304C;&#x80B2;&#x307E;&#x308C;&#x3001;&#x904B;&#x304C;&#x3088;&#x304F;&#x306A;&#x308B;&#xFF08;&#x81EA;&#x7136;&#x306E;&#x652F;&#x63F4;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3001;&#x3068;&#x8868;&#x73FE;&#x3055;&#x308C;&#x308B;&#xFF09;&#x3068;&#x3044;&#x3046;&#x3002;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3067;&#x884C;&#x3046;&#x3068;&#x3001;&#x975E;&#x5E38;&#x306B;&#x5F37;&#x529B;&#x306A;&#x540C;&#x8ABF;&#x7528;&#x3092;&#x4FC3;&#x3057;&#x3066;&#x3001;&#x74B0;&#x5883;&#x306B;&#x8ABF;&#x548C;&#x3068;&#x80AF;&#x5B9A;&#x6027;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x751F;&#x307F;&#x51FA;&#x3059;&#xFF08;&#x4E16;&#x754C;&#x304C;&#x3088;&#x308A;&#x826F;&#x304F;&#x306A;&#x308B;&#xFF09;&#x3068;&#x3044;&#x3046;&#x3002;&#x3042;&#x308B;&#x90FD;&#x5E02;&#x307E;&#x305F;&#x306F;&#x56FD;&#x5BB6;&#x306E;1&#xFF05;&#x4EE5;&#x4E0A;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3046;&#x3068;&#xFF08;&#x8D85;&#x8D8A;&#x3059;&#x308B;&#x3068;&#xFF09;&#x3001;&#x72AF;&#x7F6A;&#x306E;&#x6E1B;&#x5C11;&#x3001;&#x7A40;&#x7269;&#x306E;&#x53CE;&#x7A6B;&#x91CF;&#x306E;&#x5897;&#x52A0;&#x306A;&#x3069;&#x306E;&#x793E;&#x4F1A;&#x3078;&#x306E;&#x3088;&#x3044;&#x5F71;&#x97FF;&#x300C;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x52B9;&#x679C;&#x300D;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x7D71;&#x8A08;&#x7684;&#x306B;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x56E0;&#x679C;&#x95A2;&#x4FC2;&#x306F;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x30C1;&#x30A7;&#x30EA;&#x30FC;&#x30FB;&#x30D4;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x3084;&#x76F2;&#x4FE1;&#x3001;&#x30C7;&#x30FC;&#x30BF;&#x306E;&#x306D;&#x3064;&#x9020;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x5E83;&#x7BC4;&#x56F2;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x52B9;&#x679C;&#x304C;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x7791;&#x60F3;&#x6CD5;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;1970&#x5E74;&#x4EE3;&#x306E;&#x6700;&#x521D;&#x306E;&#x7814;&#x7A76;&#x4EE5;&#x6765;&#x3001;350&#x4EE5;&#x4E0A;&#x3082;&#x306E;&#x7814;&#x7A76;&#x8AD6;&#x6587;&#x304C;&#x79D1;&#x5B66;&#x8A8C;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#xFF08;&#x88DC;&#x5B8C;&#x7684;&#x5065;&#x5EB7;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#xFF09;&#x3068;&#x3057;&#x3066;&#x3082;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x304B;&#x3089;&#x306E;&#x52A9;&#x6210;&#x91D1;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&#x4E0D;&#x5B89;&#x611F;&#x30FB;&#x9AD8;&#x8840;&#x5727;&#x30FB;&#x5FC3;&#x81D3;&#x767A;&#x4F5C;&#x30FB;&#x8133;&#x5352;&#x4E2D;&#x306A;&#x3069;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x56E3;&#x4F53;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x52B9;&#x679C;&#x304C;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3053;&#x3068;&#x304C;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5F93;&#x6765;&#x306E;&#x7814;&#x7A76;&#x306F;&#x652F;&#x6301;&#x8005;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x304C;&#x4E2D;&#x5FC3;&#x3067;&#x3001;&#x305D;&#x306E;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x3068;&#x7D50;&#x679C;&#x306E;&#x59A5;&#x5F53;&#x6027;&#x306B;&#x7591;&#x554F;&#x304C;&#x3082;&#x305F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x7791;&#x60F3;&#x5B9F;&#x8DF5;&#x306E;&#x610F;&#x7FA9;&#x304C;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#xFF09;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x59CB;&#x3081;&#x3068;&#x3059;&#x308B;&#x7791;&#x60F3;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x5065;&#x5EB7;&#x306A;&#x4EBA;&#x306B;&#x306F;&#x5B89;&#x5168;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x304C;&#x884C;&#x3063;&#x305F;&#x5834;&#x5408;&#x3001;&#x7A00;&#x306B;&#x75C7;&#x72B6;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3057;&#x60AA;&#x5316;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x554F;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x5341;&#x5206;&#x306A;&#x7814;&#x7A76;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3084;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x8A00;&#x53CA;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x5C11;&#x306A;&#x3044;&#x304C;&#x3001;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3046;&#x524D;&#x306B;&#x533B;&#x5E2B;&#x306B;&#x76F8;&#x8AC7;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>TM&#x904B;&#x52D5;&#xFF08;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x666E;&#x53CA;&#x904B;&#x52D5;&#xFF09;&#x306F;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x904B;&#x52D5;&#x3001;&#x65B0;&#x3057;&#x3044;&#x793E;&#x4F1A;&#x7684;&#x904B;&#x52D5;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3001;&#x5B97;&#x6559;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x898B;&#x89E3;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x666E;&#x53CA;&#x56E3;&#x4F53;&#x3084;&#x652F;&#x6301;&#x8005;&#x306E;&#x591A;&#x304F;&#x306F;&#x5B97;&#x6559;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x8B70;&#x8AD6;&#x306E;&#x7684;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x8AD6;&#x4E89;&#x3067;&#x306F;&#x3001;&#x300C;&#x5B97;&#x6559;&#x300D;&#x306E;&#x5B9A;&#x7FA9;&#x304C;&#x554F;&#x984C;&#x306B;&#x306A;&#x308B;&#x3002;&#x5B66;&#x8005;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x306F;&#x5B97;&#x6559;&#x3067;&#x3042;&#x308B;&#x3068;&#x8A8D;&#x8B58;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x661F;&#x5DDD;&#x5553;&#x6148;&#x306F;&#x300C;&#x53E4;&#x4EE3;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x5B97;&#x6559;&#xFF08;&#x3068;&#x308A;&#x308F;&#x3051;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#xFF09;&#x3068;&#x5BC6;&#x63A5;&#x306A;&#x95A2;&#x9023;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x306B;&#x306F;&#x3001;&#x306A;&#x3093;&#x3089;&#x306E;&#x7591;&#x3044;&#x3082;&#x306A;&#x3044;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x91CD;&#x8981;&#x306A;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x300E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x5165;&#x9580;&#x300F;&#x3067;&#x306F;&#x5B97;&#x6559;&#x7684;&#x30B3;&#x30B9;&#x30E2;&#x30ED;&#x30B8;&#x30FC;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5360;&#x661F;&#x8853;&#xFF08;&#x30B8;&#x30E7;&#x30FC;&#x30C6;&#x30A3;&#x30B7;&#x30E5;&#x30FB;&#x30E4;&#x30AE;&#x30E3;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30C6;&#x30A3;&#x30B7;&#x30E5;&#x30FB;&#x30B3;&#x30F3;&#x30B5;&#x30EB;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x304C;&#x5927;&#x304D;&#x306A;&#x5F79;&#x5272;&#x3092;&#x6301;&#x3064;&#x3002;&#x79D1;&#x5B66;&#x3067;&#x507D;&#x88C5;&#x3057;&#x305F;&#x5B97;&#x6559;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x5B66;&#x8005;&#x306E;&#x6279;&#x5224;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x56E3;&#x4F53;&#x306F;&#x73FE;&#x5728;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x5B97;&#x6559;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5FC3;&#x3068;&#x4F53;&#x3092;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3055;&#x305B;&#x308B;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x3046;&#x6349;&#x3048;&#x308B;&#x4EBA;&#x3082;&#x591A;&#x304F;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x306F;&#x6559;&#x7FA9;&#x3084;&#x54F2;&#x5B66;&#x306F;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;1&#x65E5;2&#x56DE;&#x7791;&#x60F3;&#x3059;&#x308B;&#x3053;&#x3068;&#x4EE5;&#x5916;&#x306F;&#x3001;&#x751F;&#x6D3B;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3001;&#x884C;&#x52D5;&#x3001;&#x8003;&#x3048;&#x65B9;&#x3092;&#x5909;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x6C42;&#x3081;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;&#x751F;&#x6D3B;&#x306E;&#x6539;&#x5584;&#x306F;&#x81EA;&#x7136;&#x3068;&#x8D77;&#x3053;&#x308A;&#x3001;&#x61D0;&#x7591;&#x7684;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3048;&#x3070;&#x305D;&#x306E;&#x52B9;&#x679C;&#x306F;&#x7B49;&#x3057;&#x304F;&#x73FE;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3068;&#x305D;&#x306E;&#x7406;&#x8AD6;&#x9762;&#x3067;&#x3042;&#x308B;&#x300C;&#x5275;&#x9020;&#x7684;&#x77E5;&#x6027;&#x306E;&#x79D1;&#x5B66;&#x300D;&#x3092;&#x516C;&#x6559;&#x80B2;&#x306B;&#x5C0E;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x653F;&#x6559;&#x5206;&#x96E2;&#x306E;&#x539F;&#x5247;&#x306B;&#x53CD;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x88C1;&#x5224;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;1979&#x5E74;&#x306B;&#x6557;&#x8A34;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x6700;&#x8FD1;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x5B66;&#x6821;&#x5C0E;&#x5165;&#x306B;&#x53CD;&#x5BFE;&#x3059;&#x308B;&#x58F0;&#x306F;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308A;&#x3001;&#x6C11;&#x9593;&#x306E;&#x8CC7;&#x91D1;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;18&#x306E;&#x5B66;&#x6821;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x7406;&#x8AD6;&#x9762;&#x3067;&#x3042;&#x308B;&#x300C;&#x5275;&#x9020;&#x7684;&#x77E5;&#x6027;&#x306E;&#x79D1;&#x5B66;&#x300D;&#x3001;&#x72EC;&#x81EA;&#x306E;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3092;&#x542B;&#x3080;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x5360;&#x661F;&#x8853;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x98A8;&#x6C34;&#xFF08;&#xFF09;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x306A;&#x3069;&#x3068;&#x5171;&#x306B;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x95A2;&#x9023;&#x7D44;&#x7E54;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x666E;&#x53CA;&#x30FB;&#x6559;&#x80B2;&#x3092;&#x884C;&#x3046;&#x7D44;&#x7E54;&#x3001;&#x4F01;&#x696D;&#x306B;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x7D44;&#x7E54;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x88FD;&#x54C1;&#x306E;&#x88FD;&#x9020;&#x30FB;&#x8CA9;&#x58F2;&#x4F1A;&#x793E;&#x3001;&#x91D1;&#x878D;&#x4F1A;&#x793E;&#x3001;&#x4E0D;&#x52D5;&#x7523;&#x30C7;&#x30A3;&#x30D9;&#x30ED;&#x30C3;&#x30D1;&#x30FC;&#x3001;&#x518D;&#x751F;&#x53EF;&#x80FD;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3084;&#x6301;&#x7D9A;&#x53EF;&#x80FD;&#x306A;&#x8FB2;&#x696D;&#x3092;&#x63A8;&#x9032;&#x3059;&#x308B;&#x56E3;&#x4F53;&#x306A;&#x3069;&#x304C;&#x3042;&#x308A;&#x3001;&#x95A2;&#x9023;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x30FB;&#x95A2;&#x9023;&#x5546;&#x54C1;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x5DE8;&#x5927;&#x7D44;&#x7E54;&#x306B;&#x6210;&#x9577;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30A2;&#x30A4;&#x30AA;&#x30A2;&#x5DDE;&#x306B;&#x306F;&#x3001;&#x3068;&#x3044;&#x3046;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x56E3;&#x4F53;&#x306B;&#x3088;&#x308B;&#x5DE8;&#x5927;&#x306A;&#x30E2;&#x30C7;&#x30EB;&#x90FD;&#x5E02;&#x304C;&#x3042;&#x308B;&#x3002;&#x7406;&#x60F3;&#x306E;&#x4E16;&#x754C;&#x306E;&#x5B9F;&#x73FE;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3001;&#x653F;&#x6CBB;&#x6D3B;&#x52D5;&#x3082;&#x6D3B;&#x767A;&#x306B;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x6CD5;&#x306F;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x8CA1;&#x56E3;&#xFF08;Maharishi Foundation Ltd.&#xFF09;&#x306E;&#x767B;&#x9332;&#x5546;&#x6A19;&#x3067;&#x3042;&#x308A;&#x3001;&#x7279;&#x8A31;&#x5316;&#x304C;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x3092;&#x6388;&#x3051;&#x3066;&#x3082;&#x3089;&#x3046;&#x5100;&#x5F0F;&#x306E;&#x5F8C;&#x3001;&#x96D1;&#x8A8C;&#x300C;&#x30E6;&#x30FC;&#x30C8;&#x30D4;&#x30A2;&#x300D;&#x3092;&#x8CFC;&#x8AAD;&#x3059;&#x308B;&#x4F1A;&#x54E1;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x7FA9;&#x52D9;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x666E;&#x53CA;&#x56E3;&#x4F53;&#xFF08;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7DCF;&#x5408;&#x7814;&#x7A76;&#x6240;&#xFF09;&#x306F;&#x5165;&#x4F1A;&#x8005;&#x6570;&#x3092;&#x6B63;&#x78BA;&#x306B;&#x628A;&#x63E1;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x52B9;&#x679C;&#x304C;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3064;&#x3067;&#x3082;&#x8131;&#x4F1A;&#x3067;&#x304D;&#x3001;&#x5BA3;&#x4F1D;&#x3055;&#x308C;&#x305F;&#x3088;&#x3046;&#x306A;&#x52B9;&#x679C;&#x3092;&#x611F;&#x3058;&#x3089;&#x308C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x6279;&#x5224;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x5165;&#x4F1A;&#x8005;&#x6570;&#x3068;&#x5B9F;&#x8DF5;&#x8005;&#x6570;&#x306F;&#x4E00;&#x81F4;&#x3059;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x6B63;&#x78BA;&#x306A;&#x5B9F;&#x8DF5;&#x8005;&#x6570;&#x3092;&#x628A;&#x63E1;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3080;&#x305A;&#x304B;&#x3057;&#x3044;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x30D9;&#x30A4;&#x30F3;&#x30D6;&#x30EA;&#x30C3;&#x30B8;&#x3068;&#x30B8;&#x30E3;&#x30AF;&#x30BD;&#x30F3;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x5165;&#x4F1A;&#x8005;&#x6570;&#xFF08;&#x5B9F;&#x8DF5;&#x8005;&#x6570;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF09;&#x306F;1966&#x5E74;&#x306B;&#x306F;&#x7D04;1000&#x4EBA;&#x3001;1976&#x5E74;&#x306B;&#x306F;&#x7D04;87&#x4E07;&#x4EBA;&#x3067;&#x3001;&#x4EE5;&#x964D;&#x306E;&#x4F38;&#x3073;&#x7387;&#x306F;&#x920D;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;1977&#x5E74;&#x306B;&#x306F;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x3067;90&#x4E07;&#x4EBA;&#x306E;&#x4EBA;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3073;&#x3001;1980&#x5E74;&#x4EE3;&#x307E;&#x3067;&#x306B;&#x306F;100&#x4E07;&#x4EBA;&#x304C;&#x5B66;&#x3093;&#x3060;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B; &#x3002;&#x8FD1;&#x5E74;&#x306F;500&#x4E07;&#x4EBA;&#x306B;&#x9054;&#x3059;&#x308B;&#x3068;&#x63A8;&#x5B9A;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;&#x661F;&#x5DDD;&#x306F;&#x3001;1993&#x5E74;&#x73FE;&#x5728;&#x3067;&#x5B9F;&#x8DF5;&#x8005;&#x6570;&#x306F;400&#x4E07;&#x4EBA;&#x3068;&#x3055;&#x308C;&#x3001;&#x5168;&#x4F53;&#x306E;&#x534A;&#x6570;&#x3092;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x304C;&#x5360;&#x3081;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;&#x5B9F;&#x8DF5;&#x8005;&#x306F;200&#x4E07;&#x4EBA;&#x3088;&#x308A;&#x304B;&#x306A;&#x308A;&#x5C11;&#x306A;&#x3044;&#x3060;&#x308D;&#x3046;&#x3057;&#x3001;&#x5168;&#x4F53;&#x3082;400&#x4E07;&#x4EBA;&#x3088;&#x308A;&#x304B;&#x306A;&#x308A;&#x5C11;&#x306A;&#x3044;&#x3060;&#x308D;&#x3046;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x8DF5;&#x8005;&#x306F;300&#x4E07;&#x4EBA;&#x7A0B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3082;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3002;</p>





<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x4E16;&#x754C;&#x306B;&#x5E83;&#x3081;&#x308B;&#x904B;&#x52D5;&#xFF08;TM&#x904B;&#x52D5;&#xFF09;&#x306F;&#x3001;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x306E;&#x30B0;&#x30EB;&#x3067;&#x3042;&#x3063;&#x305F;&#x30A4;&#x30F3;&#x30C9;&#x4EBA;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30DE;&#x30D8;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30E8;&#x30FC;&#x30AE;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x59CB;&#x3081;&#x3089;&#x308C;&#x3001;&#x5F7C;&#x304C;2008&#x5E74;&#x306B;&#x4EA1;&#x304F;&#x306A;&#x3063;&#x305F;&#x5F8C;&#x3082;&#x7D9A;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x7791;&#x60F3;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x306F;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x304C;&#x5E2B;&#x3067;&#x3042;&#x308B;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x30B7;&#x30E3;&#x30F3;&#x30AB;&#x30E9;&#x6D3E;&#x306E;&#x30B0;&#x30EB;&#x3001;&#xFF08;1868&#x5E74; - 1953&#x5E74;&#xFF09;&#x304B;&#x3089;&#x5B66;&#x3093;&#x3060;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x30D1;&#x30BF;&#x30F3;&#x30B8;&#x30E3;&#x30EA;&#x306E;&#x300E;&#x30E8;&#x30FC;&#x30AC;&#x30FB;&#x30B9;&#x30FC;&#x30C8;&#x30E9;&#x300F;&#xFF08;&#x7D00;&#x5143;&#x524D;2&#x4E16;&#x7D00;&#xFF09;&#x306E;&#x7CFB;&#x7D71;&#x306B;&#x7ACB;&#x3064;&#x5931;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x7791;&#x60F3;&#x306E;&#x69D8;&#x5F0F;&#x3067;&#x3001;&#x300C;&#x73FE;&#x4EE3;&#x306E;&#x4E16;&#x754C;&#x3067;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x7791;&#x60F3;&#x6CD5;&#x306E;&#x306A;&#x304B;&#x3067;&#x3001;&#x6700;&#x3082;&#x6B74;&#x53F2;&#x304C;&#x53E4;&#x3044;&#x300D;&#x3068;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B5;&#x30E9;&#x30B9;&#x30EF;&#x30C6;&#x30A3;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x5143;&#x5927;&#x7D71;&#x9818;&#x3067;&#x5049;&#x5927;&#x306A;&#x54F2;&#x5B66;&#x8005;&#x30B5;&#x30EB;&#x30F4;&#x30D1;&#x30C3;&#x30EA;&#x30FC;&#x30FB;&#x30E9;&#x30FC;&#x30C0;&#x30FC;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x30F3;&#x304C;&#x300C;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FC;&#x30F3;&#x30BF;&#x306E;&#x5316;&#x8EAB;&#x300D;&#x3068;&#x79F0;&#x3057;&#x305F;&#x5927;&#x5BB6;&#x3067;&#x3001;&#x30B0;&#x30EB;&#x30FB;&#x30C7;&#x30F4;&#x30A1;&#x3068;&#x547C;&#x3070;&#x308C;&#x5C0A;&#x656C;&#x3092;&#x96C6;&#x3081;&#x305F;&#x4EBA;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x306E;&#x601D;&#x60F3;&#x306F;&#x3001;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#xFF08;&#x30D2;&#x30F3;&#x30BA;&#x30FC;&#x6559;&#xFF09;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FC;&#x30F3;&#x30BF;&#x5B66;&#x6D3E;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30A6;&#x30D1;&#x30CB;&#x30B7;&#x30E3;&#x30C3;&#x30C9;&#x306E;&#x68B5;&#x6211;&#x4E00;&#x5982;&#x601D;&#x60F3;&#x3092;&#x5FB9;&#x5E95;&#x3057;&#x3001;&#x30D6;&#x30E9;&#x30D5;&#x30DE;&#x30F3;&#x306E;&#x307F;&#x304C;&#x5B9F;&#x5728;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E0D;&#x4E8C;&#x4E00;&#x5143;&#x8AD6;&#xFF08;&#x30A2;&#x30C9;&#x30F4;&#x30A1;&#x30A4;&#x30BF;&#x3001;&#x975E;&#x4E8C;&#x5143;&#x6027;&#xFF09;&#x306E;&#x54F2;&#x5B66;&#x3092;&#x5F37;&#x5316;&#x3057;&#x305F;&#x30B7;&#x30E3;&#x30F3;&#x30AB;&#x30E9;&#xFF08;8&#x4E16;&#x7D00;&#xFF09;&#x306B;&#x9023;&#x306A;&#x308B;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x30B5;&#x30E9;&#x30B9;&#x30EF;&#x30C6;&#x30A3;&#x306E;&#x3082;&#x3068;&#x3067;13&#x5E74;&#x9593;&#x4FEE;&#x884C;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x30B5;&#x30E9;&#x30B9;&#x30EF;&#x30C6;&#x30A3;&#x306B;&#x5B66;&#x3093;&#x3060;&#x7791;&#x60F3;&#x3092;&#x3001;&#x8D85;&#x8D8A;&#x7684;&#x306A;&#x6DF1;&#x3044;&#x7791;&#x60F3;&#xFF08;Transcendental Deep Meditation&#xFF09;&#x3068;&#x547C;&#x3073;&#x3001;&#x5F8C;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#xFF08;Transcendental Meditation&#x3001;&#x8D85;&#x8D8A;&#x7684;&#x7791;&#x60F3;&#xFF09;&#x3068;&#x6539;&#x540D;&#x3057;&#x305F;&#x3002;1955&#x5E74;&#x306B;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x7791;&#x60F3;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x6559;&#x3048;&#x59CB;&#x3081;&#x305F;&#x3002;&#x5F53;&#x521D;&#x306F;&#x7121;&#x540D;&#x3067;&#x3042;&#x308A;&#x3001;&#x306A;&#x304B;&#x306A;&#x304B;&#x666E;&#x53CA;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;1958&#x5E74;&#x306B;&#x30DE;&#x30C9;&#x30E9;&#x30B9;&#x3067;&#x300C;&#x7CBE;&#x795E;&#x5FA9;&#x6D3B;&#x904B;&#x52D5;&#x300D;&#xFF08;Spiritual Regeneration Movement:SRM&#xFF09;&#x672C;&#x90E8;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x3001;&#x305D;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3092;&#x3088;&#x308A;&#x591A;&#x304F;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x6559;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x4E16;&#x754C;&#x30C4;&#x30A2;&#x30FC;&#x3092;&#x59CB;&#x3081;&#x305F;&#x3002;1960&#x5E74;&#x4EE3;&#x304B;&#x3089;70&#x5E74;&#x4EE3;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;&#x30D3;&#x30FC;&#x30C8;&#x30EB;&#x30BA;&#x3084;&#x30ED;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#x30FB;&#x30B9;&#x30C8;&#x30FC;&#x30F3;&#x30BA;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306A;&#x3069;&#x306E;&#x8457;&#x540D;&#x4EBA;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x652F;&#x6301;&#x3057;&#x305F;&#x308A;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x6709;&#x52B9;&#x6027;&#x304C;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E3B;&#x5F35;&#x306B;&#x3088;&#x3063;&#x3066; &#x3001;1960&#x5E74;&#x4EE3;&#x4EE5;&#x964D;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x4EBA;&#x6C17;&#x304C;&#x9AD8;&#x307E;&#x3063;&#x305F;&#x3002;&#x4F53;&#x306E;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x304C;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x308C;&#x3001;&#x5B8C;&#x5168;&#x306A;&#x5065;&#x5EB7;&#x30FB;&#x4E0D;&#x6B7B;&#x6027;&#x304C;&#x5F97;&#x3089;&#x308C;&#x3001;&#x6F5C;&#x5728;&#x80FD;&#x529B;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3001;&#x7A7A;&#x4E2D;&#x6D6E;&#x904A;&#xFF08;&#x7A7A;&#x4E2D;&#x6D6E;&#x63DA;&#xFF09;&#x3001;&#x4E0D;&#x53EF;&#x8996;&#x6027;&#xFF08;&#x900F;&#x660E;&#x306B;&#x306A;&#x308B;&#xFF09;&#x306A;&#x3069;&#x306E;&#x8D85;&#x80FD;&#x529B;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308A;&#x3001;&#x5F53;&#x521D;&#x306F;&#x7A7A;&#x4E2D;&#x6D6E;&#x904A;&#x306B;&#x3088;&#x3063;&#x3066;&#x62E1;&#x5927;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306E;&#x5F8C;&#x7D99;&#x8005;&#x3068;&#x3057;&#x3066;&#x3001;&#x30EC;&#x30D0;&#x30CE;&#x30F3;&#x4EBA;&#x306E;&#x751F;&#x7406;&#x5B66;&#x30FB;&#x533B;&#x5B66;&#x535A;&#x58EB;&#xFF08;&#x4E16;&#x754C;&#x5E73;&#x548C;&#x306E;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x30AB;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x56FD;&#x738B;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x516C;&#x958B;&#x5927;&#x5B66;&#x306E;&#x5B66;&#x9577;&#xFF09;&#x304C;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x30C8;&#x30CB;&#x30FC;&#x30FB;&#x30CD;&#x30A4;&#x30C0;&#x30FC;&#x306F;&#x3001;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x6587;&#x732E;&#x306B;&#x8868;&#x308C;&#x305F;&#x81EA;&#x7136;&#x6CD5;&#x306E;&#x57FA;&#x672C;&#x69CB;&#x9020;&#x3068;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x751F;&#x7406;&#x306E;&#x57FA;&#x672C;&#x69CB;&#x9020;&#x3068;&#x306E;&#x9593;&#x306B;&#x3001;&#x6B63;&#x78BA;&#x306A;&#x5BFE;&#x5FDC;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x81EA;&#x7136;&#x6CD5;&#x3092;&#x5949;&#x3058;&#x308B;&#x653F;&#x6CBB;&#x56E3;&#x4F53;&#x3068;&#x3057;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x3092;&#x306F;&#x3058;&#x3081;&#x3068;&#x3059;&#x308B;&#x5404;&#x56FD;&#x3067;&#x3068;&#x3044;&#x3046;&#x653F;&#x515A;&#x304C;&#x6D3B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B6.85.E8.B6.8A.E7.9E.91.E6.83.B3.E3.81.B8.E3.81.AE.E6.89.B9.E5.88.A4.E3.81.A8.E8.B3.9E.E8.B3.9B">&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3078;&#x306E;&#x6279;&#x5224;&#x3068;&#x8CDE;&#x8CDB;</span></h3>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x904E;&#x53BB;60&#x5E74;&#x9593;&#x306B;&#x8CDE;&#x8CDB;&#x3055;&#x308C;&#x305F;&#x308A;&#x3001;&#x6279;&#x5224;&#x3055;&#x308C;&#x305F;&#x308A;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x4E16;&#x8AD6;&#x8ABF;&#x67FB;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;1970&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x306B;&#x306F;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;4&#xFF05;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x4EBA;&#x6C17;&#x306F;&#x63FA;&#x3089;&#x3044;&#x3067;&#x304D;&#x3066;&#x3001;&#x30AB;&#x30EB;&#x30C8;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x601D;&#x308F;&#x308C;&#x59CB;&#x3081;&#x305F;&#x3002;&#x5B97;&#x6559;&#x8005;&#x30B5;&#x30A4;&#x30C9;&#x304B;&#x3089;&#x306E;&#x6279;&#x5224;&#x3082;&#x3042;&#x308A;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x5B97;&#x6559;&#x8005;&#x30FB;&#x795E;&#x79D8;&#x601D;&#x60F3;&#x5BB6;&#x306E;&#x30D0;&#x30B0;&#x30EF;&#x30F3;&#x30FB;&#x30B7;&#x30E5;&#x30EA;&#x30FB;&#x30E9;&#x30B8;&#x30CB;&#x30FC;&#x30B7;&#x306F;&#x3001;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x3092;&#x7E70;&#x8FD4;&#x3059;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x3044;&#x308F;&#x3070;&#x97F3;&#x306E;&#x93AE;&#x75DB;&#x5264;&#x3001;&#x81EA;&#x5DF1;&#x50AC;&#x7720;&#x3067;&#x3042;&#x308A;&#x3001;&#x5B9F;&#x8DF5;&#x8005;&#x3092;&#x5C11;&#x3057;&#x30EA;&#x30E9;&#x30C3;&#x30AF;&#x30B9;&#x3055;&#x305B;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x306E;&#x6539;&#x5584;&#x306A;&#x3069;&#x306B;&#x306F;&#x5F79;&#x306B;&#x7ACB;&#x3064;&#x3060;&#x308D;&#x3046;&#x304C;&#x3001;&#x7791;&#x60F3;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x5B9F;&#x8DF5;&#x8005;&#x306B;&#x5909;&#x5BB9;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3068;&#x6279;&#x5224;&#x3057;&#x305F;&#x3002;1979&#x5E74;&#x306B;&#x306F;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x30B8;&#x30FC;&#x5DDE;&#x3067;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x516C;&#x6559;&#x80B2;&#x306B;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x304C;&#x653F;&#x6559;&#x5206;&#x96E2;&#x306E;&#x539F;&#x5247;&#x306B;&#x53CD;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x88C1;&#x5224;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x6557;&#x8A34;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x53C2;&#x7167;&#xFF1A;#&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x516C;&#x6559;&#x80B2;&#x3078;&#x306E;&#x5C0E;&#x5165;&#xFF09;&#x3053;&#x306E;&#x6642;&#x70B9;&#x3067;&#x516C;&#x6559;&#x80B2;&#x3078;&#x306E;&#x6B63;&#x5F0F;&#x306A;&#x5C0E;&#x5165;&#x306F;&#x963B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x5F8C;&#x3001;2005&#x5E74;&#x306B;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x3078;&#x306E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x304C;&#x666E;&#x53CA;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3001;&#x6620;&#x753B;&#x76E3;&#x7763;&#x306E;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x306B;&#x3088;&#x308A;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x8CA1;&#x56E3;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x30EA;&#x30F3;&#x30C1;&#x8CA1;&#x56E3;&#x306F;&#x3001;&#x540C;&#x8CA1;&#x56E3;&#x304B;&#x3089;&#x306E;&#x52A9;&#x6210;&#x91D1;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;2008&#x5E74;&#x307E;&#x3067;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3060;&#x3051;&#x3067;&#x3082;2000&#x4EBA;&#x4EE5;&#x4E0A;&#x306E;&#x6559;&#x5E2B;&#x3068;&#x751F;&#x5F92;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3093;&#x3060;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x3068;&#x540C;&#x6642;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x5B66;&#x6821;&#x5C0E;&#x5165;&#x306B;&#x53CD;&#x5BFE;&#x3059;&#x308B;&#x58F0;&#x3082;&#x9AD8;&#x307E;&#x308A;&#x3001;2008&#x5E74;9&#x6708;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30BA;&#x30A6;&#x30A3;&#x30FC;&#x30AF;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x516C;&#x7ACB;&#x6821;&#x3067;&#x306E;&#x300C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x300D;&#x5B9F;&#x65BD;&#x306E;&#x662F;&#x975E;&#x3092;&#x3081;&#x3050;&#x308A;&#x3001;&#x5168;&#x7C73;&#x3067;&#x8B70;&#x8AD6;&#x304C;&#x6CB8;&#x9A30;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x751F;&#x5F92;&#x306E;&#x4FDD;&#x8B77;&#x8005;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x7CFB;&#x306E;NPO&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x516C;&#x6559;&#x80B2;&#x3078;&#x306E;&#x5C0E;&#x5165;&#x306F;&#x653F;&#x6559;&#x5206;&#x96E2;&#x306E;&#x539F;&#x5247;&#x306B;&#x53CD;&#x3059;&#x308B;&#x3068;&#x6297;&#x8B70;&#x3057;&#x305F;&#x3002;</p>
<p>&#x305D;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x652F;&#x6301;&#x3059;&#x308B;&#x4EBA;&#x3005;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x5B97;&#x6559;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x52B9;&#x679C;&#x304C;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x305F;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x5F7C;&#x3089;&#x306F;&#x305D;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x6B63;&#x5F53;&#x5316;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x6700;&#x8FD1;&#x306E;&#x7814;&#x7A76;&#x3092;&#x3042;&#x3048;&#x3066;&#x7121;&#x8996;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x6307;&#x6458;&#x3082;&#x3042;&#x308B;&#x3002;&#xFF09;&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306E;&#x3042;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x89E3;&#x6D88;&#x6CD5;&#x3068;&#x8003;&#x3048;&#x6B53;&#x8FCE;&#x3059;&#x308B;&#x89AA;&#x3082;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x3082;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x4E00;&#x90E8;&#x306E;&#x5B66;&#x6821;&#x3067;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;2015&#x5E74;&#x6642;&#x70B9;&#x3067;18&#x306E;&#x5B66;&#x6821;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x63A1;&#x7528;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x6559;&#x80B2;&#x3078;&#x306E;&#x5C0E;&#x5165;&#x306B;&#x53CD;&#x5BFE;&#x3059;&#x308B;&#x610F;&#x898B;&#x306F;&#x4F9D;&#x7136;&#x3068;&#x3057;&#x3066;&#x3042;&#x308B;&#x304C;&#x3001;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x5B66;&#x6821;&#x5C0E;&#x5165;&#x306B;&#x53CD;&#x5BFE;&#x3059;&#x308B;&#x58F0;&#x3082;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x3001;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x8CA1;&#x56E3;&#x306F;&#x3001;&#x5211;&#x52D9;&#x6240;&#x3001;&#x9000;&#x5F79;&#x8ECD;&#x4EBA;&#x3001;HIV&#x60A3;&#x8005;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3066;&#x304A;&#x308A;&#xFF08;&#x53C2;&#x7167;&#xFF1A;#&#x5C0E;&#x5165;&#x4E8B;&#x4F8B;&#xFF09;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x8457;&#x540D;&#x4EBA;&#x304C;&#x306F;&#x305D;&#x3046;&#x3057;&#x305F;&#x6D3B;&#x52D5;&#x3092;&#x652F;&#x63F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x300D;Web&#x7248;&#x306E;&#x5916;&#x90E8;&#x30E9;&#x30A4;&#x30BF;&#x30FC;&#xFF08;Contributor&#xFF09;&#x306E;Alice G. Walton&#x306F;&#x3001;2015&#x5E74;4&#x6708;&#x306E;Web&#x7248;&#x306E;&#x8A18;&#x4E8B;&#x3067;&#x3001;&#x73FE;&#x72B6;&#x306B;&#x3064;&#x3044;&#x3066;&#x300C;&#x4EE5;&#x524D;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x30AB;&#x30EB;&#x30C8;&#x3068;&#x95A2;&#x9023;&#x3065;&#x3051;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;10&#x5E74;&#x3067;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x4EBA;&#x3005;&#x306E;&#x656C;&#x610F;&#x3068;&#x8CDE;&#x8CDB;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3057;&#x305F;&#x300D;&#x3068;&#x8A55;&#x3057;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x591A;&#x69D8;&#x306A;&#x9867;&#x5BA2;&#x306B;&#x30A2;&#x30D4;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x591A;&#x6570;&#x306E;&#x56E3;&#x4F53;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x3002;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x30DE;&#x30FC;&#x30B1;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x624B;&#x6CD5;&#x306B;&#x3088;&#x308A;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x904B;&#x52D5;&#x306F;&#x300C;&#x5546;&#x696D;&#x5316;&#x3055;&#x308C;&#x305F;&#x793E;&#x4F1A;&#x904B;&#x52D5;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;</p>


<p>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x3001;&#x7791;&#x60F3;&#x4E2D;&#x306B;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x306E;&#x306F;&#x3001;&#x5168;&#x5B87;&#x5B99;&#x3092;&#x5236;&#x5FA1;&#x3057;&#x652F;&#x914D;&#x3057;&#x3066;&#x3044;&#x308B;&#x81EA;&#x7136;&#x6CD5;&#x306E;&#x5185;&#x5074;&#x306E;&#x4ED5;&#x7D44;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3067;&#x609F;&#x308A;&#x3078;&#x3068;&#x81F3;&#x308B;&#x81F3;&#x9AD8;&#x306E;&#x77E5;&#x8B58;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FC;&#x30F3;&#x30BF;&#x306E;&#x77E5;&#x8B58;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3067;&#x306F;&#x3001;&#x610F;&#x8B58;&#x306B;&#x306F;7&#x3064;&#x306E;&#x72B6;&#x614B;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x901A;&#x5E38;&#x306E;&#x3001;&#x8D77;&#x304D;&#x3066;&#x3044;&#x308B;&#x3001;&#x5922;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x3001;&#x7720;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x306E;3&#x3064;&#x306E;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x76F8;&#x5BFE;&#x7684;&#x306A;&#x610F;&#x8B58;&#x306E;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;4&#x756A;&#x76EE;&#x306E;&#x610F;&#x8B58;&#x3068;&#x3057;&#x3066;&#x3001;3&#x3064;&#x306E;&#x76F8;&#x5BFE;&#x7684;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x5168;&#x3066;&#x306E;&#x6E90;&#x3067;&#x3042;&#x308A;&#x305D;&#x308C;&#x3092;&#x8D85;&#x8D8A;&#x3059;&#x308B;<b>&#x7D14;&#x7C8B;&#x610F;&#x8B58;</b>&#x306E;&#x4F53;&#x9A13;&#x304C;&#x3042;&#x308A;&#x3001;&#x4F53;&#x306F;&#x6DF1;&#x304F;&#x4F11;&#x606F;&#x3057;&#x306A;&#x304C;&#x3089;&#x5FC3;&#x306F;&#x76EE;&#x899A;&#x3081;&#x3066;&#x660E;&#x654F;&#x306A;&#x72B6;&#x614B;&#x306B;&#x306A;&#x308A;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3067;&#x4F53;&#x9A13;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x88AB;&#x9020;&#x7269;&#x306E;&#x3082;&#x3063;&#x3068;&#x3082;&#x7CBE;&#x5999;&#x306A;&#x9818;&#x57DF;&#x3092;&#x8D85;&#x8D8A;&#x3059;&#x308B;&#x3068;&#x3001;&#x8D85;&#x8D8A;&#x7684;&#x3067;&#x795E;&#x8056;&#x306A;&#x7D76;&#x5BFE;&#x306E;&#x81F3;&#x798F;&#x304C;&#x76F4;&#x63A5;&#x81EA;&#x899A;&#x3055;&#x308C;&#x3001;&#x5FC3;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x305D;&#x308C;&#x3068;&#x4E00;&#x4F53;&#x306B;&#x306A;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x3053;&#x306E;&#x76EE;&#x899A;&#x3081;&#x306E;&#x610F;&#x8B58;&#x3068;&#x7D14;&#x7C8B;&#x610F;&#x8B58;&#x3068;&#x3044;&#x3046;&#x3075;&#x305F;&#x3064;&#x306E;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x3092;&#x540C;&#x6642;&#x306B;&#x751F;&#x304D;&#x308B;&#x72B6;&#x614B;&#x304C;&#x3001;5&#x756A;&#x76EE;&#x306E;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D14;&#x7C8B;&#x610F;&#x8B58;&#x3001;&#x300C;&#x771F;&#x6211;&#x300D;&#x306E;&#x72B6;&#x614B;&#x3001;&#x5B8C;&#x5168;&#x306A;&#x81EA;&#x899A;&#x3001;&#x6C38;&#x9060;&#x306E;&#x751F;&#x547D;&#x3001;&#x5B8C;&#x5168;&#x306A;&#x81EA;&#x899A;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;<b>&#x5B87;&#x5B99;&#x610F;&#x8B58;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x609F;&#x308A;&#x304B;&#x3089;&#x3001;&#x5185;&#x5074;&#x306E;&#x81EA;&#x5DF1;&#x304C;&#x7D76;&#x5BFE;&#x3067;&#x3042;&#x308A;&#x3001;&#x5916;&#x5074;&#x306E;&#x4E16;&#x754C;&#x304C;&#x76F8;&#x5BFE;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x95A2;&#x4FC2;&#x3092;&#x609F;&#x308A;&#x3001;&#x3053;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x78BA;&#x7ACB;&#x3057;&#x305F;&#x3068;&#x304D;&#x3001;&#x5275;&#x9020;&#x4E3B;&#x3092;&#x609F;&#x308B;&#x305F;&#x3081;&#x306B;&#x7ACB;&#x3061;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x5275;&#x9020;&#x4E3B;&#x3092;&#x609F;&#x308B;&#x3068;&#x3001;&#x3055;&#x3089;&#x306B;&#x5275;&#x9020;&#x4E3B;&#x3068;&#x5185;&#x306A;&#x308B;&#x81EA;&#x5DF1;&#x306E;&#x95A2;&#x4FC2;&#x3092;&#x78BA;&#x7ACB;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;&#x7D76;&#x5BFE;&#x3068;&#x81F3;&#x798F;&#x306E;&#x76F8;&#x5BFE;&#x3092;&#x540C;&#x6642;&#x306B;&#x751F;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x3053;&#x306E;&#x95A2;&#x4FC2;&#x304C;&#x308F;&#x304B;&#x308A;&#x3001;&#x672C;&#x8CEA;&#x7684;&#x306B;&#x540C;&#x3058;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x6C17;&#x3065;&#x304F;&#x3002;&#x3053;&#x306E;&#x72B6;&#x614B;&#x304C;&#x7B2C;6&#x306E;&#x610F;&#x8B58;&#x3067;&#x3042;&#x308A;&#x3001;<b>&#x795E;&#x610F;&#x8B58;</b>&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B87;&#x5B99;&#x610F;&#x8B58;&#x306B;&#x9054;&#x3059;&#x308B;&#x3068;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x3059;&#x306A;&#x308F;&#x3061;&#x300C;&#x5408;&#x4E00;&#x300D;&#x306F;&#x5B8C;&#x6210;&#x3057;&#x3001;&#x3053;&#x306E;&#x72B6;&#x614B;&#x304C;&#x732E;&#x8EAB;&#x3092;&#x901A;&#x3057;&#x3066;&#x6D17;&#x7DF4;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x72B6;&#x614B;&#x3092;&#x3057;&#x3070;&#x3089;&#x304F;&#x751F;&#x304D;&#x308B;&#x3068;&#x3001;&#x732E;&#x8EAB;&#x306F;&#x81F3;&#x9AD8;&#x306E;&#x77E5;&#x8B58;&#x3067;&#x3042;&#x308B;&#x7B2C;7&#x306E;&#x610F;&#x8B58;<b>&#x7D71;&#x4E00;&#x610F;&#x8B58;</b>&#x306E;&#x4E2D;&#x306B;&#x6210;&#x5C31;&#x3092;&#x898B;&#x51FA;&#x3059;&#x3068;&#x3044;&#x3046;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x3001;&#x795E;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x3053;&#x308C;&#x3060;&#x3051;&#x9577;&#x304F;&#x3064;&#x304B;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#x3001;&#x3053;&#x306E;&#x8A00;&#x8449;&#x304C;&#x7121;&#x610F;&#x5473;&#x3067;&#x306F;&#x306A;&#x3044;&#x7406;&#x7531;&#x304C;&#x3042;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x306F;&#x3082;&#x3057;&#x671B;&#x3080;&#x306A;&#x3089;&#x7D71;&#x4E00;&#x610F;&#x8B58;&#x3078;&#x3068;&#x5230;&#x9054;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x4EBA;&#x9593;&#x306F;&#x6700;&#x9AD8;&#x306B;&#x6210;&#x9577;&#x3059;&#x308C;&#x3070;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x3053;&#x3068;&#x304C;&#x697D;&#x306B;&#x306A;&#x308A;&#x3001;&#x81EA;&#x7136;&#x306E;&#x652F;&#x63F4;&#x3092;&#x53D7;&#x3051;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x60F3;&#x5FF5;&#x304C;&#x5B9F;&#x73FE;&#x3057;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x3053;&#x3068;&#x3092;&#x697D;&#x3057;&#x3080;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x4EBA;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x30EC;&#x30D9;&#x30EB;&#x3067;&#x4EBA;&#x751F;&#x3092;&#x697D;&#x3057;&#x3080;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>TM&#x904B;&#x52D5;&#x306F;&#x69D8;&#x3005;&#x306A;&#x7279;&#x5FB4;&#x3092;&#x3082;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x7CBE;&#x795E;&#x7684;&#x904B;&#x52D5;&#x3001;&#x65B0;&#x3057;&#x3044;&#x793E;&#x4F1A;&#x7684;&#x904B;&#x52D5;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x4E00;&#x65B9;&#x3001;&#x5B97;&#x6559;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x5074;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x5B97;&#x6559;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x8DF5;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F55;&#x304B;&#x3092;&#x4FE1;&#x4EF0;&#x3057;&#x305F;&#x308A;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x4FE1;&#x5FF5;&#x3092;&#x6301;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x306F;&#x306A;&#x304F;&#x3001;&#x610F;&#x8B58;&#x3092;&#x6271;&#x3046;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3067;&#x3042;&#x308A;&#x3001;&#x81EA;&#x5DF1;&#x5B9F;&#x73FE;&#x3092;&#x4FC3;&#x3059;&#x65B9;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x3001;&#x300C;&#x795E;&#x7D4C;&#x7CFB;&#x3092;&#x5F37;&#x5316;&#x3057;&#x6B63;&#x5E38;&#x306B;&#x50CD;&#x304B;&#x305B;&#x308B;&#x305F;&#x3081;&#x306E;&#x7C21;&#x5358;&#x3067;&#x81EA;&#x7136;&#x306A;&#x6280;&#x8853;&#x300D;&#x3067;&#x3042;&#x308A;&#x3001;&#x5BB6;&#x5EAD;&#x4EBA;&#x306F;&#x5411;&#x304B;&#x306A;&#x3044;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30E8;&#x30FC;&#x30AC;&#xFF08;&#x6C88;&#x601D;&#x9ED9;&#x8003;&#x306B;&#x3088;&#x3063;&#x3066;&#x609F;&#x308A;&#x306B;&#x81F3;&#x308B;&#x9053;&#x3001;&#x53E4;&#x5178;&#x30E8;&#x30FC;&#x30AC;&#xFF09;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x5BB6;&#x5EAD;&#x4EBA;&#x3067;&#x3082;&#x8CC7;&#x8CEA;&#x306B;&#x3088;&#x3089;&#x305A;&#x6A5F;&#x68B0;&#x7684;&#x306B;&#x609F;&#x308A;&#x306B;&#x81F3;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x9053;&#x3001;&#x609F;&#x308A;&#x3078;&#x306E;&#x738B;&#x9053;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x56E3;&#x4F53;&#x306F;&#x3001;&#x666E;&#x53CA;&#x904B;&#x52D5;&#x306E;&#x521D;&#x671F;&#x306B;&#x306F;&#x5B97;&#x6559;&#x7684;&#x306A;&#x56E3;&#x4F53;&#x3068;&#x3057;&#x3066;&#x516C;&#x3051;&#x306B;&#x767B;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x5B97;&#x6559;&#x3068;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x5ACC;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x79D1;&#x5B66;&#x7684;&#x306B;&#x52B9;&#x679C;&#x304C;&#x5B9F;&#x8A3C;&#x3055;&#x308C;&#x305F;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3067;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x975E;&#x5B97;&#x6559;&#x7684;&#x306A;&#x6CBB;&#x7642;&#x7684;&#x7791;&#x60F3;&#x3068;&#x8A00;&#x3048;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x304C;&#x554F;&#x984C;&#x306B;&#x306A;&#x308B;&#x7A0B;&#x5EA6;&#x306B;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x5B97;&#x6559;&#x306E;&#x6761;&#x4EF6;&#x3092;&#x5099;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x5B66;&#x554F;&#x7684;&#x8A55;&#x4FA1;&#x3067;&#x306F;&#x5B97;&#x6559;&#x904B;&#x52D5;&#x306E;&#x4E00;&#x3064;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x7D44;&#x7E54;&#x306F;&#x300C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x6559;&#x4F1A;&#x300D;&#x3068;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x30E9;&#x30F3;&#x30AB;&#x30B9;&#x30BF;&#x30FC;&#x5927;&#x5B66;&#x6559;&#x6388;&#x306F;&#x3001;&#x81EA;&#x8457;&#x300E;&#x73FE;&#x4EE3;&#x4E16;&#x754C;&#x5B97;&#x6559;&#x4E8B;&#x5178;&#x300F;&#x306E;&#x300C;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x5B97;&#x6559;&#x8D77;&#x6E90;&#x306E;&#x65B0;&#x5B97;&#x6559;&#x3001;&#x30BB;&#x30AF;&#x30C8;&#x3001;&#x4EE3;&#x66FF;&#x30B9;&#x30D4;&#x30EA;&#x30C1;&#x30E5;&#x30A2;&#x30EA;&#x30C6;&#x30A3;&#x300D;&#x306E;&#x7AE0;&#x3067;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x53D6;&#x308A;&#x4E0A;&#x3052;&#x3066;&#x304A;&#x308A;&#x3001;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x610F;&#x8B58;&#x56FD;&#x969B;&#x5354;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x300C;&#x30CF;&#x30EC;&#x30FB;&#x30AF;&#x30EA;&#x30B7;&#x30E5;&#x30CA;&#x300D;&#x904B;&#x52D5;&#x306A;&#x3069;&#x3068;&#x540C;&#x3058;&#x304F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x30FB;&#x30D2;&#x30F3;&#x30BA;&#x30FC;&#x6559;&#x306E;&#x6D41;&#x308C;&#x3092;&#x6C72;&#x3080;&#x904B;&#x52D5;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x304C;&#x30BB;&#x30AF;&#x30C8;&#x307E;&#x305F;&#x306F;&#x30AB;&#x30EB;&#x30C8;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x610F;&#x898B;&#x304C;&#x5206;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x30BB;&#x30AF;&#x30C8;&#x3001;&#x30AB;&#x30EB;&#x30C8;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306E;&#x5B9A;&#x7FA9;&#x81EA;&#x4F53;&#x306B;&#x3082;&#x8B70;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;&#xFF09;&#x5143;&#x3005;&#x666E;&#x53CA;&#x7D44;&#x7E54;&#x306F;&#x7CBE;&#x795E;&#x5FA9;&#x8208;&#x904B;&#x52D5;&#xFF08;SRM&#xFF09;&#x3092;&#x540D;&#x4E57;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EBA;&#x9593;&#x6027;&#x56DE;&#x5FA9;&#x904B;&#x52D5;&#x306E;1&#x3064;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x6CD5;&#x5B66;&#x8005;&#x306E;&#x5927;&#x77F3;&#x771E;&#x306F;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x7684;&#x306A;&#x30BB;&#x30AF;&#x30C8;&#x304C;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x793E;&#x4F1A;&#x7684;&#x306A;&#x6027;&#x683C;&#x306F;&#x6301;&#x305F;&#x305A;&#x3001;&#x3044;&#x308F;&#x3070;&#x500B;&#x4EBA;&#x306E;&#x81EA;&#x5DF1;&#x5B9F;&#x73FE;&#x306B;&#x529B;&#x70B9;&#x3092;&#x7F6E;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;1990&#x5E74;&#x306B;&#x51FA;&#x7248;&#x3055;&#x308C;&#x305F;&#x300C;Cults: The Battle for God&#x300D;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x8457;&#x8005;&#x306E;&#x30CF;&#x30EA;&#x30BD;&#x30F3;&#x30FB;&#x30B7;&#x30E3;&#x30FC;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x5B97;&#x6559;&#x3084;&#x7CBE;&#x795E;&#x7684;&#x904B;&#x52D5;&#x306B;&#x95A2;&#x308F;&#x308B;&#x4EBA;&#x3005;&#x3068;&#x76F4;&#x63A5;&#x4F1A;&#x3044;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x7D44;&#x7E54;&#x306B;&#x3064;&#x3044;&#x3066;&#x8ABF;&#x67FB;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x300C;&#x30AB;&#x30EB;&#x30C8;&#x306E;&#x76E3;&#x8996;&#x4EBA;&#x9054;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x308B;&#x300E;&#x30AB;&#x30EB;&#x30C8;&#x306E;&#x7279;&#x5FB4;&#x300F;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x306F;&#x5168;&#x304F;&#x898B;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x300D;&#x3068;&#x8A18;&#x3057;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5B97;&#x6559;&#x793E;&#x4F1A;&#x5B66;&#x8005;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30CB;&#x30FC;&#x30EA;&#x30FC;&#x30FB;&#x30D9;&#x30E9;&#x30FC;&#x306F;1976&#x5E74;&#x306E;&#x6587;&#x732E;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4EBA;&#x9593;&#x6027;&#x56DE;&#x5FA9;&#x904B;&#x52D5;&#x3084;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x305D;&#x308C;&#x3089;&#x306F;&#x4E00;&#x6642;&#x7684;&#x306A;&#x4F8B;&#x5916;&#x306F;&#x3042;&#x308B;&#x3051;&#x308C;&#x3069;&#x3082;&#x96C6;&#x56E3;&#x304C;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x30B7;&#x30C3;&#x30D7;&#x5236;&#x3067;&#x306A;&#x3044;&#x3053;&#x3068;&#x3001;&#x305D;&#x3057;&#x3066;&#x6559;&#x7956;&#x304C;&#x7D44;&#x7E54;&#x30EA;&#x30FC;&#x30C0;&#x30FC;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x30AB;&#x30EA;&#x30B9;&#x30DE;&#x7684;&#x30D2;&#x30FC;&#x30E9;&#x30FC;&#x3082;&#x3057;&#x304F;&#x306F;&#x6559;&#x5E2B;&#x3068;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3068;&#x3044;&#x3046;&#x70B9;&#x304B;&#x3089;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8A00;&#x3063;&#x3066;&#x3001;&#x30BB;&#x30AF;&#x30C8;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x306F;&#x30AB;&#x30EB;&#x30C8;&#x3068;&#x3057;&#x3066;&#x898B;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3060;&#x308D;&#x3046;&#x3068;&#x5206;&#x6790;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x5B97;&#x6559;&#x793E;&#x4F1A;&#x5B66;&#x8005;&#x30D6;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30FB;R&#x30FB;&#x30A6;&#x30A3;&#x30EB;&#x30BD;&#x30F3;&#x306F;1982&#x5E74;&#x306E;&#x8457;&#x4F5C;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x65B0;&#x5927;&#x9678;&#x3067;&#x8A95;&#x751F;&#x3057;&#x305F;&#x8AF8;&#x56E3;&#x4F53;&#x3068;&#x4E26;&#x3093;&#x3067;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x30BB;&#x30AF;&#x30C8;&#x4E3B;&#x7FA9;&#x904B;&#x52D5;&#x3068;&#x3057;&#x3066;&#x5206;&#x6790;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x306F;&#x30BB;&#x30AF;&#x30C8;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x904B;&#x52D5;&#x306B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x4E8B;&#x4EF6;&#x306B;&#x9A5A;&#x6115;&#x3057;&#x305F;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x3067;&#x306F;&#x3001;&#x4E8B;&#x4EF6;&#x306E;&#x7FCC;&#x5E74;1995&#x5E74;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8B70;&#x4F1A;&#x304C;&#x300C;&#x30BB;&#x30AF;&#x30C8;&#x8ABF;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;&#x300D;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#xFF08;&#x5B97;&#x6559;&#x7814;&#x7A76;&#x5BB6;&#x306F;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#xFF09;&#x3001;1996&#x5E74;&#x300C;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30BB;&#x30AF;&#x30C8;&#x300D;&#x3068;&#x3044;&#x3046;&#x8B70;&#x4F1A;&#x5831;&#x544A;&#x66F8;&#x304C;&#x516C;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;172&#x306E;&#x56E3;&#x4F53;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#xFF08;&#x4E2D;&#x91CE;&#x6BC5;&#x306F;&#x3001;&#x3053;&#x306E;&#x4E00;&#x9023;&#x306E;&#x653F;&#x6CBB;&#x7684;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x3067;&#x300C;&#x30BB;&#x30AF;&#x30C8;&#x300D;&#x3068;&#x65AD;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x56E3;&#x4F53;&#x306F;&#x3001;&#x3044;&#x305A;&#x308C;&#x3082;&#x304C;&#x6B63;&#x7D71;&#x6D3E;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x4F1A;&#x3068;&#x7570;&#x306A;&#x308B;&#x65B0;&#x5B97;&#x6559;&#x3067;&#x3042;&#x308A;&#x3001;&#x53CD;&#x30BB;&#x30AF;&#x30C8;&#x904B;&#x52D5;&#x3084;&#x53CD;&#x30BB;&#x30AF;&#x30C8;&#x6CD5;&#x306E;&#x5236;&#x5B9A;&#x306F;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x80CC;&#x666F;&#x306B;&#x3042;&#x308A;&#x3001;&#x975E;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x7684;&#x306A;&#x6587;&#x5316;&#x3092;&#x6975;&#x529B;&#x6392;&#x9664;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x6587;&#x5316;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x4E00;&#x5909;&#x5F62;&#x3067;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;&#x30ED;&#x30B7;&#x30A2;&#x3067;&#x306F;&#x3001;&#x30ED;&#x30B7;&#x30A2;&#x6B63;&#x6559;&#x4F1A;&#x4E3B;&#x6559;&#x4F1A;&#x8B70;&#x6C7A;&#x5B9A;&#x300C;&#x507D;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x30BB;&#x30AF;&#x30C8;&#x3001;&#x65B0;&#x7570;&#x6559;&#x4E3B;&#x7FA9;&#x3001;&#x30AA;&#x30AB;&#x30EB;&#x30C6;&#x30A3;&#x30BA;&#x30E0;&#x306B;&#x3064;&#x3044;&#x3066;&#x300D;&#xFF08;1994&#x5E74;12&#x6708;&#xFF09;&#x3067;&#x554F;&#x984C;&#x8996;&#x3059;&#x308B;&#x5B97;&#x6559;&#x56E3;&#x4F53;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x306F;&#x3001;&#x56FD;&#x306E;&#x5831;&#x544A;&#x66F8;&#x3067;&#x300C;&#x82E5;&#x8005;&#x5B97;&#x6559;&#xFF63; &#x306A;&#x3044;&#x3057;&#x300C;&#x82E5;&#x8005;&#x30BB;&#x30AF;&#x30C8;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x5FC3;&#x8EAB;&#x3078;&#x306E;&#x5371;&#x967A;&#x6027;&#x304C;&#x56FD;&#x6C11;&#x306B;&#x5411;&#x3051;&#x3066;&#x793A;&#x3055;&#x308C;(1980&#x5E74;&#xFF09;&#x3001;&#x305D;&#x306E;&#x6B63;&#x7D71;&#x6027;&#x304C;&#x88C1;&#x5224;&#x3067;&#x4E89;&#x308F;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30B7;&#x30AB;&#x30B4;&#x306B;&#x3042;&#x3063;&#x305F;&#x30AB;&#x30EB;&#x30C8;&#x3092;&#x76E3;&#x8996;&#x3059;&#x308B;&#x5E02;&#x6C11;&#x56E3;&#x4F53;&#x30AB;&#x30EB;&#x30C8;&#x30FB;&#x30A2;&#x30A6;&#x30A7;&#x30A2;&#x30CD;&#x30B9;&#x30FB;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#xFF08;CAN:Cult Awareness Network)&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x52D5;&#x304D;&#x3092;&#x8FFD;&#x8DE1;&#x3057;&#x3066;&#x3044;&#x305F;&#xFF08;&#x30AB;&#x30EB;&#x30C8;&#x30FB;&#x30A2;&#x30A6;&#x30A7;&#x30A2;&#x30CD;&#x30B9;&#x30FB;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x306F;&#x884C;&#x304D;&#x904E;&#x304E;&#x305F;&#x6D3B;&#x52D5;&#x3067;&#x77E5;&#x3089;&#x308C;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x65B0;&#x5B97;&#x6D3E;&#x306E;&#x30DA;&#x30F3;&#x30C6;&#x30B3;&#x30B9;&#x30C6;&#x6D3E;&#x4FE1;&#x8005;&#x304B;&#x3089;&#x63D0;&#x8A34;&#x3055;&#x308C;&#x3001;&#x61F2;&#x7F70;&#x7684;&#x8CE0;&#x511F;&#x91D1;110&#x4E07;&#x30C9;&#x30EB;&#x304C;&#x79D1;&#x305B;&#x3089;&#x308C;&#x3066;1996&#x5E74;&#x306B;&#x7834;&#x7523;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF09;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x5B97;&#x6559;&#x3067;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x5224;&#x6C7A;&#x304C;&#x51FA;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x76F4;&#x63A5;&#x653F;&#x6CBB;&#x306B;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A3.81.E5.88.A4">&#x88C1;&#x5224;</span></h3>
<h4><span class="mw-headline" id=".E3.83.89.E3.82.A4.E3.83.84.E3.81.AE.E8.B6.85.E8.B6.8A.E7.9E.91.E6.83.B3.E4.BA.8B.E4.BB.B6">&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x4E8B;&#x4EF6;</span></h4>
<p>&#x30C9;&#x30A4;&#x30C4;&#x3067;&#x306F;&#x3001;&#x9752;&#x5C11;&#x5E74;&#x30FB;&#x5BB6;&#x65CF;&#x30FB;&#x5065;&#x5EB7;&#x306E;&#x305F;&#x3081;&#x306E;&#x9023;&#x90A6;&#x5927;&#x81E3;&#x304C;&#x3001;1979&#x5E74;12&#x6708;&#x306B;&#x300C;&#x82E5;&#x8005;&#x5B97;&#x6559;(Jugendreligionen)&#xFF63; &#x306A;&#x3044;&#x3057;&#x300C;&#x82E5;&#x8005;&#x30BB;&#x30AF;&#x30C8; (Jugendsekten)&#xFF63; &#x306B;&#x95A2;&#x3059;&#x308B;&#x5831;&#x544A;&#x66F8;&#x3092;&#x9023;&#x90A6;&#x8B70;&#x4F1A;&#x306E;&#x8ACB;&#x9858;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x63D0;&#x51FA;&#x3057;&#x3001;&#x7FCC;&#x5E74;&#x300C;&#x30C9;&#x30A4;&#x30C4;&#x9023;&#x90A6;&#x5171;&#x548C;&#x56FD;&#x306B;&#x304A;&#x3051;&#x308B;&#x82E5;&#x8005;&#x5B97;&#x6559;&#x300D;&#x3068;&#x3044;&#x3046;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3067;&#x51FA;&#x7248;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x5831;&#x544A;&#x66F8;&#x306B;&#x306F;&#x3001;&#x300C;&#x8D85;&#x8D8A;&#x7791;&#x60F3; (Transzendentale Meditation)&#xFF63; &#x904B;&#x52D5;&#x306B;&#x95A2;&#x3057;&#x3066;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x7791;&#x60F3;&#x8005;&#x306B;&#x7CBE;&#x795E;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x6559;&#x5E2B;&#x3089;&#x306F;&#x305D;&#x306E;&#x3088;&#x3046;&#x306A;&#x969C;&#x5BB3;&#x306B;&#x5BFE;&#x51E6;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x5341;&#x5206;&#x306A;&#x5C02;&#x9580;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x8A18;&#x8F09;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x30C9;&#x30A4;&#x30C4;&#x306B;&#x304A;&#x3044;&#x3066;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x666E;&#x53CA;&#x3055;&#x305B;&#x308B;&#x56E3;&#x4F53;&#x3084;&#x305D;&#x306E;&#x6559;&#x5E2B;&#x3089;&#x306F;&#x540C;&#x5E74;&#x63D0;&#x8A34;&#x3057;&#x3001;&#x63A7;&#x8A34;&#x5BE9;&#x88C1;&#x5224;&#x6240;&#x3067;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x5074;&#x304C;&#x52DD;&#x8A34;&#x3057;&#x305F;&#x304C;&#x3001;&#x9023;&#x90A6;&#x884C;&#x653F;&#x88C1;&#x5224;&#x6240;&#xFF08;1989&#x5E74;5&#x6708;23&#x65E5;&#x5224;&#x6C7A;43)&#x306F;&#x3001;&#x539F;&#x544A;&#x3089;(&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x5074;&#xFF09;&#x306E;&#x8ACB;&#x6C42;&#x306B;&#x306F;&#x7406;&#x7531;&#x304C;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x5224;&#x6C7A;&#x3092;&#x4E0B;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x5224;&#x6C7A;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x82E5;&#x8005;&#x5B97;&#x6559;&#x306A;&#x3044;&#x3057;&#x82E5;&#x8005;&#x30BB;&#x30AF;&#x30C8;&#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x81EA;&#x4F53;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x652F;&#x6301;&#x8005;&#x306E;&#x57FA;&#x672C;&#x6A29;&#x306E;&#x5236;&#x7D04;&#x306B;&#x306F;&#x5F53;&#x305F;&#x3089;&#x305A;&#x3001;&#x63A7;&#x8A34;&#x5BE9;&#x88C1;&#x5224;&#x6240;&#x306B;&#x3088;&#x308A;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x4E8B;&#x5B9F;&#x95A2;&#x4FC2;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x304C;&#x7CBE;&#x795E;&#x7684;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x5F97;&#x308B;&#x3068;&#x3044;&#x3046;&#x767A;&#x8A00;&#x3092;&#x6B63;&#x5F53;&#x5316;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.82.A2.E3.83.A1.E3.83.AA.E3.82.AB.E3.81.AE.E5.85.AC.E6.95.99.E8.82.B2.E3.81.B8.E3.81.AE.E5.B0.8E.E5.85.A5">&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x516C;&#x6559;&#x80B2;&#x3078;&#x306E;&#x5C0E;&#x5165;</span></h4>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x30C6;&#x30AF;&#x30CB;&#x30C3;&#x30AF;&#x3068;&#x305D;&#x306E;&#x7406;&#x8AD6;&#x9762;&#x3067;&#x3042;&#x308B;&#x300C;&#x5275;&#x9020;&#x7684;&#x77E5;&#x6027;&#x306E;&#x79D1;&#x5B66;&#x300D;&#x306E;&#x6559;&#x80B2;&#x304C;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30E3;&#x30FC;&#x30B8;&#x30FC;&#x5DDE;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x516C;&#x7ACB;&#x5B66;&#x6821;&#x3078;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E00;&#x90E8;&#x4FDD;&#x8B77;&#x8005;&#x306A;&#x3069;&#x304C;&#x653F;&#x6559;&#x5206;&#x96E2;&#x306E;&#x539F;&#x5247;&#x306B;&#x53CD;&#x3059;&#x308B;&#x3068;&#x3057;&#x3066;&#x63D0;&#x8A34;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x88C1;&#x5224;&#x6240;&#x306F;&#x3001;1979&#x5E74;&#x306B;&#x4E0A;&#x8A18;&#x306E;&#x30B3;&#x30FC;&#x30B9;&#x306F;&#x5B97;&#x6559;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x306F;&#x5B97;&#x6559;&#x304A;&#x3088;&#x3073;&#x5B97;&#x6559;&#x7684;&#x6982;&#x5FF5;&#x3092;&#x5897;&#x9577;&#x3059;&#x308B;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x3068;&#x5224;&#x65AD;&#x3057;&#x3001;&#x5DDE;&#x3068;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x5074;&#x304C;&#x6557;&#x8A34;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x77F3;&#x771E;&#x306F;&#x3001;&#x3053;&#x308C;&#x306F;&#x653F;&#x5E9C;&#x3068;&#x30AB;&#x30EB;&#x30C8;&#xFF08;&#x51FA;&#x5178;&#x30DE;&#x30DE;&#xFF09;&#x304C;&#x540C;&#x3058;&#x5074;&#x306B;&#x7ACB;&#x3063;&#x305F;&#x3081;&#x305A;&#x3089;&#x3057;&#x3044;&#x4E8B;&#x4F8B;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x5DDE;&#x3082;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x5074;&#x3082;&#x4E0A;&#x544A;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<p>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x8CA1;&#x56E3;&#x304C;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x5927;&#x5B66;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x3001;&#x591A;&#x304F;&#x306E;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x6700;&#x3082;&#x5E45;&#x5E83;&#x3044;&#x9818;&#x57DF;&#x3067;&#x5B9F;&#x8DF5;&#x3055;&#x308C;&#x3001;&#x7814;&#x7A76;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x7791;&#x60F3;&#x6CD5;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;1970&#x5E74;&#x306B;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x95A2;&#x3059;&#x308B;&#x6700;&#x521D;&#x306E;&#x7814;&#x7A76;&#x304C;&#x300C;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x300D;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x4EE5;&#x6765;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3068;&#x4E0D;&#x5B89;&#x611F;&#x3001;&#x8840;&#x5727;&#x3001;&#x533B;&#x7642;&#x8CBB;&#x3001;&#x8133;&#x6A5F;&#x80FD;&#x3001;&#x77E5;&#x6027;&#x30FB;&#x5275;&#x9020;&#x6027;&#x30FB;&#x5B66;&#x7FD2;&#x80FD;&#x529B;&#x3001;&#x4EBA;&#x683C;&#x3001;&#x5BFF;&#x547D;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x306B;&#x95A2;&#x3059;&#x308B;350&#x4EE5;&#x4E0A;&#x306E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x7814;&#x7A76;&#x8AD6;&#x6587;&#x304C;&#x79D1;&#x5B66;&#x8A8C;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3053;&#x3068;&#x304C;&#x4E3B;&#x5F35;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x7814;&#x7A76;&#x306F;&#x652F;&#x6301;&#x8005;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;&#x304C;&#x4E2D;&#x5FC3;&#x3067;&#x3001;&#x305D;&#x306E;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x3068;&#x7D50;&#x679C;&#x306E;&#x59A5;&#x5F53;&#x6027;&#x306B;&#x306F;&#x7591;&#x554F;&#x304C;&#x3042;&#x308B;&#x3068;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x7814;&#x7A76;&#x8005;&#x3068;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x7D44;&#x7E54;&#x3068;&#x306E;&#x3064;&#x306A;&#x304C;&#x308A;&#x3084;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x6709;&#x5229;&#x306A;&#x610F;&#x898B;&#x3092;&#x6301;&#x3064;&#x88AB;&#x9A13;&#x8005;&#x306E;&#x9078;&#x629E;&#x306A;&#x3069;&#x306E;&#x9AD8;&#x3044;&#x30D0;&#x30A4;&#x30A2;&#x30B9;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x542B;&#x307F;&#x3001;&#x4F4E;&#x54C1;&#x8CEA;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x7791;&#x60F3;&#x304C;&#x5065;&#x5EB7;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x660E;&#x8A00;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x5FC3;&#x8EAB;&#x3078;&#x306E;&#x826F;&#x3044;&#x52B9;&#x679C;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x3055;&#x308C;&#x308B;&#x53CD;&#x9762;&#x3001;1980&#x5E74;&#x306E;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x5831;&#x544A;&#x66F8;&#x306E;&#x3088;&#x3046;&#x306B;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x3001;&#x30EA;&#x30B9;&#x30AF;&#x3092;&#x6307;&#x6458;&#x3059;&#x308B;&#x610F;&#x898B;&#x3082;&#x3042;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x7814;&#x7A76;&#x3092;&#x521D;&#x671F;&#x304B;&#x3089;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x5FC3;&#x8EAB;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x6240;&#x9577;&#x306E;&#xFF08;1935 - )&#x306F;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x306F;1&#x65E5;10&#x5206;&#x304B;20&#x5206;&#x306E;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x3092;&#x884C;&#x3063;&#x305F;&#x4EBA;&#x3067;&#x3001;&#x5E7B;&#x899A;&#x306A;&#x3069;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3092;&#x898B;&#x305F;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307B;&#x3068;&#x3093;&#x3069;&#x306E;&#x500B;&#x5225;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3067;&#x306F;&#x3001;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6CD5;&#x3084;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x4EE5;&#x4E0A;&#x306E;&#x5065;&#x5EB7;&#x3078;&#x306E;&#x5229;&#x70B9;&#x3092;&#x898B;&#x51FA;&#x3059;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.88.9D.E6.9C.9F.E3.81.AE.E7.A0.94.E7.A9.B6">&#x521D;&#x671F;&#x306E;&#x7814;&#x7A76;</span></h3>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x6700;&#x521D;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;UCLA&#x3068;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x3067;&#x884C;&#x308F;&#x308C;&#x3001;&#x305D;&#x306E;&#x8AD6;&#x6587;&#x306F;1970&#x5E74;&#x3068;1971&#x5E74;&#x306B;&#x300C;&#x30B5;&#x30A4;&#x30A8;&#x30F3;&#x30B9;&#x300D;&#x3068;&#x300C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30D5;&#x30A3;&#x30B8;&#x30AA;&#x30ED;&#x30B8;&#x30FC;&#x300D;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D9;&#x30F3;&#x30BD;&#x30F3;&#x306F;&#x3001;1968&#x5E74;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x4FEE;&#x884C;&#x8005;&#x305F;&#x3061;&#x304C;&#x3001;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x306E;&#x5B9F;&#x9A13;&#x5BA4;&#x3092;&#x8A2A;&#x306D;&#x3001;&#x81EA;&#x5206;&#x305F;&#x3061;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3067;&#x8840;&#x5727;&#x3092;&#x4E0B;&#x3052;&#x3089;&#x308C;&#x308B;&#x304B;&#x3089;&#x7814;&#x7A76;&#x3057;&#x3066;&#x307B;&#x3057;&#x3044;&#x3068;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x8981;&#x8ACB;&#x3057;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x8840;&#x5727;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x304C;&#x59CB;&#x307E;&#x3063;&#x305F;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x793E;&#x4F1A;&#x3067;&#x7570;&#x7AEF;&#x306A;&#x6587;&#x5316;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x95A2;&#x308F;&#x308B;&#x3053;&#x3068;&#x306F;&#x6C17;&#x304C;&#x9032;&#x307E;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;&#x3053;&#x306E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x7814;&#x7A76;&#x304C;&#x81EA;&#x5206;&#x306E;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x7814;&#x7A76;&#x306E;&#x7AEF;&#x7DD2;&#x3067;&#x3042;&#x308A;&#x3001;&#x3044;&#x307E;&#x3067;&#x306F;&#x5F7C;&#x3089;&#x7791;&#x60F3;&#x8005;&#x306E;&#x5354;&#x529B;&#x306B;&#x3068;&#x3066;&#x3082;&#x611F;&#x8B1D;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.AA.E3.83.A9.E3.82.AF.E3.82.BB.E3.83.BC.E3.82.B7.E3.83.A7.E3.83.B3.E5.8F.8D.E5.BF.9C.E3.81.AE.E7.A0.94.E7.A9.B6">&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x306E;&#x7814;&#x7A76;</span></h3>
<p>&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D9;&#x30F3;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x4FEE;&#x884C;&#x8005;&#x306E;&#x5EA6;&#x91CD;&#x306A;&#x308B;&#x8981;&#x8ACB;&#x3092;&#x53D7;&#x3051;&#x3001;&#x5168;&#x9762;&#x5354;&#x529B;&#x3092;&#x5F97;&#x3066;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x4F55;&#x5E74;&#x304B;&#x306E;&#x7814;&#x7A76;&#x306E;&#x7D50;&#x679C;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x4E2D;&#x306B;&#x8D77;&#x3053;&#x308B;&#x69D8;&#x3005;&#x306A;&#x8EAB;&#x4F53;&#x5909;&#x5316;&#x304C;&#x3001;&#x95D8;&#x4E89;&#x30FB;&#x9003;&#x8D70;&#x53CD;&#x5FDC;&#x3068;&#x53CD;&#x5BFE;&#x306E;&#x7D71;&#x5408;&#x3055;&#x308C;&#x305F;&#x53CD;&#x5FDC;&#x3067;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3060;&#x3051;&#x306B;&#x307F;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x304C;&#x56FA;&#x307E;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x300C;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x306E;&#x30BD;&#x30FC;&#x30F3;&#x30C0;&#x30A4;&#x30AF;&#x8A18;&#x5FF5;&#x7814;&#x7A76;&#x5BA4;&#x3067;&#x306E;&#x5B9F;&#x9A13;&#x3067;&#x306F;&#x3001;&#x3069;&#x3093;&#x306A;&#x97F3;&#x3001;&#x53E5;&#x3001;&#x7948;&#x308A;&#x3001;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x7791;&#x60F3;&#x3057;&#x3066;&#x3082;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x4E2D;&#x306B;&#x898B;&#x3089;&#x308C;&#x305F;&#x306E;&#x3068;&#x540C;&#x3058;&#x8EAB;&#x4F53;&#x5909;&#x5316;&#x304C;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3057;&#x307E;&#x3057;&#x305F;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x8EAB;&#x4F53;&#x5909;&#x5316;&#x3068;&#x306F;&#x3001;&#x9178;&#x7D20;&#x6D88;&#x8CBB;&#x91CF;&#x306E;&#x6E1B;&#x5C11;&#x3001;&#x4E8C;&#x9178;&#x5316;&#x70AD;&#x7D20;&#x306E;&#x6392;&#x51FA;&#x306E;&#x6E1B;&#x5C11;&#x3001;&#x547C;&#x5438;&#x6570;&#x306E;&#x4F4E;&#x4E0B;&#x3067;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x8981;&#x7D20;&#x3092;&#x7528;&#x3044;&#x3066;&#x3044;&#x308C;&#x3070;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x9650;&#x3089;&#x308C;&#x305A;&#x3001;&#x6614;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3082;&#x73FE;&#x4EE3;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x3082;&#x3001;&#x3069;&#x3093;&#x306A;&#x96C6;&#x4E2D;&#x6280;&#x6CD5;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x304B;&#x306F;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x3001;&#x540C;&#x3058;&#x8EAB;&#x4F53;&#x5909;&#x5316;&#x304C;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x3068;&#x7D50;&#x8AD6;&#x4ED8;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6">&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x7701;&#x533B;&#x7642;&#x7814;&#x7A76;&#x54C1;&#x8CEA;&#x5E81;&#x306E;2014&#x5E74;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3068;&#x30E1;&#x30BF;&#x30A2;&#x30CA;&#x30EA;&#x30B7;&#x30B9;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x3088;&#x3046;&#x306A;&#x30DE;&#x30F3;&#x30C8;&#x30E9;&#x7791;&#x60F3;&#x6CD5;&#x304C;&#x3001;&#x5FC3;&#x7406;&#x7684;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x8EFD;&#x6E1B;&#x3084;&#x5E78;&#x798F;&#x306E;&#x6539;&#x5584;&#x306B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x8A3C;&#x62E0;&#x306F;&#x898B;&#x3064;&#x3051;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E7.9A.84.E5.A4.96.E5.82.B7.E5.BE.8C.E3.82.B9.E3.83.88.E3.83.AC.E3.82.B9.E9.9A.9C.E5.AE.B3.EF.BC.88PTSD.EF.BC.89.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6">&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x969C;&#x5BB3;&#xFF08;PTSD&#xFF09;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;</span></h3>
<p>&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x6027;&#x306E;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x62B1;&#x3048;&#x308B;&#x30B3;&#x30F3;&#x30B4;&#x306E;&#x6226;&#x4E89;&#x96E3;&#x6C11;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3001;&#x7C73;&#x9678;&#x8ECD;&#x533B;&#x7642;&#x968A;&#x30D6;&#x30E9;&#x30A4;&#x30A2;&#x30F3;&#x30FB;&#x30EA;&#x30FC;&#x30B9;&#x5927;&#x4F50;&#xFF08;&#x533B;&#x5E2B;&#xFF09;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x52B9;&#x679C;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3044;&#x3001;&#x305D;&#x306E;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x304C;&#x30C8;&#x30E9;&#x30A6;&#x30DE;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x30FB;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#xFF08;2013&#x5E74;4&#x6708;&#x53F7;&#xFF09;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;&#x5F7C;&#x306E;&#x7814;&#x7A76;&#x8AD6;&#x6587;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30B3;&#x30F3;&#x30B4;&#x306E;&#x5185;&#x6226;&#x3092;&#x9003;&#x308C;&#x3066;&#x3001;&#x30A6;&#x30AC;&#x30F3;&#x30C0;&#x96E3;&#x6C11;&#x30AD;&#x30E3;&#x30F3;&#x30D7;&#x306B;&#x4F4F;&#x3080;42&#x4EBA;&#x306E;&#x6226;&#x4E89;&#x96E3;&#x6C11;&#x304C;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3093;&#x3067;30&#x65E5;&#x5F8C;&#x306B;&#x3001;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x5927;&#x5E45;&#x306B;&#x6539;&#x5584;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x3001;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BF.83.E8.A1.80.E7.AE.A1.E7.96.BE.E6.82.A3.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6">&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x60A3;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;</span></h3>
<p>&#x5FC3;&#x81D3;&#x767A;&#x4F5C;&#x3001;&#x72ED;&#x5FC3;&#x75C7;&#x3001;&#x8133;&#x5352;&#x4E2D;&#x3092;&#x542B;&#x3080;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x60A3;&#xFF08;CVD&#xFF09;&#x306E;&#x4E3B;&#x306A;&#x539F;&#x56E0;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x3092;&#x4F4E;&#x6E1B;&#x3055;&#x305B;&#x308B;&#x5F79;&#x306B;&#x7ACB;&#x3064;&#x3068;&#x8003;&#x3048;&#x305F;&#x7814;&#x7A76;&#x8005;&#x304C;&#x3001;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x60A3;&#x306E;&#x4E88;&#x9632;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3063;&#x3066;&#x304D;&#x305F;&#x3002;&#x533B;&#x5B66;&#x8AD6;&#x6587;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3092;&#x884C;&#x306A;&#x3046;&#x56FD;&#x969B;&#x7684;&#x56E3;&#x4F53;&#x30B3;&#x30AF;&#x30E9;&#x30F3;&#x5171;&#x540C;&#x8A08;&#x753B;&#x304C;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x30B3;&#x30AF;&#x30E9;&#x30F3;&#x30FB;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306F;&#x3001;2014&#x5E74;&#x306B;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x60A3;&#xFF08;CVD&#xFF09;&#x306E;&#x4E88;&#x9632;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306E;&#x691C;&#x8A3C;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x79D1;&#x5B66;&#x8AD6;&#x6587;&#x306B;&#x306F;&#x300C;&#x6DF1;&#x523B;&#x306A;&#x30D0;&#x30A4;&#x30A2;&#x30B9;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x300D;&#x304C;&#x898B;&#x3089;&#x308C;&#x6570;&#x304C;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x3001;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x60A3;&#x306B;&#x6709;&#x52B9;&#x3067;&#x3042;&#x308B;&#x304B;&#x7D50;&#x8AD6;&#x3065;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;&#x5177;&#x4F53;&#x7684;&#x306B;&#x306F;&#x3001;Cochrane Central Register of Controlled Trials&#xFF08;CENTRAL&#xFF09;&#xFF08;2013&#x5E74;&#x7B2C;10&#x53F7;&#xFF09;&#x3001;MEDLINE&#xFF08;Ovid&#xFF09;&#xFF08;1946&#x5E74;&#xFF5E;2013&#x5E74;11&#x6708;&#x7B2C;3&#x9031;&#xFF09;&#x3001;AE Classic and EMBASE&#xFF08;Ovid&#xFF09;&#xFF08;1947&#x5E74;&#xFF5E;2013&#x5E74;&#x7B2C;48&#x9031;&#xFF09;&#x3001;ISI Web of Science&#xFF08;1970&#x5E74;&#xFF5E;2013&#x5E74;11&#x6708;28&#x65E5;&#xFF09;&#x3001;Database of Abstracts of Reviews of Effects (DARE) and Health Technology Assessment Database and Health Economics Evaluations Database&#xFF08;2013&#x5E74;11&#x6708;&#xFF09;&#x3001;Allied and complementary Medicine Database&#xFF08;AMED&#xFF09;&#xFF08;&#x521D;&#x56DE;&#xFF5E;2014&#x5E74;1&#x6708;&#xFF09;&#x3001;IndMed&#xFF08;&#x521D;&#x56DE;&#xFF5E;2014&#x5E74;1&#x6708;&#xFF09;&#x306E;&#x8AD6;&#x6587;&#x3092;&#x691C;&#x8A3C;&#x3057;&#x305F;&#x3002;&#x30B3;&#x30AF;&#x30E9;&#x30F3;&#x30FB;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306E;&#x9078;&#x629E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x305F;&#x8A66;&#x9A13;&#x306F;4&#x4EF6;&#x3060;&#x3051;&#x3067;&#x3001;&#x3059;&#x3079;&#x3066;&#x8FFD;&#x8DE1;&#x671F;&#x9593;&#x306F;3&#x30F6;&#x6708;&#x3068;&#x77ED;&#x304F;&#x3001;&#x5C0F;&#x898F;&#x6A21;&#x3067;&#x3001;&#x5168;&#x822C;&#x7684;&#x306B;&#x91CD;&#x5927;&#x306A;&#x306E;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30A6;&#x30C8;&#x30AB;&#x30E0;&#x306F;&#x8840;&#x5727;&#x3060;&#x3051;&#x3057;&#x304B;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x793A;&#x3055;&#x308C;&#x305F;&#x7D50;&#x679C;&#x306F;&#x9650;&#x5B9A;&#x7684;&#x3067;&#x3001;&#x73FE;&#x5728;&#x306E;&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306F;&#x9650;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x8A66;&#x9A13;&#x306E;&#x9593;&#x306B;&#x306F;&#x5927;&#x304D;&#x306A;&#x9055;&#x3044;&#x3001;&#x7279;&#x306B;&#x53C2;&#x52A0;&#x8005;&#x306B;&#x304B;&#x306A;&#x308A;&#x306E;&#x30D0;&#x30E9;&#x30C4;&#x30AD;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x7D71;&#x5408;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x305A;&#x3001;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x60A3;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x4E88;&#x9632;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x6709;&#x52B9;&#x6027;&#x306B;&#x3064;&#x3044;&#x3066;&#x7D50;&#x8AD6;&#x306F;&#x51FA;&#x305B;&#x306A;&#x3044;&#x3001;&#x3088;&#x308A;&#x5927;&#x898F;&#x6A21;&#x3067;&#x671F;&#x9593;&#x306E;&#x9577;&#x3044;&#x8CEA;&#x306E;&#x9AD8;&#x3044;&#x8A66;&#x9A13;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.AB.98.E8.A1.80.E5.9C.A7.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6">&#x9AD8;&#x8840;&#x5727;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;</span></h4>
<p>&#x95D8;&#x4E89;&#x30FB;&#x9003;&#x8D70;&#x53CD;&#x5FDC;&#x304C;&#x904E;&#x5EA6;&#x306B;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x9AD8;&#x8840;&#x5727;&#x75C7;&#x306A;&#x3069;&#x306E;&#x75C5;&#x6C17;&#x3092;&#x8A98;&#x767A;&#x3057;&#x3001;&#x5FC3;&#x81D3;&#x75C5;&#x3084;&#x8133;&#x5352;&#x4E2D;&#x306A;&#x3069;&#x306E;&#x81F4;&#x6B7B;&#x6027;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D9;&#x30F3;&#x30BD;&#x30F3;&#x304C;&#x9AD8;&#x8840;&#x5727;&#x306E;&#x4EBA;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x884C;&#x3063;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;80&#x4EBA;&#x4EE5;&#x4E0A;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304B;&#x3089;&#x964D;&#x5727;&#x5264;&#x306E;&#x91CF;&#x304C;&#x5909;&#x5316;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x4EBA;&#x3068;&#x6700;&#x521D;&#x304B;&#x3089;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x4EBA;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x89B3;&#x5BDF;&#x3092;&#x884C;&#x3044;&#x3001;&#x7D71;&#x8A08;&#x5B66;&#x7684;&#x306B;&#x512A;&#x4F4D;&#x306A;&#x8840;&#x5727;&#x306E;&#x4F4E;&#x4E0B;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x5F7C;&#x3089;&#x3092;&#x6CBB;&#x7642;&#x3057;&#x305F;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x8840;&#x5727;&#x306E;&#x4F4E;&#x4E0B;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x7DF4;&#x7FD2;&#x3057;&#x3066;&#x3044;&#x305F;&#x9593;&#x306B;&#x9650;&#x3089;&#x308C;&#x3001;&#x5B9A;&#x671F;&#x7DF4;&#x7FD2;&#x3092;&#x6B62;&#x3081;&#x305F;&#x4EBA;&#x306F;4&#x9031;&#x9593;&#x4EE5;&#x5185;&#x306B;&#x5143;&#x306E;&#x9AD8;&#x8840;&#x5727;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x623B;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x9AD8;&#x8840;&#x5727;&#x60A3;&#x8005;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x3092;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x8D77;&#x3053;&#x3059;&#x5B9F;&#x9A13;&#x3092;&#x3057;&#x305F;&#x6700;&#x521D;&#x306E;&#x7814;&#x7A76;&#x3067;&#x3001;&#x9AD8;&#x8840;&#x5727;&#x75C7;&#x3084;&#x9AD8;&#x8840;&#x5727;&#x72B6;&#x614B;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x65B0;&#x3057;&#x3044;&#x53EF;&#x80FD;&#x6027;&#x3092;&#x793A;&#x3057;&#x305F;&#x3002;</p>
<p>&#x300E;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30C6;&#x30F3;&#x30B7;&#x30E7;&#x30F3;&#x300F;&#xFF08;2004&#x5E74;4&#x6708;&#x53F7;&#xFF09;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x7814;&#x7A76;&#x8AD6;&#x6587;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30A2;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x4ED8;&#x5C5E;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30A2;&#x4E88;&#x9632;&#x7814;&#x7A76;&#x6240;&#x306E;&#x751F;&#x7406;&#x5B66;&#x8005;&#x30F4;&#x30A1;&#x30FC;&#x30CE;&#x30F3;&#x30FB;&#xFF21;&#x30FB;&#x30D0;&#x30FC;&#x30F3;&#x30BA;&#x535A;&#x58EB;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3093;&#x3060;&#x9ED2;&#x4EBA;&#x306E;&#x5B66;&#x751F;156&#x4EBA;&#x306E;&#x8840;&#x5727;&#x3092;8&#x30AB;&#x6708;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x8A08;&#x6E2C;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x5F7C;&#x3089;&#x306E;&#x8840;&#x5727;&#x306F;&#x9806;&#x8ABF;&#x306B;&#x4F4E;&#x4E0B;&#x3057;&#x3066;&#x3044;&#x304D;&#x3001;&#x4F4E;&#x4E0B;&#x3057;&#x305F;&#x72B6;&#x614B;&#x3067;&#x5B89;&#x5B9A;&#x3059;&#x308B;&#x50BE;&#x5411;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3068;&#x5831;&#x544A;&#x3057;&#x305F;&#x3002;</p>
<p>2013&#x5E74;&#x306B;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5FC3;&#x81D3;&#x5354;&#x4F1A;&#x306F;&#x3001;&#x69D8;&#x3005;&#x306A;&#x7A2E;&#x985E;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x3084;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x6CD5;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3057;&#x305F;&#x6700;&#x65B0;&#x306E;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3092;&#x691C;&#x8A0E;&#x3057;&#x3001;&#x300C;&#x8840;&#x5727;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x4EE3;&#x66FF;&#x7684;&#x30A2;&#x30D7;&#x30ED;&#x30FC;&#x30C1;&#x300D;&#x3068;&#x984C;&#x3059;&#x308B;&#x5831;&#x544A;&#x66F8;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x9AD8;&#x8840;&#x5727;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3001;&#x4ED6;&#x306E;&#x904B;&#x52D5;&#x3084;&#x6A5F;&#x5668;&#x306E;&#x8A98;&#x5C0E;&#x3092;&#x7528;&#x3044;&#x305F;&#x547C;&#x5438;&#x6CD5;&#x306E;&#x65B9;&#x304C;&#x3088;&#x308A;&#x52B9;&#x679C;&#x7684;&#x3067;&#x3088;&#x308A;&#x826F;&#x3044;&#x81E8;&#x5E8A;&#x30C7;&#x30FC;&#x30BF;&#x304C;&#x3042;&#x308B;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3082;&#x691C;&#x8A0E;&#x3067;&#x304D;&#x308B;&#x3060;&#x308D;&#x3046;&#x3068;&#x8FF0;&#x3079;&#x305F;&#x3002;&#x305D;&#x306E;&#x5831;&#x544A;&#x66F8;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x7791;&#x60F3;&#x6CD5;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x8840;&#x5727;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3060;&#x3051;&#x3067;&#x3042;&#x308A;&#xFF08;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x8A55;&#x4FA1;&#xFF1A;&#x30AF;&#x30E9;&#x30B9; IIb, &#x8A3C;&#x62E0;&#x30EC;&#x30D9;&#x30EB;B&#xFF09;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x306F;&#x63A8;&#x5968;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x79D1;&#x5B66;&#x7684;&#x8A3C;&#x62E0;&#x304C;&#x5341;&#x5206;&#x3067;&#x306F;&#x306A;&#x3044;&#xFF08;&#x4ED6;&#x306E;&#x624B;&#x6CD5;&#x306E;&#x8A55;&#x4FA1;&#xFF1A;&#x30AF;&#x30E9;&#x30B9;III&#x3001;&#x8A3C;&#x62E0;&#x30EC;&#x30D9;&#x30EB;&#xFF23;&#xFF09;&#x3068;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>2015&#x5E74;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30DE;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3068;&#x30E1;&#x30BF;&#x30A2;&#x30CA;&#x30EA;&#x30B7;&#x30B9;&#x3067;&#x306F;&#x3001;&#x7814;&#x7A76;&#x306E;&#x6839;&#x5E95;&#x306B;&#x30D0;&#x30A4;&#x30A2;&#x30B9;&#x306E;&#x5371;&#x967A;&#x304C;&#x3042;&#x308A;&#x3001;&#x3088;&#x308A;&#x512A;&#x308C;&#x305F;&#x7814;&#x7A76;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308B;&#x3088;&#x308A;&#x826F;&#x3044;&#x7814;&#x7A76;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x5BFE;&#x7167;&#x5B9F;&#x9A13;&#x3067;&#x8840;&#x5727;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.BF.83.E8.87.93.E7.97.85.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6">&#x5FC3;&#x81D3;&#x75C5;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;</span></h4>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5FC3;&#x81D3;&#x5354;&#x4F1A;&#x304C;&#x767A;&#x884C;&#x3059;&#x308B;&#x96D1;&#x8A8C;&#x300E;&#x5FAA;&#x74B0;&#xFF1A;&#x5FC3;&#x8840;&#x7BA1;&#x306E;&#x8CEA;&#x3068;&#x6210;&#x679C;&#x300F;&#xFF08;2012&#x5E74;11&#x6708;14&#x65E5;&#xFF09;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x7814;&#x7A76;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x5FC3;&#x81D3;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x3082;&#x3064;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x7CFB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;&#x88AB;&#x9A13;&#x8005;&#x306E;&#x3046;&#x3061;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;5.4&#x5E74;&#x9593;&#x5B9F;&#x8DF5;&#x3057;&#x305F;&#x4EBA;&#x306F;&#x3001;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x306E;&#x30AF;&#x30E9;&#x30B9;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x4EBA;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x3001;&#x5FC3;&#x81D3;&#x767A;&#x4F5C;&#x3084;&#x8133;&#x5352;&#x4E2D;&#x3092;&#x8D77;&#x3053;&#x3057;&#x305F;&#x308A;&#x3001;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;48&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x4F4E;&#x3044;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x7814;&#x7A76;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x304B;&#x3089;&#x52A9;&#x6210;&#x91D1;&#x3092;&#x53D7;&#x3051;&#x3066;10&#x5E74;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x7D04;200&#x4EBA;&#x306E;&#x60A3;&#x8005;&#x304C;&#x88AB;&#x9A13;&#x8005;&#x3068;&#x3057;&#x3066;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.81.8F.E9.A0.AD.E7.97.9B.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6">&#x504F;&#x982D;&#x75DB;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;</span></h3>
<p>&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D9;&#x30F3;&#x30BD;&#x30F3;&#x3068;&#x30DC;&#x30B9;&#x30C8;&#x30F3;&#x306E;&#x982D;&#x75DB;&#x5354;&#x4F1A;&#x306E;&#x30B8;&#x30E7;&#x30F3;&#x30FB;R&#x30FB;&#x30B0;&#x30E9;&#x30CF;&#x30E0;&#x3001;&#x30D8;&#x30EC;&#x30F3;&#x30FB;P&#x30FB;&#x30AF;&#x30EC;&#x30E0;&#x30C1;&#x30E3;&#x30C3;&#x30AF;&#x306E;&#x5171;&#x540C;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x504F;&#x982D;&#x75DB;&#x306B;&#x7E04;&#x307E;&#x3055;&#x308C;&#x308B;17&#x4EBA;&#x306E;&#x60A3;&#x8005;&#x306E;&#x3046;&#x3061;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x3088;&#x308B;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x3092;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x884C;&#x3063;&#x3066;&#x75C7;&#x72B6;&#x304C;&#x826F;&#x304F;&#x306A;&#x3063;&#x305F;&#x306E;&#x306F;3&#x4EBA;&#x3067;&#x3001;1&#x4EBA;&#x306F;&#x60AA;&#x5316;&#x3001;13&#x4EBA;&#x306F;&#x982D;&#x75DB;&#x306E;&#x56DE;&#x6570;&#x3082;&#x85AC;&#x306E;&#x91CF;&#x3082;&#x5909;&#x5316;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.96.AC.E7.89.A9.E4.BD.BF.E7.94.A8.E3.83.BB.E9.A3.B2.E9.85.92.E3.83.BB.E5.96.AB.E7.85.99.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.A0.94.E7.A9.B6">&#x85AC;&#x7269;&#x4F7F;&#x7528;&#x30FB;&#x98F2;&#x9152;&#x30FB;&#x55AB;&#x7159;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;</span></h3>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x306B;&#x306A;&#x308B;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3067;&#x3001;&#x5B9A;&#x671F;&#x7DF4;&#x7FD2;&#x3092;3&#x304B;&#x6708;&#x4EE5;&#x4E0A;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x4EBA;2000&#x4EBA;&#x3092;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x3088;&#x308B;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x3067;&#x3001;&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x91CF;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x7D50;&#x679C;&#x304C;&#x51FA;&#x3066;&#x3044;&#x308B;&#x3002;&#x3001;R&#x30FB;K&#x30FB;&#x30EF;&#x30EC;&#x30B9;&#x3001;C&#x30FB;&#x30C0;&#x30FC;&#x30EB;&#x3001;D&#x30FB;F&#x30FB;&#x30AF;&#x30C3;&#x30AF;&#x306E;&#x5171;&#x540C;&#x7814;&#x7A76;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30F3;&#x30B1;&#x30FC;&#x30C8;&#x3067;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x59CB;&#x3081;&#x308B;6&#x304B;&#x6708;&#x524D;&#x306B;&#x6BD4;&#x3079;&#x3066;&#x3001;&#x7D04;&#x534A;&#x6570;&#x304C;LSD&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;433&#x4EBA;&#x304C;LSD&#x3092;1&#x304B;&#x6708;&#x306B;1&#x56DE;&#x304B;&#x3089;3&#x56DE;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x4E2D;&#x5EA6;&#x304B;&#x91CD;&#x5EA6;&#x306E;&#x5E38;&#x7FD2;&#x8005;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x7791;&#x60F3;&#x3092;&#x521D;&#x3081;&#x3066;3&#x304B;&#x6708;&#x5F8C;&#x306B;&#x306F;LSD&#x306E;&#x4F7F;&#x7528;&#x8005;&#x306F;233&#x4EBA;&#x306B;&#x3001;22&#x304B;&#x6708;&#x5F8C;&#x306B;&#x306F;97&#xFF05;&#x304C;LSD&#x306E;&#x5229;&#x7528;&#x3092;&#x6B62;&#x3081;&#x3066;&#x3044;&#x305F;&#x3002;&#x30DE;&#x30EA;&#x30D5;&#x30A1;&#x30CA;&#x304B;&#x899A;&#x9192;&#x5264;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x59CB;&#x3081;&#x308B;6&#x304B;&#x6708;&#x524D;&#x306B;&#x306F;1450&#x4EBA;&#x4EE5;&#x4E0A;&#x306E;78&#xFF05;&#x306E;&#x53C2;&#x52A0;&#x8005;&#x304C;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3046;&#x3061;28&#xFF05;&#x304C;1&#x65E5;1&#x56DE;&#x4EE5;&#x4E0A;&#x5229;&#x7528;&#x3059;&#x308B;&#x91CD;&#x5EA6;&#x5E38;&#x7FD2;&#x8005;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x7DF4;&#x7FD2;&#x3092;&#x59CB;&#x3081;&#x305F;6&#x304B;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x30DE;&#x30EA;&#x30D5;&#x30A1;&#x30CA;&#x306E;&#x5229;&#x7528;&#x8005;&#x306F;37&#xFF05;&#x306B;&#x4F4E;&#x4E0B;&#x3057;&#x305F;&#x3002;&#x5B9A;&#x671F;&#x7DF4;&#x7FD2;12&#x304B;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x30DE;&#x30EA;&#x30D5;&#x30A1;&#x30CA;&#x5229;&#x7528;&#x8005;&#x306F;12&#xFF05;&#x306B;&#x306A;&#x308A;&#x3001;&#x6B8B;&#x308A;&#x306F;1&#x540D;&#x3092;&#x9664;&#x304D;&#x8EFD;&#x5EA6;&#x306E;&#x5E38;&#x7FD2;&#x8005;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x307B;&#x304B;&#x306E;&#x30E1;&#x30B9;&#x30AB;&#x30EA;&#x30F3;&#x30FB;&#x30DA;&#x30A4;&#x30E8;&#x30FC;&#x30C6;&#x30FB;STD&#x30FB;DMT&#x3068;&#x3044;&#x3063;&#x305F;&#x5E7B;&#x899A;&#x5264;&#x3001;&#x899A;&#x305B;&#x3044;&#x5264;&#x3001;&#x93AE;&#x9759;&#x5264;&#x306E;&#x4F7F;&#x7528;&#x3082;&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x7791;&#x60F3;&#x306E;&#x5B9A;&#x671F;&#x7DF4;&#x7FD2;&#x524D;&#x306F;&#x53C2;&#x52A0;&#x8005;&#x306E;60&#xFF05;&#x304C;&#x5F37;&#x3044;&#x9152;&#x3092;&#x98F2;&#x307F;&#x3001;&#x3046;&#x3061;4&#xFF05;&#x304C;1&#x65E5;1&#x56DE;&#x4EE5;&#x4E0A;&#x5F37;&#x3044;&#x9152;&#x3092;&#x98F2;&#x3080;&#x91CD;&#x5EA6;&#x306E;&#x98F2;&#x9152;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x7791;&#x60F3;&#x3092;&#x521D;&#x3081;&#x3066;21&#x304B;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x5F37;&#x3044;&#x9152;&#x3092;&#x98F2;&#x3080;&#x4EBA;&#x306F;&#x7D04;25&#xFF05;&#x306B;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x98F2;&#x9152;&#x8005;&#x306F;0.1&#xFF05;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x7791;&#x60F3;&#x3092;&#x59CB;&#x3081;&#x308B;&#x524D;&#x306F;&#x7D04;47&#xFF05;&#x306E;&#x53C2;&#x52A0;&#x8005;&#x304C;&#x55AB;&#x7159;&#x3092;&#x3057;&#x3001;27&#xFF05;&#x304C;1&#x65E5;1&#x30D1;&#x30C3;&#x30AF;&#x4EE5;&#x4E0A;&#x5438;&#x3046;&#x91CD;&#x5EA6;&#x306E;&#x55AB;&#x7159;&#x8005;&#x3060;&#x3063;&#x305F;&#x304C;&#x3001;&#x7791;&#x60F3;&#x3092;&#x521D;&#x3081;&#x3066;21&#x304B;&#x6708;&#x5F8C;&#x306B;&#x306F;&#x55AB;&#x7159;&#x8005;&#x306F;16&#xFF05;&#x306B;&#x3001;&#x91CD;&#x5EA6;&#x306E;&#x55AB;&#x7159;&#x8005;&#x306F;5.8&#xFF05;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x7D50;&#x679C;&#x306F;&#x4E88;&#x5099;&#x7684;&#x3067;&#x6BD4;&#x8F03;&#x5BFE;&#x8C61;&#x304C;&#x306A;&#x3044;&#x304C;&#x3001;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x306E;&#x5229;&#x7528;&#x3067;&#x98F2;&#x9152;&#x3068;&#x55AB;&#x7159;&#x304C;&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x7814;&#x7A76;&#x5BFE;&#x8C61;&#x304C;&#x7814;&#x7A76;&#x304C;&#x59CB;&#x307E;&#x308B;&#x4EE5;&#x524D;&#x304B;&#x3089;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x7791;&#x60F3;&#x306B;&#x95A2;&#x5FC3;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x4EBA;&#x3001;&#x59CB;&#x3081;&#x308B;&#x3053;&#x3068;&#x3092;&#x6C7A;&#x3081;&#x3066;&#x3044;&#x305F;&#x4EBA;&#x306B;&#x9650;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x7791;&#x60F3;&#x3092;&#x59CB;&#x3081;&#x305F;&#x304C;&#x3042;&#x304D;&#x3089;&#x3081;&#x3066;&#x85AC;&#x7269;&#x306B;&#x9006;&#x623B;&#x308A;&#x3057;&#x305F;&#x4EBA;&#x304C;&#x4F55;&#x4EBA;&#x3044;&#x305F;&#x304B;&#x306F;&#x308F;&#x304B;&#x3089;&#x305A;&#x3001;&#x53C2;&#x52A0;&#x8005;&#x306F;&#x307F;&#x306A;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;&#x3082;&#x3068;&#x3082;&#x3068;&#x7814;&#x7A76;&#x306B;&#x5927;&#x304D;&#x306A;&#x8208;&#x5473;&#x3092;&#x6301;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x7D50;&#x679C;&#x306E;&#x89E3;&#x91C8;&#x3092;&#x3086;&#x304C;&#x3081;&#x308B;&#x30D0;&#x30A4;&#x30A2;&#x30B9;&#x3068;&#x3057;&#x3066;&#x50CD;&#x3044;&#x305F;&#x53EF;&#x80FD;&#x6027;&#x306F;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x6642;&#x9593;&#x3092;&#x3055;&#x304B;&#x306E;&#x307C;&#x3063;&#x3066;&#x884C;&#x3046;&#x300C;&#x5F8C;&#x308D;&#x5411;&#x304D;&#x300D;&#x7814;&#x7A76;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x8A87;&#x5F35;&#x3057;&#x3066;&#x601D;&#x3044;&#x51FA;&#x3057;&#x305F;&#x308A;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x4F7F;&#x7528;&#x91CF;&#x3068;&#x306F;&#x9055;&#x3063;&#x3066;&#x3044;&#x305F;&#x53EF;&#x80FD;&#x6027;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D9;&#x30F3;&#x30BD;&#x30F3;&#x3068;&#x30AB;&#x30F3;&#x30B6;&#x30B9;&#x5927;&#x5B66;&#x306E;&#x30E1;&#x30A4;&#x30CA;&#x30FC;&#x30C9;&#x30FB;W&#x30FB;&#x30B7;&#x30A7;&#x30EA;&#x30FC;&#x306F;&#x3001;&#x30DE;&#x30B5;&#x30C1;&#x30E5;&#x30FC;&#x30BB;&#x30C3;&#x30C4;&#x5DDE;&#x3068;&#x30DF;&#x30B7;&#x30AC;&#x30F3;&#x5DDE;&#x306E;&#x4E2D;&#x5B66;&#x6821;&#x3092;&#x5BFE;&#x8C61;&#x306B;&#x3001;&#x533F;&#x540D;&#x3067;&#x85AC;&#x7269;&#x6FEB;&#x7528;&#x3092;&#x59CB;&#x3081;&#x3066;&#x304B;&#x3089;&#x7814;&#x7A76;&#x304C;&#x7D42;&#x4E86;&#x3059;&#x308B;&#x307E;&#x3067;&#x306E;&#x7FD2;&#x6163;&#x3092;&#x8A18;&#x9332;&#x3057;&#x7D9A;&#x3051;&#x308B;&#x5927;&#x898F;&#x6A21;&#x8ABF;&#x67FB;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;&#x5B9A;&#x671F;&#x7684;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x7DF4;&#x7FD2;&#x3092;&#x884C;&#x3063;&#x305F;&#x751F;&#x5F92;&#x306F;&#x85AC;&#x7269;&#x306E;&#x4F7F;&#x7528;&#x91CF;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3001;&#x524D;&#x56DE;&#x306E;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3092;&#x80AF;&#x5B9A;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x4E2D;&#x5B66;&#x751F;&#x305F;&#x3061;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x4E0D;&#x8A55;&#x3067;&#x3042;&#x308A;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3076;&#x3053;&#x3068;&#x306B;&#x540C;&#x610F;&#x3057;&#x305F;&#x6570;&#x5343;&#x4EBA;&#x306E;&#x751F;&#x5F92;&#x306E;&#x3046;&#x3061;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x5B66;&#x3093;&#x3060;&#x751F;&#x5F92;&#x306F;36&#x540D;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x306A;&#x5B9F;&#x8DF5;&#x8005;&#x306F;6&#x540D;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x30D9;&#x30F3;&#x30BD;&#x30F3;&#x306F;&#x3001;&#x304A;&#x305D;&#x3089;&#x304F;&#x5225;&#x306E;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x3092;&#x884C;&#x3063;&#x305F;&#x65B9;&#x304C;&#x3001;&#x5F7C;&#x3089;&#x4E2D;&#x5B66;&#x751F;&#x306E;&#x751F;&#x6D3B;&#x306B;&#x306F;&#x5408;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x3082;&#x3063;&#x3068;&#x7C21;&#x5358;&#x306B;&#x53D7;&#x3051;&#x5165;&#x308C;&#x3066;&#x7DF4;&#x7FD2;&#x3057;&#x3066;&#x304F;&#x308C;&#x308B;&#x3060;&#x308D;&#x3046;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.BB.E7.99.82.E8.B2.BB.E3.81.AE.E5.89.8A.E6.B8.9B.E3.81.AB.E9.96.A2.E3.81.99.E3.82.8B.E7.B5.B1.E8.A8.88.E7.9A.84.E8.AA.BF.E6.9F.BB">&#x533B;&#x7642;&#x8CBB;&#x306E;&#x524A;&#x6E1B;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7D71;&#x8A08;&#x7684;&#x8ABF;&#x67FB;</span></h3>
<p>&#x7D4C;&#x55B6;&#x5B66;&#x306E;&#x535A;&#x58EB;&#x53F7;&#x3092;&#x6301;&#x3061;&#x3001;&#x533B;&#x7642;&#x8CBB;&#x524A;&#x6E1B;&#x65B9;&#x6CD5;&#x3092;&#x7814;&#x7A76;&#x3057;&#x3066;&#x3044;&#x308B;&#x5728;&#x91CE;&#x306E;&#x7814;&#x7A76;&#x8005;&#x3067;&#x3042;&#x308B;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;E&#x30FB;&#x30D8;&#x30ED;&#x30F3;&#x535A;&#x58EB;&#x306F;&#x3001;2011&#x5E74;&#x306B;&quot;American Journal of Health Promotion&quot;&#x8A8C;&#x3067;&#x3001;&#x533B;&#x7642;&#x8CBB;&#x524A;&#x6E1B;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x7814;&#x7A76;&#x8AD6;&#x6587;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x9AD8;&#x984D;&#x306E;&#x533B;&#x7642;&#x8CBB;&#x3092;&#x8CA0;&#x62C5;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x3005;&#x304C;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5E73;&#x5747;5&#x5E74;&#x9593;&#x5B9F;&#x8DF5;&#x3057;&#x305F;&#x7D50;&#x679C;&#x3001;&#x533B;&#x5E2B;&#x306B;&#x652F;&#x6255;&#x3046;&#x8A3A;&#x5BDF;&#x6599;&#x304C;28&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x6E1B;&#x5C11;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x7814;&#x7A76;&#x306E;&#x7D71;&#x8A08;&#x5B66;&#x7684;&#x306A;&#x6709;&#x610F;&#x6027;&#xFF08;&#x7D71;&#x8A08;&#x7D50;&#x679C;&#x304C;&#x5076;&#x7136;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x78BA;&#x7387;&#xFF09;&#x306F;&#x3001;0.1%&#xFF08;p=0.001&#xFF09;&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.96.E3.81.AE.E7.9E.91.E6.83.B3.E6.B3.95.E3.81.A8.E3.81.AE.E9.81.95.E3.81.84">&#x4ED6;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x3068;&#x306E;&#x9055;&#x3044;</span></h3>
<p>&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x306E;&#x9055;&#x3044;&#x3092;&#x8ABF;&#x3079;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x7791;&#x60F3;&#x4E2D;&#x306E;&#x8133;&#x6CE2;&#x3092;&#x7814;&#x7A76;&#x3057;&#x305F;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7D4C;&#x55B6;&#x5927;&#x5B66;&#x306E;&#x30D5;&#x30EC;&#x30C3;&#x30C9;&#x30FB;&#x30C8;&#x30E9;&#x30F4;&#x30A3;&#x30B9;&#x535A;&#x58EB;&#x306F;&#x3001;&#x300C;&#x610F;&#x8B58;&#x3068;&#x8A8D;&#x77E5;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#xFF08;The journal Consciousness and Cognition&#xFF09;2010&#x5E74;12&#x6708;&#x53F7;&#x300D;&#x3067;&#x3001;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3001;&#x89B3;&#x5BDF;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306B;&#x306F;&#x3001;&#x7570;&#x306A;&#x308B;&#x8133;&#x6CE2;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x8AD6;&#x6587;&#x3092;&#x767A;&#x8868;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x306F;&#x30D9;&#x30FC;&#x30BF;&#x6CE2;&#xFF08;&#x30A2;&#x30EB;&#x30D5;&#x30A1;&#x30FC;&#x6CE2;&#x3088;&#x308A;&#x901F;&#x3044;&#x8133;&#x6CE2;&#xFF09;&#x3068;&#x30AC;&#x30F3;&#x30DE;&#x6CE2;&#x304C;&#x73FE;&#x308C;&#x3001;&#x89B3;&#x5BDF;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x306F;&#x30B7;&#x30FC;&#x30BF;&#x6CE2;&#xFF08;&#x30A2;&#x30EB;&#x30D5;&#x30A1;&#x30FC;&#x6CE2;&#x3088;&#x308A;&#x9045;&#x3044;&#x8133;&#x6CE2;&#x3002;&#x6D45;&#x3044;&#x7761;&#x7720;&#x4E2D;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#xFF09;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30D5;&#x30A1;&#x30FC;&#x6CE2;&#xFF08;&#x5B89;&#x9759;&#x9589;&#x773C;&#x6642;&#x306B;&#x9AD8;&#x304F;&#x306A;&#x308B;&#xFF09;&#x304C;&#x73FE;&#x308C;&#x308B;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x666E;&#x53CA;&#x56E3;&#x4F53;&#x306F;&#x3001;&#x53E4;&#x5178;&#x7684;&#x306A;&#x4E8C;&#x3064;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x306F;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x7FD2;&#x5F97;&#x3059;&#x308B;&#x307E;&#x3067;&#x306B;&#x6BD4;&#x8F03;&#x7684;&#x9577;&#x3044;&#x671F;&#x9593;&#x306E;&#x5B9F;&#x7FD2;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3068;&#x3057;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x5B66;&#x3093;&#x3067;&#x3059;&#x3050;&#x306B;&#x5B9F;&#x7FD2;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3068;ADHD&#x306E;&#x7814;&#x7A76;&#x3092;&#x884C;&#x3046;&#x30B5;&#x30EA;&#x30CA;&#x30FB;&#x30B0;&#x30ED;&#x30B9;&#x30EF;&#x30EB;&#x30C9;&#x535A;&#x58EB;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x7C21;&#x6613;&#x3067;&#x5FC3;&#x3092;&#x30B3;&#x30F3;&#x30C8;&#x30ED;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x3082;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x305D;&#x3046;&#x3057;&#x305F;&#x3053;&#x3068;&#x306E;&#x82E6;&#x624B;&#x306A;ADHD&#xFF08;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x30FB;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#xFF09;&#x306E;&#x5B50;&#x4F9B;&#x9054;&#x3067;&#x3055;&#x3048;&#x3082;&#x7FD2;&#x5F97;&#x3067;&#x304D;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.9E.E3.83.8F.E3.83.AA.E3.82.B7.E5.8A.B9.E6.9E.9C">&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x52B9;&#x679C;</span></h3>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3067;&#x3001;&#x793E;&#x4F1A;&#x306B;&#x3088;&#x3044;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E3B;&#x5F35;&#x304C;&#x3042;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3084;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30D5;&#x30E9;&#x30A4;&#x30F3;&#x30B0;&#xFF08;&#x7A7A;&#x4E2D;&#x6D6E;&#x904A;&#xFF09;&#x3001;TM&#x30B7;&#x30C7;&#x30A3;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3092;&#x884C;&#x3044;&#x8D85;&#x8D8A;&#x3059;&#x308B;&#x6642;&#x306B;&#x306F;&#x3001;&#x7791;&#x60F3;&#x8005;&#x306E;&#x610F;&#x8B58;&#x306E;&#x5185;&#x5074;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x5468;&#x308A;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x306E;&#x5185;&#x5074;&#x3082;&#x6D3B;&#x6027;&#x5316;&#x3057;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x89B3;&#x6E2C;&#x3067;&#x304D;&#x308B;&#x5909;&#x5316;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x4F1A;&#x54E1;&#x304C;&#x5897;&#x3048;&#x308C;&#x3070;&#x3001;&#x4F1A;&#x54E1;&#x500B;&#x4EBA;&#x306E;&#x5FC3;&#x8EAB;&#x306E;&#x5065;&#x5EB7;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x5730;&#x4E0A;&#x304C;&#x697D;&#x5712;&#x5316;&#x3059;&#x308B;&#x300C;&#x793E;&#x4F1A;&#x5909;&#x9769;&#x300D;&#x306E;&#x4E00;&#x52A9;&#x306B;&#x306A;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;1960&#x5E74;&#x4EE3;&#x306B;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;&#x3001;&#x300C;&#x3042;&#x308B;&#x90FD;&#x5E02;&#x307E;&#x305F;&#x306F;&#x56FD;&#x5BB6;&#x306E;&#x308F;&#x305A;&#x304B;1&#xFF05;&#x4EE5;&#x4E0A;&#xFF08;&#x30E8;&#x30FC;&#x30AC;&#x306E;&#x30D5;&#x30E9;&#x30A4;&#x30F3;&#x30B0;&#x3092;&#x542B;&#x3080;TM&#x30B7;&#x30C7;&#x30A3;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x5834;&#x5408;&#x30EB;&#x30FC;&#x30C8;1&#xFF05;&#x4EE5;&#x4E0A;&#xFF09;&#x306E;&#x4EBA;&#x305F;&#x3061;&#x304C;&#x898F;&#x5247;&#x7684;&#x306B;&#x8D85;&#x8D8A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x305D;&#x306E;&#x793E;&#x4F1A;&#x306E;&#x306A;&#x304B;&#x306B;&#x6E2C;&#x5B9A;&#x3067;&#x304D;&#x308B;&#x52B9;&#x679C;&#x304C;&#x73FE;&#x308C;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x4E88;&#x6E2C;&#x3092;&#x305F;&#x3066;&#x3001;&#x3001;&#x300C;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x52B9;&#x679C;&#x300D;&#x3068;&#x547D;&#x540D;&#x3057;&#x305F;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306F;1975&#x5E74;&#x306B;&#x3001;&#x7D14;&#x7C8B;&#x306A;&#x5275;&#x9020;&#x7684;&#x77E5;&#x6027;&#x306E;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x4E0B;&#x5C64;&#x306B;&#x6301;&#x3064;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x6CE2;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B87;&#x5B99;&#x304C;&#x69CB;&#x7BC9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x4FE1;&#x5FF5;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x300C;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x52B9;&#x679C;&#x300D;&#x306E;&#x767A;&#x898B;&#x3092;&#x767A;&#x8868;&#x3057;&#x3001;&#x300C;&#x609F;&#x308A;&#x306E;&#x6642;&#x4EE3;&#x306E;&#x591C;&#x660E;&#x3051;&#x300D;&#x3092;&#x5BA3;&#x8A00;&#x3057;&#x305F;&#x3002;&#x5730;&#x7403;&#x898F;&#x6A21;&#x306E;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x52B9;&#x679C;&#x3067;&#x6771;&#x897F;&#x51B7;&#x6226;&#x304C;&#x7D42;&#x7D50;&#x3057;&#x3001;&#x56FD;&#x969B;&#x30C6;&#x30ED;&#x3084;&#x6226;&#x4E89;&#x306E;&#x6E1B;&#x5C11;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30A4;&#x30F3;&#x30D5;&#x30EC;&#x7387;&#x3068;&#x72AF;&#x7F6A;&#x7387;&#x306E;&#x6E1B;&#x5C11;&#x306A;&#x3069;&#x306E;&#x52B9;&#x679C;&#x304C;&#x89B3;&#x6E2C;&#x3055;&#x308C;&#x305F;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30BA;&#x30FB;&#x30E9;&#x30F3;&#x30C7;&#x30A3;&#x306F;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x56FD;&#x969B;&#x5927;&#x5B66;&#x306B;&#x96C7;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3068;&#x3044;&#x3046;&#x7269;&#x7406;&#x5B66;&#x535A;&#x58EB;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30E9;&#x30D3;&#x30CE;&#x30D5;&#x306B;&#x3088;&#x308B;&#x3001;&#x30A2;&#x30A4;&#x30AA;&#x30EF;&#x5DDE;&#x30D5;&#x30A7;&#x30A2;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x3042;&#x308B;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x5927;&#x5B66;&#x4ED8;&#x8FD1;&#x306E;&#x7A40;&#x7269;&#x751F;&#x7523;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x305F;&#x3001;&#x72AF;&#x7F6A;&#x3084;&#x4E8B;&#x6545;&#x306E;&#x6E1B;&#x5C11;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x305F;&#x306A;&#x3069;&#x306E;&#x7814;&#x7A76;&#x30C7;&#x30FC;&#x30BF;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x30D5;&#x30A7;&#x30A2;&#x30C1;&#x30E3;&#x30A4;&#x30EB;&#x30C9;&#x8B66;&#x5BDF;&#x7F72;&#x3001;&#x30A2;&#x30A4;&#x30AA;&#x30EF;&#x8FB2;&#x696D;&#x5C40;&#x3001;&#x9678;&#x904B;&#x5C40;&#x306B;&#x554F;&#x3044;&#x5408;&#x308F;&#x305B;&#x305F;&#x7D50;&#x679C;&#x3001;&#x30C7;&#x30FC;&#x30BF;&#x306F;&#x634F;&#x9020;&#x3067;&#x3042;&#x3063;&#x305F;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x56E3;&#x4F53;&#x306F;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x52B9;&#x679C;&#x306E;&#x7814;&#x7A76;&#x306F;20&#x4EF6;&#x4EE5;&#x4E0A;&#x767A;&#x8868;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x6A29;&#x5A01;&#x3042;&#x308B;&#x7814;&#x7A76;&#x96D1;&#x8A8C;&#x306B;&#x306F;&#x6700;&#x9AD8;&#x6C34;&#x6E96;&#x306E;&#x8AD6;&#x6587;&#x3057;&#x304B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5341;&#x5206;&#x306A;&#x4FE1;&#x983C;&#x6027;&#x304C;&#x3042;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x666E;&#x53CA;&#x56E3;&#x4F53;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x666E;&#x53CA;&#x3055;&#x305B;&#x3066;&#x4E16;&#x754C;&#x306B;&#x3088;&#x3044;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x3053;&#x3068;&#x304C;&#x76EE;&#x6307;&#x3055;&#x308C;&#x3001;&#x5B66;&#x6821;&#x3084;&#x4F1A;&#x793E;&#x3001;&#x8B66;&#x5BDF;&#x5B98;&#x3084;&#x5211;&#x52D9;&#x6240;&#x306E;&#x53D7;&#x5211;&#x8005;&#x306E;&#x793E;&#x4F1A;&#x5FA9;&#x5E30;&#x3068;&#x3057;&#x3066;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x3001;&#x76EE;&#x6A19;&#x306E;&#x5B9F;&#x73FE;&#x304C;&#x76EE;&#x6307;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x5927;&#x5B66;&#x79D1;&#x5B66;&#x6280;&#x8853;&#x30FB;&#x653F;&#x7B56;&#x7814;&#x7A76;&#x6240;&#x306E;&#xFF08;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30CF;&#x30B0;&#x30EA;&#x30F3;&#xFF09;&#x306F;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x52B9;&#x679C;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7814;&#x7A76;&#x3067;1994&#x5E74;&#x306B;&#x30A4;&#x30B0;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE;&#x306E;&#x5E73;&#x548C;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x53C2;&#x8003;&#x30FB;&#x30A4;&#x30B0;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE;&#x53D7;&#x8CDE;&#x8005;&#x306E;&#x4E00;&#x89A7;#1994&#x5E74;&#xFF09;</p>

<p>&#x6C17;&#x8EFD;&#x306B;&#x3067;&#x304D;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x89E3;&#x6D88;&#x30FB;&#x80FD;&#x529B;&#x958B;&#x767A;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x5B66;&#x6821;&#x3001;&#x4F01;&#x696D;&#x3001;&#x8ECD;&#x968A;&#x3001;&#x5211;&#x52D9;&#x6240;&#x306A;&#x3069;&#x3067;&#x63A1;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AD.A6.E6.A0.A1">&#x5B66;&#x6821;</span></h3>




<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x300C;&#x9759;&#x5BC2;&#x306E;&#x6642;&#x9593;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E3B;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x5357;&#x7C73;&#x306E;&#x4E00;&#x90E8;&#x306E;&#x5B66;&#x6821;&#x3067;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306F;&#x3001;&#x6559;&#x5BA4;&#x3067;&#x5B66;&#x751F;&#x3068;&#x6559;&#x5E2B;&#x304C;10&#x301C;15&#x5206;&#x9593;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3044;&#x3001;&#x9759;&#x5BC2;&#x3092;&#x4F53;&#x9A13;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x7CBE;&#x795E;&#x79D1;&#x533B;&#x306E;&#x30CE;&#x30FC;&#x30DE;&#x30F3;&#x30FB;E&#x30FB;&#x30ED;&#x30FC;&#x30BC;&#x30F3;&#x30BF;&#x30FC;&#x30EB;&#x533B;&#x5E2B;&#x306F;&#x3001;&#x81EA;&#x8457;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x304C;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x5B66;&#x6821;&#x3067;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x7406;&#x7531;&#x306F;&#x3001;&#x6388;&#x696D;&#x306E;&#x524D;&#x306B;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3046;&#x3068;&#x3001;&#x5B50;&#x4F9B;&#x9054;&#x306E;&#x843D;&#x3061;&#x7740;&#x304D;&#x304C;&#x5897;&#x3057;&#x3001;&#x6388;&#x696D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x96C6;&#x4E2D;&#x529B;&#x304C;&#x5897;&#x3059;&#x304B;&#x3089;&#x3060;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x5B66;&#x6821;&#x5C0E;&#x5165;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x8CDB;&#x5426;&#x4E21;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x63A1;&#x7528;&#x306B;&#x5426;&#x5B9A;&#x7684;&#x306A;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x306F;&#x5B97;&#x6559;&#x7684;&#x306A;&#x8981;&#x7D20;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x516C;&#x6559;&#x80B2;&#x3078;&#x306E;&#x5C0E;&#x5165;&#x306F;&#x653F;&#x6559;&#x5206;&#x96E2;&#x306E;&#x539F;&#x5247;&#x306B;&#x53CD;&#x3059;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;1979&#x5E74;&#x306B;&#x306F;&#x305D;&#x306E;&#x662F;&#x975E;&#x304C;&#x88C1;&#x5224;&#x3067;&#x4E89;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x53C2;&#x8003;&#x30FB;#&#x88C1;&#x5224;&#xFF09;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x69D8;&#x3005;&#x306A;&#x898B;&#x89E3;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x5B50;&#x4F9B;&#x305F;&#x3061;&#x304C;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3046;&#x5834;&#x5408;&#x3001;&#x89AA;&#x306E;&#x8A31;&#x53EF;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;18&#x306E;&#x5B66;&#x6821;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x516C;&#x7ACB;&#x6821;&#x306E;&#x5834;&#x5408;&#x3001;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x8CA1;&#x56E3;&#x306A;&#x3069;&#x306E;&#x6C11;&#x9593;&#x8CC7;&#x91D1;&#x3067;&#x81EA;&#x7531;&#x53C2;&#x52A0;&#x306E;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3068;&#x3057;&#x3066;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x56E3;&#x4F53;&#x304C;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x5B66;&#x6821;&#x3084;&#x30D5;&#x30EA;&#x30FC;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x3067;&#x3082;&#x5B9F;&#x65BD;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;1994&#x5E74;&#x306B;&#x3001;&#x30EF;&#x30B7;&#x30F3;&#x30C8;&#x30F3;DC&#x306E;&#x30D5;&#x30EC;&#x30C3;&#x30C1;&#x30E3;&#x30FC;&#x30FB;&#x30B8;&#x30E7;&#x30F3;&#x30BD;&#x30F3;&#x6559;&#x80B2;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;&#x5B66;&#x751F;&#x6570;1500&#x4EBA;&#xFF09;&#x304C;&#x3001;&#x30AB;&#x30EA;&#x30AD;&#x30E5;&#x30E9;&#x30E0;&#x306E;&#x4E00;&#x90E8;&#x306B;&#x300C;&#x9759;&#x5BC2;&#x306E;&#x6642;&#x9593;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x300D;&#x3092;&#x63A1;&#x7528;&#x3057;&#x305F;&#x3002;2012&#x5E74;&#x306B;&#x306F;&#x3001;&#x6620;&#x50CF;&#x306E;&#x529B;&#x3067;&#x6559;&#x80B2;&#x73FE;&#x5834;&#x306E;&#x5909;&#x9769;&#x3092;&#x3081;&#x3056;&#x3059;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30EB;&#x30FC;&#x30AB;&#x30B9;&#x6559;&#x80B2;&#x8CA1;&#x56E3;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x306E;&#x30D3;&#x30B8;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30D0;&#x30EC;&#x30FC;&#x4E2D;&#x5B66;&#x6821;&#x306E;&#x30D3;&#x30C7;&#x30AA;&#x3092;&#x5236;&#x4F5C;&#x3057;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x63A1;&#x7528;&#x5F8C;&#x306B;&#x6388;&#x696D;&#x306E;&#x51FA;&#x5E2D;&#x7387;&#x304C;&#x4E0A;&#x304C;&#x308A;&#x3001;&#x505C;&#x5B66;&#x7387;&#x304C;&#x4E0B;&#x304C;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x5927;&#x5B66;&#x30D0;&#x30FC;&#x30AF;&#x30EC;&#x30FC;&#x6821;&#x306E;&#x30C7;&#x30D3;&#x30C3;&#x30C9;&#x30FB;&#x30AB;&#x30FC;&#x30D7;&#x516C;&#x5171;&#x653F;&#x7B56;&#x6559;&#x6388;&#x306F;&#x3001;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x306E;&#x30F4;&#x30A3;&#x30B8;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30FB;&#x30F4;&#x30A1;&#x30EC;&#x30FC;&#x4E2D;&#x5B66;&#x6821;&#x3067;&#x306F;&#x3001;&#x51FA;&#x5E2D;&#x7387;&#x30FB;&#x30C6;&#x30B9;&#x30C8;&#x306E;&#x5E73;&#x5747;&#x70B9;&#x304C;&#x5411;&#x4E0A;&#x3057;&#x3001;&#x30B5;&#x30F3;&#x30D5;&#x30E9;&#x30F3;&#x30B7;&#x30B9;&#x30B3;&#x3067;&#x6700;&#x3082;&#x9AD8;&#x3044;&#x5E78;&#x798F;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x8A18;&#x9332;&#x3057;&#x305F;&#x3068;&#x5831;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x3044;&#x308B;&#x82F1;&#x56FD;&#x30E9;&#x30F3;&#x30AB;&#x30B7;&#x30E3;&#x30FC;&#x5DDE;&#x30B9;&#x30B1;&#x30EB;&#x30DE;&#x30BA;&#x30C7;&#x30FC;&#x30EB;&#x306B;&#x3042;&#x308B;&#x300C;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x300D;&#x304C;&#x3001;2011&#x5E74;&#x306B;&#x82F1;&#x56FD;&#x6559;&#x80B2;&#x7701;&#x304B;&#x3089;&#x30D5;&#x30EA;&#x30FC;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x306F;&#x73FE;&#x5728;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;118&#x306E;&#x90FD;&#x5E02;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x56E3;&#x4F53;&#x306B;&#x3088;&#x308B;148&#x306E;&#x5B66;&#x6821;&#x304C;&#x3042;&#x308A;&#x3001;&#x5408;&#x8A08;&#x3067;&#x7D04;100,000&#x4EBA;&#x306E;&#x751F;&#x5F92;&#x3068;5,500&#x4EBA;&#x306E;&#x6559;&#x8077;&#x54E1;&#x304C;&#x3001;&#x30AB;&#x30EA;&#x30AD;&#x30E5;&#x30E9;&#x30E0;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;</p>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x5B66;&#x6821;&#x5C0E;&#x5165;&#x3092;&#x652F;&#x63F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x8CA1;&#x56E3;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30D6;&#x30E9;&#x30B8;&#x30EB;&#x3001;&#x30DA;&#x30EB;&#x30FC;&#x3001;&#x30DC;&#x30EA;&#x30D3;&#x30A2;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x3001;&#x30CD;&#x30D1;&#x30FC;&#x30EB;&#x3001;&#x5317;&#x30A2;&#x30A4;&#x30EB;&#x30E9;&#x30F3;&#x30C9;&#x3001;&#x30AC;&#x30FC;&#x30CA;&#x3001;&#x30B1;&#x30CB;&#x30A2;&#x3001;&#x5357;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x306E;&#x5B66;&#x6821;&#x306B;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x308B;&#x305F;&#x3081;&#x306E;&#x8CC7;&#x91D1;&#x63F4;&#x52A9;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BC.81.E6.A5.AD">&#x4F01;&#x696D;</span></h3>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3084;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x4F01;&#x696D;&#x3067;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306B;&#x306F;1970&#x5E74;&#x4EE3;&#x306B;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x30CB;&#x30E5;&#x30FC;&#x30BD;&#x30FC;&#x30C8;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x305F;&#x7A32;&#x76DB;&#x548C;&#x592B;&#x7387;&#x3044;&#x308B;&#x4EAC;&#x30BB;&#x30E9;&#x3067;&#x3001;&#x52B9;&#x7387;&#x30A2;&#x30C3;&#x30D7;&#x3084;&#x30E1;&#x30F3;&#x30BF;&#x30EB;&#x30D8;&#x30EB;&#x30B9;&#x5BFE;&#x7B56;&#x306B;&#x7BA1;&#x7406;&#x8077;&#x4E2D;&#x5FC3;&#x306B;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x3001;&#x4EAC;&#x30BB;&#x30E9;&#x3067;&#x5B9F;&#x7E3E;&#x3092;&#x7A4D;&#x3093;&#x3060;&#x5F8C;&#x3001;&#x30C8;&#x30E8;&#x30BF;&#x81EA;&#x52D5;&#x8ECA;&#x3001;&#x4F4F;&#x53CB;&#x91CD;&#x6A5F;&#x68B0;&#x5DE5;&#x696D;&#x3001;NEC&#x3068;&#x6CD5;&#x4EBA;&#x9867;&#x5BA2;&#x3092;&#x62E1;&#x5927;&#x3057;&#x305F;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x5B9F;&#x8DF5;&#x8005;&#x306E;&#x85E4;&#x4E95;&#x7FA9;&#x5F66;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x65E5;&#x672C;&#x3067;&#x3082;100&#x4EE5;&#x4E0A;&#x306E;&#x4F01;&#x696D;&#x304C;&#x30E1;&#x30F3;&#x30BF;&#x30EB;&#x30D8;&#x30EB;&#x30B9;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5C0E;&#x5165;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x30D0;&#x30D6;&#x30EB;&#x5D29;&#x58CA;&#x3084;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3068;&#x540C;&#x3058;&#x304F;&#x7791;&#x60F3;&#x3001;&#x30E8;&#x30AC;&#x3001;&#x7A7A;&#x4E2D;&#x6D6E;&#x63DA;&#x3092;&#x884C;&#x3063;&#x305F;&#x30AA;&#x30A6;&#x30E0;&#x771F;&#x7406;&#x6559;&#x306B;&#x3088;&#x308B;&#x4E00;&#x9023;&#x306E;&#x4E8B;&#x4EF6;&#x306E;&#x5F71;&#x97FF;&#x3067;&#x3001;&#x4F01;&#x696D;&#x306E;&#x7791;&#x60F3;&#x7814;&#x4FEE;&#x306F;&#x4E0B;&#x706B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>2000&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x3001;&#x30B8;&#x30A7;&#x30CD;&#x30E9;&#x30EB;&#x30FB;&#x30E2;&#x30FC;&#x30BF;&#x30FC;&#x30BA;&#x3084;IBM&#x3001;&#x30EC;&#x30A4;&#x30FB;&#x30C0;&#x30EA;&#x30AA;&#x306E;&#x4F1A;&#x793E;&#x306A;&#x3069;&#x304C;&#x3001;&#x5F93;&#x696D;&#x54E1;&#x306E;&#x305F;&#x3081;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x30B3;&#x30FC;&#x30B9;&#x8CBB;&#x7528;&#x3092;&#x88DC;&#x52A9;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.88.91.E5.8B.99.E6.89.80">&#x5211;&#x52D9;&#x6240;</span></h3>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;1979&#x5E74;&#x306B;&#x521D;&#x3081;&#x3066;&#x3001;&#x30AB;&#x30EA;&#x30D5;&#x30A9;&#x30EB;&#x30CB;&#x30A2;&#x306E;&#x30D5;&#x30A9;&#x30EB;&#x30B5;&#x30E0;&#x5211;&#x52D9;&#x6240;&#x3084;&#x30B5;&#x30F3;&#x30AF;&#x30A8;&#x30F3;&#x30C6;&#x30A3;&#x30F3;&#x5211;&#x52D9;&#x6240;&#x306E;&#x53D7;&#x5211;&#x8005;&#x306B;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;25&#x306E;&#x5211;&#x52D9;&#x6240;&#x3084;&#x77EF;&#x6B63;&#x6559;&#x80B2;&#x65BD;&#x8A2D;&#x3067;&#x63A1;&#x7528;&#x3055;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x897F;&#x90E8;&#x306E;&#x30BB;&#x30CD;&#x30AC;&#x30EB;&#x5171;&#x548C;&#x56FD;&#x3067;&#x306F;&#x3001;1985&#x5E74;&#x304B;&#x3089;1987&#x5E74;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;34&#x306E;&#x5211;&#x52D9;&#x6240;&#x3067;11,000&#x306E;&#x53D7;&#x5211;&#x8005;&#x3001;900&#x4EBA;&#x306E;&#x770B;&#x5B88;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x6307;&#x5C0E;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x3001;&#x30C9;&#x30DF;&#x30CB;&#x30AB;&#x56FD;&#x306E;&#x5211;&#x52D9;&#x6240;&#x306A;&#x3069;&#x3067;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BB.8D.E9.9A.8A.E3.83.BB.E8.AD.A6.E5.AF.9F">&#x8ECD;&#x968A;&#x30FB;&#x8B66;&#x5BDF;</span></h3>
<p>&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x5357;&#x6771;&#x90E8;&#x306E;&#x30E2;&#x30B6;&#x30F3;&#x30D3;&#x30FC;&#x30AF;&#x5171;&#x548C;&#x56FD;&#x306E;&#x7B2C;2&#x4EE3;&#x5927;&#x7D71;&#x9818;&#x30B8;&#x30E7;&#x30A2;&#x30AD;&#x30F3;&#x30FB;&#x30A2;&#x30EB;&#x30D9;&#x30EB;&#x30C8;&#x30FB;&#x30B7;&#x30B5;&#x30CE;&#x306F;&#x3001; 1992&#x5E74;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3073;&#x3001;1&#x4E07;6&#x5343;&#x4EBA;&#x306E;&#x5175;&#x58EB;&#x3068;&#x3001;3&#x4E07;&#x4EBA;&#x306E;&#x5E02;&#x6C11;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x6307;&#x5C0E;&#x3092;&#x53D7;&#x3051;&#x305F;&#x3002;&#x5F53;&#x6642;&#x306E;&#x9632;&#x885B;&#x5927;&#x81E3;&#x30C8;&#x30D3;&#x30A2;&#x30B9;&#x30FB;&#x30C0;&#x30A4;&#x306F;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x52B9;&#x679C;&#x3067;&#x72AF;&#x7F6A;&#x304C;&#x6E1B;&#x5C11;&#x3057;&#x3001;&#x7D4C;&#x6E08;&#x6210;&#x9577;&#x7387;&#x304C;&#x4E88;&#x60F3;&#x3088;&#x308A;&#x3082;3&#x500D;&#x3082;&#x9AD8;&#x307E;&#x3063;&#x305F;&#x3068;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;1985&#x5E74;&#x306B;&#x306F;&#x3001;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5E30;&#x9084;&#x5175;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x300C;&#x5C0F;&#x898F;&#x6A21;&#x306A;&#x4E88;&#x5099;&#x7684;&#x7814;&#x7A76;&#x300D;&#x3068;&#x3057;&#x3066;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x8ECD;&#x968A;&#x306B;&#x521D;&#x3081;&#x3066;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x304C;&#x63A1;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;2010&#x5E74;&#x306B;&#x3082;&#x3001;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30BF;&#x30A6;&#x30F3;&#x5927;&#x5B66;&#x3068;&#x30B3;&#x30ED;&#x30E9;&#x30C9;&#x5927;&#x5B66;&#x304C;&#x884C;&#x3063;&#x305F;&#x7814;&#x7A76;&#x306E;&#x4E00;&#x90E8;&#x3068;&#x3057;&#x3066;&#x3001;PTSD&#xFF08;&#x5FC3;&#x7684;&#x5916;&#x50B7;&#x5F8C;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x3092;&#x60A3;&#x3046;&#x5175;&#x58EB;&#x305F;&#x3061;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x6307;&#x5C0E;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x9632;&#x7DCF;&#x7701;&#x306F;&#x3001;PTSD&#x306B;&#x5BFE;&#x3059;&#x308B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x52B9;&#x679C;&#x3092;&#x3055;&#x3089;&#x306B;&#x8ABF;&#x67FB;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7D4C;&#x55B6;&#x5927;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x6240;&#x3068;&#x30B5;&#x30F3;&#x30C7;&#x30A3;&#x30A8;&#x30B4;&#x5FA9;&#x54E1;&#x8ECD;&#x4EBA;&#x63F4;&#x8B77;&#x5C40;&#x306E;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306B;240&#x4E07;&#x30C9;&#x30EB;&#x306E;&#x52A9;&#x6210;&#x91D1;&#x3092;&#x4EA4;&#x4ED8;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2015&#x5E74;&#x306B;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x7BA1;&#x7406;&#x306E;&#x305F;&#x3081;&#x306B;&#x30D6;&#x30E9;&#x30B8;&#x30EB;&#x306E;&#x30EA;&#x30AA;&#x30C7;&#x30B8;&#x30E3;&#x30CD;&#x30A4;&#x30ED;&#x306E;&#x8B66;&#x5BDF;&#x5B98;400&#x4EBA;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AE.97.E6.95.99">&#x5B97;&#x6559;</span></h3>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x5B9F;&#x8DF5;&#x306F;&#x4FE1;&#x4EF0;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x898B;&#x89E3;&#x3082;&#x3042;&#x308A;&#x3001;&#x69D8;&#x3005;&#x306A;&#x5B97;&#x6559;&#x56E3;&#x4F53;&#x306B;&#x6240;&#x5C5E;&#x3059;&#x308B;&#x4EBA;&#x3005;&#x304C;&#x5B9F;&#x8DF5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x8005;&#x304C;&#x5B50;&#x3069;&#x3082;&#x306B;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x4F8B;&#x3082;&#x3042;&#x308B;&#x3002;&#x5357;&#x7C73;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x306E;&#x30AB;&#x30C8;&#x30EA;&#x30C3;&#x30AF;&#x6559;&#x306E;&#x30AC;&#x30D6;&#x30EA;&#x30A8;&#x30EB;&#x30FB;&#x30E1;&#x30B8;&#x30A2;&#x795E;&#x7236;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EA;&#x30FC;&#x30C8;&#x30C1;&#x30EB;&#x30C9;&#x30EC;&#x30F3;&#x306E;&#x305F;&#x3081;&#x306B;47&#x306E;&#x65BD;&#x8A2D;&#x3092;&#x4F5C;&#x308A;&#x3001;&#x305D;&#x3053;&#x306B;&#x4F4F;&#x3080;&#x6570;&#x5343;&#x4EBA;&#x306E;&#x5B50;&#x4F9B;&#x9054;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x6559;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<h3><span class="mw-headline" id=".E5.9B.BD.E9.9A.9B.E3.83.9E.E3.83.8F.E3.83.AA.E3.82.B7.E3.82.B0.E3.83.AB.E3.83.BC.E3.83.97">&#x56FD;&#x969B;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30B0;&#x30EB;&#x30FC;&#x30D7;</span></h3>
<p>1958&#x5E74;&#x8A2D;&#x7ACB;&#x3001;&#x56FD;&#x969B;&#x672C;&#x90E8;&#x306F;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x3002;&#x4E16;&#x754C;&#x4E2D;&#x306B;&#x6559;&#x80B2;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x30FB;&#x5927;&#x5B66;&#x30FB;&#x7814;&#x7A76;&#x6240;&#x30FB;&#x5065;&#x5EB7;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306A;&#x3069;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;1974&#x5E74;&#x306B;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7DCF;&#x5408;&#x7814;&#x7A76;&#x6240;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x666E;&#x53CA;&#x3092;&#x884C;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E3B;&#x8981;&#x90FD;&#x5E02;&#x306B;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x8CA1;&#x56E3;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x6559;&#x80B2;&#x958B;&#x767A;&#x793E;&#xFF08;Maharishi Vedic Education Development Corporation&#xFF09;&#x306A;&#x3069;&#x306E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x666E;&#x53CA;&#x30FB;&#x6559;&#x80B2;&#x3059;&#x308B;&#x7D44;&#x7E54;&#x3001;&#x5275;&#x9020;&#x7684;&#x77E5;&#x6027;&#x306E;&#x79D1;&#x5B66;&#x56FD;&#x969B;&#x8CA1;&#x56E3;&#xFF08;International Foundation for the Science of Creative Intelligence&#xFF09;&#x30FB;Maharishi Development Corporation &#x306A;&#x3069;&#x306E;&#x4F01;&#x696D;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x7D44;&#x7E54;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7D4C;&#x55B6;&#x5927;&#x5B66;(Maharishi University of Management)&#x30FB;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x516C;&#x958B;&#x5927;&#x5B66;(Maharishi Open University)&#x306A;&#x3069;&#x306E;&#x6559;&#x80B2;&#x6A5F;&#x95A2;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x59CB;&#x3081;&#x3068;&#x3059;&#x308B;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x306E;&#x6559;&#x3048;&#x3092;&#x666E;&#x53CA;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x51FA;&#x7248;&#x793E;&#xFF08;MUM&#x30D7;&#x30EC;&#x30B9;&#xFF09;&#x3001;&#x30C6;&#x30EC;&#x30D3;&#x5C40;&#xFF08;&#xFF09;&#x3001;&#x30E9;&#x30B8;&#x30AA;&#x5C40;&#xFF08;KHOE&#xFF09;&#x3001;&#x885B;&#x661F;&#x30C6;&#x30EC;&#x30D3;&#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#xFF08;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30C1;&#x30E3;&#x30F3;&#x30CD;&#x30EB;&#xFF09;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x88FD;&#x54C1;&#x3067;&#x5317;&#x7C73;&#x6700;&#x5927;&#x3068;&#x3044;&#x308F;&#x308C;&#x305F;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x30FB;&#x30D7;&#x30ED;&#x30C0;&#x30AF;&#x30C4;&#x30FB;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CA;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#xFF08;MAPI&#xFF09;&#x306A;&#x3069;&#x306E;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x88FD;&#x54C1;&#x3092;&#x88FD;&#x9020;&#x30FB;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x4F1A;&#x793E;&#x3001;&#x592A;&#x967D;&#x5149;&#x767A;&#x96FB;&#x306E;&#x4F1A;&#x793E;&#x3001;&#x4F4F;&#x5B85;&#x30ED;&#x30FC;&#x30F3;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x91D1;&#x878D;&#x6A5F;&#x95A2;&#x3001;&#x5730;&#x4E0A;&#x306E;&#x697D;&#x5712;&#x5316;&#x3092;&#x76EE;&#x6307;&#x3059;&#x4E0D;&#x52D5;&#x7523;&#x30C7;&#x30D9;&#x30ED;&#x30C3;&#x30D1;&#x30FC;&#x306E;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30D8;&#x30D6;&#x30F3;&#x30FB;&#x30AA;&#x30F3;&#x30FB;&#x30A2;&#x30FC;&#x30B9;&#x30FB;&#x30C7;&#x30A3;&#x30D9;&#x30ED;&#x30C3;&#x30D7;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x8CA1;&#x56E3;&#x306F;&#x3001;1985&#x5E74;&#x306B;&#x306F;&#x300C;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x4E88;&#x9632;&#x533B;&#x5B66;&#x30BB;&#x30F3;&#x30BF;&#x30FC;(Maharishi Ayurveda Prevention Center)&#x300D;&#x3092;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x5404;&#x5730;&#x306B;&#x8A2D;&#x7ACB;&#x3057;&#x3001;&#x8D85;&#x7791;&#x60F3;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306A;&#x3069;&#x306E;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x53E1;&#x667A;&#x306E;&#x666E;&#x53CA;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3001;&#x4E16;&#x754C;&#x7684;&#x306A;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x8CA1;&#x56E3;&#x306F;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x95A2;&#x9023;&#x88FD;&#x54C1;&#x306E;&#x958B;&#x767A;&#x3082;&#x884C;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5065;&#x5EB7;&#x5546;&#x54C1;&#x3001;&#x7F8E;&#x5BB9;&#x5546;&#x54C1;&#x306E;&#x8CA9;&#x58F2;&#x3082;&#x5E83;&#x304F;&#x624B;&#x304C;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306B;&#x306F;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3068;&#x5171;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304B;&#x3089;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7DCF;&#x5408;&#x6559;&#x80B2;&#x7814;&#x7A76;&#x6240;&#x3067;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x5B9F;&#x8DF5;&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x9054;&#x3059;&#x308B;&#x3088;&#x308A;&#x9AD8;&#x6B21;&#x306E;&#x610F;&#x8B58;&#x72B6;&#x614B;&#x3092;&#x7CFB;&#x7D71;&#x3060;&#x3063;&#x3066;&#x5B66;&#x3076;&#x8B1B;&#x5EA7;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3001;&#xFF08;&#x30F4;&#x30A1;&#x30FC;&#x30B9;&#x30C8;&#x30A5;&#x30FB;&#x30B7;&#x30E3;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x98A8;&#x6C34;&#xFF09;&#x306A;&#x3069;&#x306E;&#x30D2;&#x30F3;&#x30BA;&#x30FC;&#x6559;&#xFF08;&#x30D0;&#x30E9;&#x30E2;&#x30F3;&#x6559;&#xFF09;&#x306E;&#x8056;&#x5178;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30C6;&#x30A3;&#x30B7;&#x30E5;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x5360;&#x661F;&#x8853;&#xFF09;&#x306E;&#x8B1B;&#x5EA7;&#x3082;&#x5171;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.96.E7.95.8C.E5.B9.B3.E5.92.8C.E3.81.AE.E3.82.B0.E3.83.AD.E3.83.BC.E3.83.90.E3.83.AB.E3.82.AB.E3.83.B3.E3.83.88.E3.83.AA.E3.83.BC">&#x4E16;&#x754C;&#x5E73;&#x548C;&#x306E;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x30AB;&#x30F3;&#x30C8;&#x30EA;&#x30FC;</span></h3>


<p>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30DE;&#x30D8;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30E8;&#x30FC;&#x30AE;&#x30FC;&#x304C;2000&#x5E74;&#x306B;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#xFF08;Global Country of World Peace&#x3001;&#x5730;&#x7403;&#x7684;&#x4E16;&#x754C;&#x5E73;&#x548C;&#x306E;&#x56FD;&#xFF09;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;&#x30DF;&#x30AF;&#x30ED;&#x30CD;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x5EFA;&#x8A2D;&#x3092;&#x8A66;&#x307F;&#x3001;&#x30EC;&#x30D0;&#x30CE;&#x30F3;&#x4EBA;&#x306E;&#x751F;&#x7406;&#x5B66;&#x30FB;&#x533B;&#x5B66;&#x535A;&#x58EB;&#xFF08;&#x73FE;&#x30FB;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x516C;&#x958B;&#x5927;&#x5B66;&#x306E;&#x5B66;&#x9577;&#xFF09;&#x304C;&#x521D;&#x4EE3;&#x56FD;&#x738B;&#x30E9;&#x30FC;&#x30B8;&#x30E3;&#x30FB;&#x30CA;&#x30FC;&#x30C0;&#x30FC;&#x30FB;&#x30E9;&#x30FC;&#x30E0;&#x3068;&#x3057;&#x3066;&#x5373;&#x4F4D;&#x3057;&#x3001;&#x72EC;&#x81EA;&#x901A;&#x8CA8;&#x30E9;&#x30FC;&#x30E0;&#x3092;&#x767A;&#x884C;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3053;&#x306E;&#x30DF;&#x30AF;&#x30ED;&#x30CD;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x3001;&#x30A2;&#x30A4;&#x30AA;&#x30A2;&#x5DDE;&#x306B;&#x7D44;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7DCF;&#x5408;&#x6559;&#x80B2;&#x7814;&#x7A76;&#x6240;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;TM&#x6559;&#x5E2B;&#x306F;&#x300C;&#x4E16;&#x754C;&#x5E73;&#x548C;&#x306E;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x30AB;&#x30F3;&#x30C8;&#x30EA;&#x30FC;&#x300D;&#x306B;&#x6240;&#x5C5E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.87.AA.E7.84.B6.E6.B3.95.E5.85.9A">&#x81EA;&#x7136;&#x6CD5;&#x515A;</span></h3>

<p>1992&#x5E74;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x601D;&#x60F3;&#x306E;&#x5F71;&#x97FF;&#x4E0B;&#x306B;&#x3042;&#x308B;&#x653F;&#x515A;&#x30FB;&#x81EA;&#x7136;&#x6CD5;&#x515A;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x7269;&#x7406;&#x5B66;&#x8005;&#x306E;&#x304C;&#x6570;&#x5EA6;&#x5927;&#x7D71;&#x9818;&#x5019;&#x88DC;&#x3068;&#x3057;&#x3066;&#x64C1;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x81EA;&#x7136;&#x6CD5;&#x515A;&#x306F;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x56FD;&#x969B;&#x5927;&#x5B66;&#x3068;&#x30A2;&#x30A4;&#x30AA;&#x30A2;&#x5DDE;&#x306E;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C7;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30B7;&#x30C6;&#x30A3;&#x3092;&#x57FA;&#x76E4;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x81EA;&#x7136;&#x6CD5;&#x515A;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3068;&#x306F;&#x7121;&#x95A2;&#x4FC2;&#x3067;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.87.E3.83.B4.E3.82.A3.E3.83.83.E3.83.89.E3.83.BB.E3.83.AA.E3.83.B3.E3.83.81.E8.B2.A1.E5.9B.A3">&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x8CA1;&#x56E3;</span></h3>
<p>2005&#x5E74;&#x306B;&#x3001;&#x6620;&#x753B;&#x76E3;&#x7763;&#x306E;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x306F;&#x3001;&#x5B66;&#x6821;&#x3067;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x6559;&#x3048;&#x308B;&#x8CC7;&#x91D1;&#x3092;&#x96C6;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x8CA1;&#x56E3;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x4EE5;&#x6765;&#x3001;&#x591A;&#x304F;&#x306E;&#x8457;&#x540D;&#x4EBA;&#x304C;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x8CA1;&#x56E3;&#x306E;&#x652F;&#x63F4;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x9000;&#x5F79;&#x8ECD;&#x4EBA;&#x306B;&#x6559;&#x3048;&#x308B;&#x57FA;&#x91D1;&#x3092;&#x52DF;&#x308B;2010&#x5E74;12&#x6708;&#x306E;&#x30C1;&#x30E3;&#x30EA;&#x30C6;&#x30A3;&#x30FC;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3067;&#x306F;&#x3001;&#x6620;&#x753B;&#x76E3;&#x7763;&#x306E;&#x30AF;&#x30EA;&#x30F3;&#x30C8;&#x30FB;&#x30A4;&#x30FC;&#x30B9;&#x30C8;&#x30A6;&#x30C3;&#x30C9;&#x3068;&#x30DE;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30FB;&#x30B9;&#x30B3;&#x30BB;&#x30C3;&#x30B7;&#x304C;&#x652F;&#x63F4;&#x3092;&#x8868;&#x660E;&#x3059;&#x308B;&#x30D3;&#x30C7;&#x30AA;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x9001;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x4FF3;&#x512A;&#x306E;&#x30D2;&#x30E5;&#x30FC;&#x30FB;&#x30B8;&#x30E3;&#x30C3;&#x30AF;&#x30DE;&#x30F3;&#x306F;&#x3001;2013&#x5E74;&#x306B;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x8CA1;&#x56E3;&#x306E;&#x30C1;&#x30E3;&#x30EA;&#x30C6;&#x30A3;&#x30FC;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30B7;&#x30E3;&#x30F3;&#x306E;&#x30B1;&#x30A4;&#x30C6;&#x30A3;&#x30FB;&#x30DA;&#x30EA;&#x30FC;&#x3082;&#x3001;2011&#x5E74;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3073;&#x3001;&#x30C4;&#x30A4;&#x30C3;&#x30BF;&#x30FC;&#x3067;&#x30C7;&#x30F4;&#x30A3;&#x30C3;&#x30C9;&#x30FB;&#x30EA;&#x30F3;&#x30C1;&#x8CA1;&#x56E3;&#x306E;&#x652F;&#x63F4;&#x3092;&#x547C;&#x3073;&#x304B;&#x3051;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96">&#x305D;&#x306E;&#x4ED6;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x8005;&#x306E;&#x90FD;&#x5E02;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C7;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30B7;&#x30C6;&#x30A3;&#x3001;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x306E;Sidhadorp&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30A8;&#x30EB;&#x306E;&#x306A;&#x3069;&#x306E;&#x96C6;&#x843D;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x30FB;&#x30D7;&#x30EB;&#x30B7;&#x30E3;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.83.93.E3.83.BC.E3.83.88.E3.83.AB.E3.82.BA.E3.81.A8.E3.83.93.E3.83.BC.E3.83.81.E3.83.9C.E3.83.BC.E3.82.A4.E3.82.BA">&#x30D3;&#x30FC;&#x30C8;&#x30EB;&#x30BA;&#x3068;&#x30D3;&#x30FC;&#x30C1;&#x30DC;&#x30FC;&#x30A4;&#x30BA;</span></h3>

<p>1967&#x5E74;&#x306B;&#x3001;&#x30D3;&#x30FC;&#x30C8;&#x30EB;&#x30BA;&#x3084;&#x30D3;&#x30FC;&#x30C1;&#x30DC;&#x30FC;&#x30A4;&#x30BA;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x304C;&#x3001;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30DE;&#x30D8;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30E8;&#x30FC;&#x30AE;&#x30FC;&#x304B;&#x3089;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3093;&#x3060;&#x3053;&#x3068;&#x3067;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x540D;&#x306F;&#x5168;&#x4E16;&#x754C;&#x306B;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x30D3;&#x30FC;&#x30C8;&#x30EB;&#x30BA;&#x306F;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x3068;&#x8A23;&#x5225;&#x3057;&#x305F;&#x3068;&#x5831;&#x9053;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;1992&#x5E74;&#x306B;&#x30B8;&#x30E7;&#x30FC;&#x30B8;&#x30FB;&#x30CF;&#x30EA;&#x30B9;&#x30F3;&#x306F;&#x30ED;&#x30F3;&#x30C9;&#x30F3;&#x3067;TM&#x904B;&#x52D5;&#x3092;&#x652F;&#x63F4;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x30C1;&#x30E3;&#x30EA;&#x30C6;&#x30A3;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30C8;&#x3092;&#x884C;&#x3044;&#x3001;2009&#x5E74;&#x306B;&#x306F;&#x30DD;&#x30FC;&#x30EB;&#x30FB;&#x30DE;&#x30C3;&#x30AB;&#x30FC;&#x30C8;&#x30CB;&#x30FC;&#x3068;&#x3001;&#x30EA;&#x30F3;&#x30B4;&#x30FB;&#x30B9;&#x30BF;&#x30FC;&#x304C;&#x3001;100&#x4E07;&#x4EBA;&#x306E;&#x5B50;&#x4F9B;&#x9054;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x6559;&#x3048;&#x308B;&#x305F;&#x3081;&#x306E;&#x30C1;&#x30E3;&#x30EA;&#x30C6;&#x30A3;&#x30FC;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30C8;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30EC;&#x30CE;&#x30F3;&#x3068;&#x30AA;&#x30CE;&#x30FB;&#x30E8;&#x30FC;&#x30B3;&#x306E;&#x606F;&#x5B50;&#x30B7;&#x30E7;&#x30FC;&#x30F3;&#x30FB;&#x30EC;&#x30CE;&#x30F3;&#x3082;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;2012&#x5E74;&#x306B;&#x30D0;&#x30F3;&#x30C9;&#x7D50;&#x6210;50&#x5468;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x305F;&#x30D3;&#x30FC;&#x30C1;&#x30DC;&#x30FC;&#x30A4;&#x30BA;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3082;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.81.9D.E3.81.AE.E4.BB.96_2">&#x305D;&#x306E;&#x4ED6;</span></h3>
<p>&#x653F;&#x6CBB;&#x5BB6;&#x3067;&#x306F;&#x3001;&#x82F1;&#x56FD;&#x306E;&#x5143;&#x5916;&#x52D9;&#x5927;&#x81E3;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30D8;&#x30A4;&#x30B0;&#x3001;&#x526F;&#x9996;&#x76F8;&#x30CB;&#x30C3;&#x30AF;&#x30FB;&#x30AF;&#x30EC;&#x30C3;&#x30B0;&#x304C;&#x3044;&#x308B;&#x3002;&#x30D6;&#x30E9;&#x30B8;&#x30EB;&#x521D;&#x306E;&#x5973;&#x6027;&#x5927;&#x7D71;&#x9818;&#x30B8;&#x30EB;&#x30DE;&#x30FB;&#x30EB;&#x30BB;&#x30D5;&#x3001;&#x5357;&#x7C73;&#x30B3;&#x30ED;&#x30F3;&#x30D3;&#x30A2;&#x5927;&#x7D71;&#x9818;&#x306E;&#x30D5;&#x30A2;&#x30F3;&#x30FB;&#x30DE;&#x30CC;&#x30A8;&#x30EB;&#x30FB;&#x30B5;&#x30F3;&#x30C8;&#x30B9;&#x3082;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x5B9F;&#x8DF5;&#x8005;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x5B66;&#x3076;&#x30D5;&#x30A1;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x6025;&#x5897;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x610F;&#x898B;&#x3082;&#x3042;&#x308A;&#x3001;&#x30E2;&#x30C7;&#x30EB;&#x306E;&#x30DF;&#x30E9;&#x30F3;&#x30C0;&#x30FB;&#x30AB;&#x30FC;&#x3001;&#x30B8;&#x30BC;&#x30EB;&#x30FB;&#x30D6;&#x30F3;&#x30C1;&#x30A7;&#x30F3;&#x3001;&#x30E9;&#x30B1;&#x30EB;&#x30FB;&#x30B8;&#x30DE;&#x30FC;&#x30DE;&#x30F3;&#x304C;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>


<p>&#x533B;&#x5E2B;&#x3067;&#x82F1;&#x8A9E;&#x7248;&#x30A6;&#x30A3;&#x30AD;&#x30DA;&#x30C7;&#x30A3;&#x30A2;&#x306E;&#x7BA1;&#x7406;&#x8005;&#x306E;&#x3072;&#x3068;&#x308A;&#x306F;&#x3001;&#x540C;&#x50DA;&#x306B;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x3042;&#x308B;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306B;&#x306F;&#x5065;&#x5EB7;&#x306B;&#x3064;&#x3044;&#x3066;&#x7121;&#x8996;&#x3067;&#x304D;&#x306A;&#x3044;&#x5229;&#x76CA;&#x304C;&#x3042;&#x308B;&#x3068;&#x3044;&#x3046;&#x6587;&#x7AE0;&#x3092;&#x78BA;&#x304B;&#x3081;&#x308B;&#x3088;&#x3046;&#x306B;&#x6C42;&#x3081;&#x3089;&#x308C;&#x3001;&#x6587;&#x732E;&#x3092;&#x8ABF;&#x3079;&#x305F;&#x3002;&#x305D;&#x306E;&#x7D50;&#x679C;&#x3001;&#x305D;&#x306E;&#x4E3B;&#x5F35;&#x3092;&#x88CF;&#x4ED8;&#x3051;&#x308B;&#x8A3C;&#x62E0;&#x306F;&#x306A;&#x3044;&#x3068;&#x5224;&#x65AD;&#x3057;&#x3001;&#x8A18;&#x8FF0;&#x3092;&#x524A;&#x9664;&#x3057;&#x305F;&#x3002;&#x524A;&#x9664;&#x3057;&#x305F;&#x8A18;&#x8FF0;&#x306F;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x652F;&#x6301;&#x3059;&#x308B;&#x7DE8;&#x96C6;&#x8005;&#x306B;&#x3088;&#x3063;&#x3066;&#x3059;&#x3050;&#x306B;&#x623B;&#x3055;&#x308C;&#x305F;&#x3002;&#x5F7C;&#x3089;&#x304C;&#x4F7F;&#x3063;&#x3066;&#x3044;&#x305F;&#x51FA;&#x5178;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x904B;&#x52D5;&#x306E;&#x7DB1;&#x9818;&#x3068;&#x9023;&#x52D5;&#x3057;&#x305F;&#x7814;&#x7A76;&#x3067;&#x3001;&#x5F7C;&#x3089;&#x306F;&#x81EA;&#x3089;&#x3092;&#x79D1;&#x5B66;&#x8005;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x305F;&#x3002;&#x30CF;&#x30A4;&#x30EB;&#x30DE;&#x30F3;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3092;&#x65B0;&#x5B97;&#x6559;&#x3068;&#x898B;&#x306A;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x300C;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306E;&#x771F;&#x5B9F;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x79D1;&#x5B66;&#x306E;&#x65B9;&#x6CD5;&#x306B;&#x6CBF;&#x3063;&#x305F;&#x771F;&#x5B9F;&#x300D;&#x306E;&#x305F;&#x3081;&#x306B;&#x6570;&#x5E74;&#x9593;&#x6226;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x8AD6;&#x4E89;&#x306F;&#x4E00;&#x822C;&#x306E;&#x7DE8;&#x96C6;&#x8005;&#x306E;&#x8208;&#x5473;&#x3092;&#x5F15;&#x304F;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30CF;&#x30A4;&#x30EB;&#x30DE;&#x30F3;&#x306F;&#x4E8C;&#x5EA6;&#x306E;&#x4E00;&#x822C;&#x6295;&#x7968;&#x3067;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x9663;&#x55B6;&#x306E;&#x7DE8;&#x96C6;&#x8005;&#x305F;&#x3061;&#x306B;&#x6570;&#x3067;&#x8CA0;&#x3051;&#x3001;&#x3055;&#x3089;&#x306B;&#x4E0A;&#x306E;&#x6A29;&#x5A01;&#x3067;&#x3042;&#x308B;&#x306B;&#x3053;&#x306E;&#x554F;&#x984C;&#x3092;2&#x5EA6;&#x6301;&#x3061;&#x8FBC;&#x3093;&#x3060;&#x304C;&#x3001;&#x3053;&#x3053;&#x3067;&#x306F;&#x554F;&#x984C;&#x306E;&#x771F;&#x507D;&#x306E;&#x5224;&#x65AD;&#x306F;&#x884C;&#x308F;&#x308C;&#x305A;&#x3001;&#x554F;&#x308F;&#x308C;&#x308B;&#x306E;&#x306F;&#x793C;&#x5100;&#x306E;&#x307F;&#x3067;&#x3042;&#x308A;&#x3001;&#x30CF;&#x30A4;&#x30EB;&#x30DE;&#x30F3;&#x306E;&#x8003;&#x3048;&#x306F;&#x901A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x5F7C;&#x306F;&#x6700;&#x7D42;&#x7684;&#x306B;&#x3001;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x9663;&#x55B6;&#x306E;&#x57F7;&#x7B46;&#x8005;&#x305F;&#x3061;&#x306B;&#x6839;&#x8CA0;&#x3051;&#x3057;&#x3001;&#x964D;&#x53C2;&#x3057;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#xFF08;2014&#x5E74;&#x6642;&#x70B9;&#xFF09;&#x3082;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x59FF;&#x52E2;&#x306B;&#x4E0D;&#x5FEB;&#x611F;&#x3092;&#x62B1;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;&#x30CF;&#x30A4;&#x30EB;&#x30DE;&#x30F3;&#x306F;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x9663;&#x55B6;&#x306E;&#x7DE8;&#x96C6;&#x8005;&#x305F;&#x3061;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x300C;&#x4E0D;&#x6E80;&#x3092;&#x3042;&#x3089;&#x308F;&#x306B;&#x3057;&#x305F;&#x308A;&#x3057;&#x306A;&#x3044;&#x3067;&#x3001;&#x3044;&#x3064;&#x3082;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x305F;&#x901A;&#x308A;&#x306B;&#x3075;&#x308B;&#x307E;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30DA;&#x30FC;&#x30B8;&#x306B;&#x81EA;&#x5206;&#x306E;&#x898B;&#x65B9;&#x3092;&#x3001;&#x4F55;&#x5E74;&#x3082;&#x304B;&#x3051;&#x3066;&#x3001;&#x7A4F;&#x3084;&#x304B;&#x306B;&#x3001;&#x9759;&#x304B;&#x306B;&#x62BC;&#x3057;&#x3064;&#x3051;&#x305F;&#x3001;&#x793C;&#x5100;&#x6B63;&#x3057;&#x3044;&#x3001;&#x826F;&#x5FC3;&#x7684;&#x306A;&#x7DE8;&#x96C6;&#x8005;&#x3067;&#x3059;&#x3002;&#x7DCF;&#x3058;&#x3066;&#x5B97;&#x6559;&#x306F;&#x305D;&#x3046;&#x3067;&#x3059;&#x304C;&#x3001;&#x8F9B;&#x62B1;&#x5F37;&#x304F;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x3082;&#x3088;&#x304F;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<dl>
<dt>&#x4E00;&#x6B21;&#x8CC7;&#x6599;</dt>
</dl>
<ul>
<li>D&#x30FB;&#x30C7;&#x30CB;&#x30B9;&#x30C8;&#x30F3;&#x3001;P&#x30FB;&#x30DE;&#x30C3;&#x30AF;&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30B9; &#x8457; &#x300E;TM&#x306E;&#x672C; &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x304B;&#x3089;&#x3084;&#x3063;&#x3066;&#x304D;&#x305F;&#x8D85;&#x8D8A;&#x51A5;&#x60F3;&#x300F; &#x4E45;&#x4FDD;&#x7530;&#x6D0B;&#x5B50; &#x8A33;&#x3001;&#x91D1;&#x6CA2;&#x6587;&#x5EAB;&#x3001;1976&#x5E74;</li>
<li>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7DCF;&#x5408;&#x7814;&#x7A76;&#x6240; &#x300E;&#x8D85;&#x7791;&#x60F3;&#x6CD5;TM&#x306E;&#x5947;&#x8DE1;&#x2015;&#x300C;&#x7B2C;&#x56DB;&#x306E;&#x610F;&#x8B58;&#x300D;&#x3067;&#x3042;&#x306A;&#x305F;&#x306F;&#x5909;&#x308F;&#x308B; &#x5FC3;&#x3068;&#x8EAB;&#x4F53;&#x3092;&#x89E3;&#x304D;&#x653E;&#x3064;&#x300F;&#x30D9;&#x30B9;&#x30C8;&#x30BB;&#x30E9;&#x30FC;&#x30BA;&#x3001;1994&#x5E74;</li>
<li>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30DE;&#x30D8;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30E8;&#x30FC;&#x30AE;&#x30FC; &#x8457; &#x300E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3068;&#x609F;&#x308A;&#x2015;&#x6C38;&#x9060;&#x306E;&#x771F;&#x7406;&#x306E;&#x66F8;&#x30D0;&#x30AC;&#x30F4;&#x30A1;&#x30C3;&#x30C9;&#x30FB;&#x30AE;&#x30FC;&#x30BF;&#x30FC;&#x306E;&#x6CE8;&#x91C8;&#x300F;&#x8AAD;&#x58F2;&#x65B0;&#x805E;&#x3001;1994&#x5E74;</li>
<li>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7DCF;&#x5408;&#x7814;&#x7A76;&#x6240; &#x300E;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30B8;&#x30E7;&#x30FC;&#x30C6;&#x30A3;&#x30B7;&#x30E5;&#x2015;&#x672A;&#x6765;&#x3092;&#x77E5;&#x308A;&#x3001;&#x904B;&#x547D;&#x3092;&#x958B;&#x304F;&#x79D1;&#x5B66;&#x306E;&#x696D; &#x53E4;&#x4EE3;&#x53E1;&#x667A;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x5360;&#x661F;&#x8853;&#x300F; &#x30D9;&#x30B9;&#x30C8;&#x30BB;&#x30E9;&#x30FC;&#x30BA; &#x3001;1994&#x5E74;</li>
<li>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7DCF;&#x5408;&#x7814;&#x7A76;&#x6240; &#x7DE8;&#x30FB;&#x8A33; &#x300E;&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x30FB;&#x30DE;&#x30D8;&#x30FC;&#x30B7;&#x30E5;&#x30FB;&#x30E8;&#x30FC;&#x30AE;&#x30FC;&#x304C;&#x8A9E;&#x308B; &#x8056;&#x306A;&#x308B;&#x610F;&#x8B58;&#x306E;&#x76EE;&#x899A;&#x3081; &#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3068;&#x4EBA;&#x9593;&#x751F;&#x547D;&#x5B8C;&#x6210;&#x306E;&#x9053;&#x300F; &#x9752;&#x6751;&#x51FA;&#x7248;&#x793E;&#x3001;1996&#x5E74;</li>
<li>&#x30DE;&#x30CF;&#x30EA;&#x30B7;&#x7DCF;&#x5408;&#x7814;&#x7A76;&#x6240; &#x7DE8; &#x300E;&#x65B0;TM&#x7791;&#x60F3;&#x6CD5;&#x304C;&#x3088;&#x304F;&#x308F;&#x304B;&#x308B;&#x672C;&#x300F; &#x30C0;&#x30A4;&#x30E4;&#x30E2;&#x30F3;&#x30C9;&#x793E;&#x3001;1999&#x5E74;</li>
<li>&#x85E4;&#x4E95;&#x7FA9;&#x5F66; &#x8457; &#x300E;&#x3067;&#x304D;&#x308B;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x30DE;&#x30F3;&#x306F;&#x7791;&#x60F3;&#x3092;&#x3059;&#x308B;&#x300F; PHP&#x6587;&#x5EAB;&#x3001;PHP&#x7814;&#x7A76;&#x6240;&#x3001;2006&#x5E74;</li>
<li>&#x30CE;&#x30FC;&#x30DE;&#x30F3;&#x30FB;E&#x30FB;&#x30ED;&#x30FC;&#x30BC;&#x30F3;&#x30BF;&#x30FC;&#x30EB; &#x8457; &#x300E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3000;&#x7652;&#x3057;&#x3068;&#x5909;&#x5BB9;&#x300F; &#x539F;&#x7530;&#x7A14;&#x4E45; &#x8A33;&#x3001;&#x3055;&#x304F;&#x3089;&#x820E;&#x3001;2013&#x5E74;</li>
</ul>
<dl>
<dt>&#x4E8C;&#x6B21;&#x8CC7;&#x6599;</dt>
</dl>
<ul>
<li>&#x661F;&#x5DDD;&#x5553;&#x6148;&#x300C;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3051;&#x308B;&quot;Transcendental Meditation&quot;&#x904B;&#x52D5;--&#x73FE;&#x5B9F;&#x7684;&#x52B9;&#x679C;&#x306E;&#x7372;&#x5F97;&#x304B;&#x3089;&#x30E6;&#x30FC;&#x30C8;&#x30D4;&#x30A2;&#x306E;&#x5EFA;&#x8A2D;&#x306B;&#x5411;&#x3051;&#x3066;&#x300D;&#x56F3;&#x66F8;&#x9928;&#x60C5;&#x5831;&#x5927;&#x5B66;&#x7814;&#x7A76;&#x5831;&#x544A; / &#x56F3;&#x66F8;&#x9928;&#x60C5;&#x5831;&#x5927;&#x5B66;&#x7814;&#x7A76;&#x5831;&#x544A;&#x7DE8;&#x96C6;&#x59D4;&#x54E1;&#x4F1A; &#x7DE8;&#x3001;1993&#x5E74;</li>
<li>&#x7ACB;&#x5DDD;&#x6B66;&#x8535;&#xFF08;&#x56FD;&#x7ACB;&#x6C11;&#x65CF;&#x5B66;&#x535A;&#x7269;&#x9928;&#x6559;&#x6388;&#xFF09;&#x30FB;&#x5BAE;&#x672C;&#x4E45;&#x7FA9;&#xFF08;&#x65E9;&#x7A32;&#x7530;&#x5927;&#x5B66;&#x6559;&#x6388;&#xFF09;&#x30FB;&#x6CB3;&#x91CE;&#x4EAE;&#x4ED9;&#xFF08;&#x5927;&#x6B63;&#x5927;&#x5B66;&#x8B1B;&#x5E2B;&#x30FB;&#x57FC;&#x7389;&#x770C;&#x4ECF;&#x6559;&#x9752;&#x5E74;&#x4F1A;&#x4F1A;&#x9577;&#x30FB;&#x5EF6;&#x547D;&#x5BFA;&#x4F4F;&#x8077;&#xFF09;&#x30FB;&#x65E5;&#x91CE;&#x7D39;&#x904B;&#xFF08;&#x5C90;&#x961C;&#x85AC;&#x79D1;&#x5927;&#x5B66;&#x6559;&#x6388;&#xFF09;&#x30FB;&#x85E4;&#x5DFB;&#x4E00;&#x4FDD;&#xFF08;&#x4F5C;&#x5BB6;&#x30FB;&#x5B97;&#x6559;&#x7814;&#x7A76;&#x5BB6;&#xFF09;&#x4ED6; &#x8457; &#x300E;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x306E;&#x672C;&#x2015;&#x30A4;&#x30F3;&#x30C9;&#x795E;&#x8A71;&#x304C;&#x8A9E;&#x308B;&#x5B87;&#x5B99;&#x7684;&#x899A;&#x9192;&#x3078;&#x306E;&#x9053;&#x300F; NSM&#x30D6;&#x30C3;&#x30AF;&#x30B9;&#x30A8;&#x30BD;&#x30C6;&#x30EA;&#x30AB;&#x5B97;&#x6559;&#x66F8;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3001;&#x5B66;&#x7814;&#x30DE;&#x30FC;&#x30B1;&#x30C6;&#x30A3;&#x30F3;&#x30B0; &#x3001;1995&#x5E74;</li>
<li>&#x4E95;&#x9580;&#x5BCC;&#x4E8C;&#x592B; &#x7DE8;&#x300E;&#x591A;&#x5143;&#x793E;&#x4F1A;&#x306E;&#x5B97;&#x6559;&#x96C6;&#x56E3; (&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x5B97;&#x6559;)&#x300F;&#x5927;&#x660E;&#x5802;&#x3001;1992&#x5E74;</li>
<li>&#x5CF6;&#x5CA9;&#x30FB;&#x5742;&#x7530;&#x8C9E;&#x4E8C; &#x7DE8; &#x300E;&#x8056;&#x8005;&#x305F;&#x3061;&#x306E;&#x30A4;&#x30F3;&#x30C9;&#x300F; &#x6625;&#x79CB;&#x793E;&#x3001;2000&#x5E74;</li>
<li>&#x7FBD;&#x4EC1;&#x793C; &#x8457; &#x300E;&#x8D85;&#x5E38;&#x73FE;&#x8C61;&#x5927;&#x4E8B;&#x5178;&#x300F; &#x6210;&#x7532;&#x66F8;&#x623F;&#x3001;2001&#x5E74;</li>
<li><cite class="book" style="font-style:normal" id="CITEREF.E3.83.99.E3.83.B3.E3.82.BD.E3.83.B32001">&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D9;&#x30F3;&#x30BD;&#x30F3; &#x300E;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x53CD;&#x5FDC;&#x300F; &#x661F;&#x548C;&#x66F8;&#x5E97;&#x3001;&#x3002;</cite></li>
<li>&#x8457; &#x300E;&#x30A4;&#x30B0;&#x30FB;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE; &#x5927;&#x771F;&#x9762;&#x76EE;&#x3067;&#x5947;&#x5999;&#x30AD;&#x30C6;&#x30EC;&#x30C4;&#x306A;&#x7814;&#x7A76;&#x306B;&#x62CD;&#x624B;&#xFF01;&#x300F; &#x798F;&#x5D8B;&#x4FCA;&#x9020; &#x8A33;&#x3001;&#x962A;&#x6025;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30BA;&#x3001;2004&#x5E74;</li>
<li>&#x6A4B;&#x672C;&#x6CF0;&#x5143;&#x3001;&#x5C71;&#x4E0B;&#x535A;&#x53F8;&#x3001;&#x5BAE;&#x672C;&#x4E45;&#x7FA9; &#x8457; &#x300E;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x306E;&#x4E8B;&#x5178;&#x300F; &#x6771;&#x4EAC;&#x5802;&#x51FA;&#x7248;&#x3001;2005&#x5E74;</li>
<li>&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;T&#x30FB;&#x30AD;&#x30E3;&#x30ED;&#x30EB; &#x8457; &#x300E;&#x61D0;&#x7591;&#x8AD6;&#x8005;&#x306E;&#x4E8B;&#x5178; &#x4E0B;&#x300F; &#x5C0F;&#x4E45;&#x4FDD;&#x6E29;&#x30FB;&#x9AD8;&#x6A4B;&#x4FE1;&#x592B;&#x30FB;&#x9577;&#x6FA4;&#x88D5;&#x30FB;&#x798F;&#x5CA1;&#x6D0B;&#x4E00; &#x8A33;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x7248;&#x7DE8;&#x96C6;&#x59D4;&#x54E1; &#x5C0F;&#x5185;&#x4EA8;&#xFF08;&#x304A;&#x3055;&#x306A;&#x3044;&#x5185;&#x79D1;&#x30AF;&#x30EA;&#x30CB;&#x30C3;&#x30AF;&#x9662;&#x9577;&#xFF09;&#x30FB;&#x83CA;&#x6C60;&#x8061;&#xFF08;&#x4FE1;&#x5DDE;&#x5927;&#x5B66;&#x51C6;&#x6559;&#x6388;&#xFF09;&#x30FB;&#x9AD8;&#x6A4B;&#x660C;&#x4E00;&#x90CE;&#xFF08;&#x570B;&#x5B78;&#x9662;&#x5927;&#x5B66;&#x6559;&#x6388;&#xFF09;&#x30FB;&#x7686;&#x795E;&#x9F8D;&#x592A;&#x90CE;&#xFF08;&#x79D1;&#x5B66;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#xFF09;&#x3001;&#x697D;&#x5DE5;&#x793E;&#x3001;2008&#x5E74;</li>
<li>&#x3001; &#x8457; &#x300E;&#x30AB;&#x30EB;&#x30C8;&#x3068;&#x65B0;&#x5B97;&#x6559; &#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;8&#x3064;&#x306E;&#x96C6;&#x56E3;&#x30FB;&#x904B;&#x52D5;&#x300F; &#x6751;&#x702C;&#x7FA9;&#x53F2; &#x8A33;&#x3001;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x65B0;&#x805E;&#x793E;&#x3001;2010&#x5E74;</li>
<li><cite style="font-style:normal" class="citation book" id="CITEREF.E3.83.8F.E3.83.AA.E3.82.B92015">&#x30CF;&#x30EA;&#x30B9;, &#x30DE;&#x30A4;&#x30B1;&#x30EB; (2015). <i>&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30FB;&#x30D0;&#x30AB; -&#x5E38;&#x6642;&#x63A5;&#x7D9A;&#x306E;&#x4E16;&#x754C;&#x304C;&#x308F;&#x305F;&#x3057;&#x305F;&#x3061;&#x306B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;</i>. &#x9752;&#x571F;&#x793E;. pp.&#xA0;97-98.</cite></li>
</ul>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>