<h1>&#x4E2D;&#x56FD;&#x533B;&#x5B66;</h1>




<p><b>&#x4E2D;&#x56FD;&#x533B;&#x5B66;</b>&#xFF08;&#x3061;&#x3085;&#x3046;&#x3054;&#x304F;&#x3044;&#x304C;&#x304F;&#xFF09;&#x3068;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x6771;&#x30A2;&#x30B8;&#x30A2;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308B;&#x3002;&#x6771;&#x6D0B;&#x533B;&#x5B66;&#x3001;&#x4E2D;&#x533B;&#x5B66;&#x3001;&#x4E2D;&#x56FD;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x306F;&#x6B27;&#x7C73;&#x3067;&#x3082;Traditional Chinese medicine (TCM&#x3001;&#x4F1D;&#x7D71;&#x4E2D;&#x56FD;&#x533B;&#x5B66;)&#x306E;&#x540D;&#x3067;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;&#x30FB;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#xFF08;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#xFF09;&#x3068;&#x5171;&#x306B;&#x4E09;&#x5927;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306B;&#x6570;&#x3048;&#x3089;&#x308C;&#x3001;&#x76F8;&#x4E92;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x5730;&#x57DF;&#x306B;&#x4F1D;&#x308F;&#x308B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306F;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x306E;&#x6210;&#x7ACB;&#x4EE5;&#x964D;&#x6574;&#x7406;&#x3055;&#x308C;&#x3001;<b>&#x4E2D;&#x533B;&#x5B66;</b>&#x306E;&#x540D;&#x3067;&#x7D71;&#x4E00;&#x7406;&#x8AD6;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x3067;&#x6574;&#x7406;&#x3055;&#x308C;&#x305F;&#x533B;&#x5B66;&#x4F53;&#x7CFB;&#x3092;&#x300C;&#x4E2D;&#x533B;&#x5B66;&#x300D;&#x3068;&#x3057;&#x3001;&#x305D;&#x308C;&#x4EE5;&#x524D;&#x3092;&#x300C;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x300D;&#x3068;&#x3057;&#x3066;&#x533A;&#x5225;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x571F;&#x7740;&#x306E;&#x533B;&#x7642;&#x3068;&#x306E;&#x5BFE;&#x6BD4;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x4E3B;&#x306B;&#x6F22;&#x65CF;&#x304C;&#x5B9F;&#x8DF5;&#x3057;&#x3066;&#x304D;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;<b>&#x6F22;&#x65B9;&#x533B;&#x5B66;</b>&#x3092;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3068;&#x540C;&#x3058;&#x3082;&#x306E;&#x3068;&#x6349;&#x3048;&#x308B;&#x4EBA;&#x3082;&#x591A;&#x3044;&#x304C;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306F;&#x4E2D;&#x56FD;&#x304B;&#x3089;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x533B;&#x5B66;&#x304C;&#x65E5;&#x672C;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x91CD;&#x8996;&#x3059;&#x308B;&#x7406;&#x8AD6;&#x3084;&#x8A3A;&#x65AD;&#x6CD5;&#x3001;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x751F;&#x85AC;&#x91CF;&#x306A;&#x3069;&#x306B;&#x9055;&#x3044;&#x304C;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3001;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x3001;&#x30C1;&#x30D9;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x306E;&#x4E2D;&#x56FD;&#x5468;&#x8FBA;&#x306E;&#x533B;&#x5B66;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x6FC3;&#x304F;&#x53D7;&#x3051;&#x3066;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x516C;&#x6587;&#x66F8;&#x306B;&#x6F22;&#x6587;&#x3092;&#x7528;&#x3044;&#x305F;&#x4E2D;&#x56FD;&#x30FB;&#x65E5;&#x672C;&#x30FB;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x3067;&#x306F;&#x66F8;&#x7C4D;&#x306E;&#x7FFB;&#x8A33;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x533B;&#x5B66;&#x66F8;&#x306E;&#x4EA4;&#x6D41;&#x3082;&#x76DB;&#x3093;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x6771;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x30FB;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x4E21;&#x65B9;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;</p>




<p>&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x70B9;&#x304C;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x5168;&#x8EAB;&#x3092;&#x898B;&#x3066;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x3002;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x8907;&#x6570;&#x3042;&#x308B;&#x75C7;&#x72B6;&#x3092;&#x3082;&#x3063;&#x3066;&#x300C;&#x8A3C;&#x300D;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x3067;&#x6CBB;&#x7642;&#x65B9;&#x91DD;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x3002;</li>
<li>&#x4EBA;&#x9593;&#x306E;&#x5FC3;&#x8EAB;&#x304C;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x3092;&#x9AD8;&#x3081;&#x308B;&#x3053;&#x3068;&#x3067;&#x6CBB;&#x7652;&#x306B;&#x5C0E;&#x304F;&#x3053;&#x3068;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x751F;&#x85AC;&#x306A;&#x3069;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;</li>
<li>&#x8A3A;&#x65AD;&#x3082;&#x3001;<b>&#x56DB;&#x8A3A;</b>&#x306B;&#x3088;&#x3063;&#x3066;&#x884C;&#x3046;&#x3002;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x306E;&#x3088;&#x3046;&#x306B;&#x6A5F;&#x68B0;&#x3084;&#x63A1;&#x8840;&#x306E;&#x691C;&#x67FB;&#x7D50;&#x679C;&#x3092;&#x7528;&#x3044;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x3002;&#x3088;&#x3063;&#x3066;&#x3001;&#x4F53;&#x3092;&#x4FB5;&#x8972;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x306A;&#x304F;&#x3001;&#x5BB3;&#x304C;&#x5C11;&#x306A;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E5.8C.BB.E6.9B.B8">&#x533B;&#x66F8;</span></h3>

<ul>
<li>&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#xFF08;&#x4F5C;&#x8005;&#x4E0D;&#x660E;&#x3001;&#x524D;&#x6F22;&#xFF09;&#xFF1A;&#x73FE;&#x5B58;&#x3059;&#x308B;&#x4E2D;&#x56FD;&#x6700;&#x53E4;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x3002;&#x9670;&#x967D;&#x8AD6;&#x3068;&#x4E94;&#x884C;&#x8AD6;&#x3092;&#x53C2;&#x8003;&#x306B;&#x8457;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x751F;&#x7406;&#x30FB;&#x990A;&#x751F;&#x30FB;&#x74B0;&#x5883;&#x885B;&#x751F;&#x3001;&#x990A;&#x751F;&#x306A;&#x3069;&#x3092;&#x6C17;&#x5019;&#x30FB;&#x5B63;&#x7BC0;&#x306A;&#x3069;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3067;&#x8FF0;&#x3079;&#x308B;&#x54F2;&#x5B66;&#x7684;&#x30FB;&#x7406;&#x8AD6;&#x7684;&#x306A;&#x300C;&#x7D20;&#x554F;&#x300D;&#x3068;&#x3001;&#x89E3;&#x5256;&#x30FB;&#x751F;&#x7406;&#x3092;&#x8AAC;&#x3044;&#x305F;&#x4E0A;&#x3067;&#x937C;&#x7078;&#x306A;&#x3069;&#x306E;&#x81E8;&#x5E8A;&#x533B;&#x5B66;&#x3092;&#x5B9F;&#x8DF5;&#x7684;&#x306B;&#x8AD6;&#x3058;&#x305F;&#x300C;&#x970A;&#x67A2;&#x300D;&#x304B;&#x3089;&#x306A;&#x308B;&#x3002;</li>
<li>&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#xFF08;&#x5F35;&#x4EF2;&#x666F;&#x3001;&#x5F8C;&#x6F22;&#x672B;&#x671F;&#x304B;&#x3089;&#x4E09;&#x56FD;&#xFF09;&#xFF1A;&#x4F1D;&#x67D3;&#x6027;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x6CBB;&#x7642;&#x6CD5;&#x304C;&#x4E2D;&#x5FC3;&#x3002;&#x3059;&#x3067;&#x306B;&#x56DB;&#x8A3A;&#x3001;&#x516B;&#x7DB1;&#x5F01;&#x8A3C;&#xFF08;&#x8A3C;&#xFF09;&#x3001;&#x516B;&#x6CD5;&#xFF08;&#x516B;&#x3064;&#x306E;&#x6CBB;&#x7642;&#x6CD5;&#xFF09;&#x306E;&#x539F;&#x5247;&#x3068;&#x5177;&#x4F53;&#x7684;&#x306A;&#x65B9;&#x6CD5;&#x304C;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</li>
<li>&#x300E;&#x96E3;&#x7D4C;&#x300F;(&#x4F5C;&#x8005;&#x4E0D;&#x660E;&#x30FB;&#x5F8C;&#x6F22;&#x4EE5;&#x964D;&#xFF09;&#xFF1A;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x3092;&#x554F;&#x7B54;&#x5F62;&#x5F0F;&#x3067;&#x89E3;&#x8AAC;&#x3002;&#x72EC;&#x81EA;&#x306E;&#x5185;&#x5BB9;&#x3082;&#x3042;&#x308A;&#x3001;&#x937C;&#x7078;&#x8853;&#x3084;&#x65E5;&#x672C;&#x306E;&#x5F8C;&#x4E16;&#x6D3E;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.9C.AC.E8.8D.89.E6.9B.B8">&#x672C;&#x8349;&#x66F8;</span></h3>
<ul>
<li>&#x300E;&#x795E;&#x8FB2;&#x672C;&#x8349;&#x7D4C;&#x300F;&#xFF08;&#x4F5C;&#x8005;&#x4E0D;&#x660E;&#x3001;&#x5F8C;&#x6F22;&#x304B;&#x3089;&#x4E09;&#x56FD;&#xFF09;&#xFF1A;365&#x7A2E;&#x306E;&#x85AC;&#x7269;&#x3092;&#x4E0A;&#x54C1;&#xFF08;&#x990A;&#x547D;&#x85AC;&#xFF09;&#x30FB;&#x4E2D;&#x54C1;&#xFF08;&#x990A;&#x6027;&#x85AC;&#xFF09;&#x30FB;&#x4E0B;&#x54C1;&#xFF08;&#x6CBB;&#x75C5;&#x85AC;&#xFF09;&#x306E;&#x4E09;&#x54C1;&#x306B;&#x5206;&#x985E;&#x3057;&#x3066;&#x8A18;&#x8FF0;&#x3059;&#x308B;&#x3002;</li>
<li>&#x300E;&#x672C;&#x8349;&#x7DB1;&#x76EE;&#x300F;&#xFF08;&#x674E;&#x6642;&#x73CD;&#x3001;&#x660E;&#xFF09;:&#x4E2D;&#x56FD;&#x306E;&#x672C;&#x8349;&#x5B66;&#x53F2;&#x4E0A;&#x5185;&#x5BB9;&#x304C;&#x6700;&#x3082;&#x5145;&#x5B9F;&#x3057;&#x305F;&#x672C;&#x8349;&#x66F8;&#x3002;&#x5168;52&#x5DFB;&#x3002;</li>
</ul>

<p>&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3051;&#x308B;&#x6B74;&#x53F2;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A18;&#x3059;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.A4.E4.BB.A3">&#x53E4;&#x4EE3;</span></h3>
<p>&#x6BB7;&#x4EE3;&#x306E;&#x7532;&#x9AA8;&#x6587;&#x306A;&#x3069;&#x306B;&#x306F;&#x300C;&#x533B;&#x300D;&#x300C;&#x85AC;&#x300D;&#x3068;&#x3044;&#x3063;&#x305F;&#x6587;&#x5B57;&#x306F;&#x898B;&#x5F53;&#x305F;&#x3089;&#x305A;&#x3001;&#x672A;&#x3060;&#x4EBA;&#x3005;&#x306E;&#x3042;&#x3044;&#x3060;&#x306B;&#x533B;&#x7642;&#x3068;&#x3044;&#x3046;&#x6982;&#x5FF5;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3082;&#x306E;&#x3068;&#x601D;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x3084;&#x304C;&#x3066;&#x5DEB;&#x795D;&#xFF08;&#x3075;&#x3057;&#x3085;&#x304F;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3001;&#x96C6;&#x843D;&#x306E;&#x795E;&#x4E8B;&#x3068;&#x3068;&#x3082;&#x306B;&#x4EBA;&#x3005;&#x306E;&#x75C5;&#x3082;&#x7652;&#x3059;&#x546A;&#x8853;&#x5E2B;&#x7684;&#x5B58;&#x5728;&#x304C;&#x3042;&#x3089;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x6700;&#x521D;&#x306E;&#x533B;&#x7642;&#x306F;&#x3001;&#x4ECA;&#x3067;&#x3044;&#x3046;&#x300C;&#x5360;&#x3044;&#x300D;&#x300C;&#x9B54;&#x3088;&#x3051;&#x300D;&#x306B;&#x3042;&#x305F;&#x308B;&#x3082;&#x306E;&#x304C;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x3084;&#x304C;&#x3066;&#x305D;&#x3053;&#x3078;&#x751F;&#x85AC;&#x306A;&#x3069;&#x306E;&#x300C;&#x85AC;&#x7269;&#x7642;&#x6CD5;&#x300D;&#x3084;&#x3001;&#x937C;&#x7078;&#x306E;&#x539F;&#x521D;&#x7684;&#x6BB5;&#x968E;&#x304C;&#x7D44;&#x307F;&#x5165;&#x308C;&#x3089;&#x308C;&#x3066;&#x3044;&#x304F;&#x3002;&#x305D;&#x308C;&#x3068;&#x3068;&#x3082;&#x306B;&#x5DEB;&#x795D;&#x3082;&#x3001;&#x5DEB;&#x3092;&#x5C02;&#x9580;&#x3068;&#x3059;&#x308B;&#x795E;&#x5B98;&#x7684;&#x306A;&#x5B58;&#x5728;&#x3068;&#x3001;&#x533B;&#x3092;&#x5C02;&#x9580;&#x3068;&#x3059;&#x308B;&#x533B;&#x5E2B;&#x7684;&#x306A;&#x5B58;&#x5728;&#x306B;&#x5225;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x3046;&#x3057;&#x3066;&#x79E6;&#x4EE5;&#x524D;&#x306B;&#x3082;&#x6241;&#x9D72;&#xFF08;&#x3078;&#x3093;&#x3058;&#x3083;&#x304F;&#xFF09;&#x306A;&#x3069;&#x306E;&#x540D;&#x533B;&#x306E;&#x5B58;&#x5728;&#x304C;&#x6570;&#x3005;&#x306E;&#x8A18;&#x9332;&#x306B;&#x6B8B;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x305F;&#x3068;&#x3048;&#x3070;&#x6241;&#x9D72;&#x306F;&#x516D;&#x4E0D;&#x6CBB;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x300C;&#x5DEB;&#x3092;&#x4FE1;&#x3058;&#x3066;&#x533B;&#x3092;&#x4FE1;&#x3058;&#x3056;&#x308C;&#x3070;&#x3059;&#x306A;&#x308F;&#x3061;&#x4E0D;&#x6CBB;&#x300D;&#x3092;&#x304B;&#x304B;&#x3052;&#x3001;&#x3059;&#x3067;&#x306B;&#x3053;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x533B;&#x8005;&#x3068;&#x546A;&#x8853;&#x5E2B;&#x7684;&#x306A;&#x5B58;&#x5728;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x533B;&#x5B66;&#x3068;&#x5B97;&#x6559;&#x3068;&#x306F;&#x660E;&#x78BA;&#x306B;&#x5206;&#x96E2;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3053;&#x3068;&#x3092;&#x3046;&#x304B;&#x304C;&#x308F;&#x305B;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E5.8F.A4">&#x4E2D;&#x53E4;</span></h3>
<p>&#x524D;&#x6F22;&#xFF08;&#x7D00;&#x5143;&#x524D;202&#x5E74;&#xFF5E;&#x7D00;&#x5143;8&#x5E74;&#xFF09;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x306F;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x3068;&#x3044;&#x3046;&#x73FE;&#x5728;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x6700;&#x53E4;&#x306E;&#x533B;&#x66F8;&#x304C;&#x7DE8;&#x7E82;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F8C;&#x6F22;&#xFF08;25&#x5E74;&#xFF5E;220&#x5E74;&#xFF09;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x5F35;&#x4EF2;&#x666F;&#x306B;&#x3088;&#x308A;&#x300E;&#x50B7;&#x5BD2;&#x96D1;&#x75C5;&#x8AD6;&#x300F;&#x304C;&#x7DE8;&#x7E82;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3001;&#x3053;&#x306E;&#x300E;&#x50B7;&#x5BD2;&#x96D1;&#x75C5;&#x8AD6;&#x300F;&#x306F;&#x3001;&#x9577;&#x3044;&#x6226;&#x4E71;&#x3067;&#x6563;&#x9038;&#x3057;&#x3001;&#x96D1;&#x75C5;&#x306E;&#x90E8;&#x5206;&#x3060;&#x3051;&#x304C;&#x898B;&#x3064;&#x304B;&#x3089;&#x305A;&#x3001;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x3060;&#x3051;&#x304C;&#x6B8B;&#x308A;&#x3001;&#x5B6B;&#x601D;&#x9088;&#x306E;&#x300E;&#x5343;&#x91D1;&#x8981;&#x65B9;&#x300F;&#x306A;&#x3069;&#x306B;&#x3001;&#x5F15;&#x7528;&#x6587;&#x306A;&#x3069;&#x304C;&#x66F8;&#x304B;&#x308C;&#x3066;&#x306F;&#x3044;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;&#x300E;&#x96D1;&#x75C5;&#x300F;&#x306B;&#x3042;&#x305F;&#x308B;&#x90E8;&#x5206;&#x306F;&#x767A;&#x898B;&#x3055;&#x308C;&#x305A;&#x306B;&#x3044;&#x305F;&#x3002;&#x5317;&#x5B8B;&#x6642;&#x4EE3;&#x306B;&#x738B;&#x6D19;&#x304C;&#x300E;&#x91D1;&#x5331;&#x7389;&#x51FD;&#x8981;&#x7565;&#x65B9;&#x300F;&#x3092;&#x767A;&#x898B;&#x3057;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x534A;&#x90E8;&#x5206;&#x304C;&#x300E;&#x96D1;&#x75C5;&#x300F;&#x306E;&#x90E8;&#x5206;&#x306B;&#x3042;&#x305F;&#x308B;&#x3068;&#x3057;&#x3066;&#x3001;&#x6797;&#x5104;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x3068;&#x91CD;&#x8907;&#x3059;&#x308B;&#x90E8;&#x5206;&#x3092;&#x5206;&#x3051;&#x3089;&#x308C;&#x3001;&#x300E;&#x91D1;&#x5331;&#x8981;&#x7565;&#xFF08;&#x6B63;&#x5F0F;&#x540D;&#x79F0;&#x306F;&#x91D1;&#x5331;&#x8981;&#x7565;&#x65B9;&#x8AD6;&#xFF09;&#x300F;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E16;&#x306B;&#x51FA;&#x56DE;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x5F35;&#x4EF2;&#x666F;&#x306F;&#x300E;&#x50B7;&#x5BD2;&#x96D1;&#x75C5;&#x8AD6;&#x300F;&#x306E;&#x5E8F;&#x6587;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x304B;&#x3089;&#x8AAD;&#x307E;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3068;&#x66F8;&#x3044;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x3082;&#x8AAD;&#x307E;&#x305A;&#x306B;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x300E;&#x91D1;&#x5331;&#x8981;&#x7565;&#x300F;&#x3092;&#x8EFD;&#x3005;&#x3057;&#x304F;&#x6271;&#x3046;&#x3053;&#x3068;&#x3092;&#x7591;&#x554F;&#x8996;&#x3059;&#x308B;&#x6D41;&#x6D3E;&#x3082;&#x3042;&#x308B;&#x3002;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x306F;&#x73FE;&#x5728;&#x533B;&#x5B66;&#x3067;&#x306E;&#x6D41;&#x884C;&#x6027;&#x611F;&#x5192;&#x3068;&#x63A8;&#x6E2C;&#x3055;&#x308C;&#x308B;&#x6025;&#x6027;&#x71B1;&#x6027;&#x75BE;&#x60A3;&#x3092;&#x30E2;&#x30C7;&#x30EB;&#x306B;&#x75C5;&#x52E2;&#x306E;&#x9032;&#x884C;&#x6BB5;&#x968E;&#x3068;&#x6CBB;&#x7642;&#x6CD5;&#x3092;&#x8AD6;&#x3058;&#x305F;&#x3068;&#x3059;&#x308B;&#x6D41;&#x6D3E;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x300E;&#x50B7;&#x5BD2;&#x300F;&#x3068;&#x306F;&#x72ED;&#x7FA9;&#x306E;&#x610F;&#x5473;&#x306F;&#x6025;&#x6027;&#x71B1;&#x6027;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x5E83;&#x7FA9;&#x306F;&#x71B1;&#x6027;&#x75BE;&#x60A3;&#x306E;&#x307F;&#x306B;&#x7559;&#x307E;&#x3089;&#x306C;&#x610F;&#x5473;&#x3082;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x3053;&#x308C;&#x3082;&#x307E;&#x305F;&#x610F;&#x898B;&#x306E;&#x5206;&#x304B;&#x308C;&#x308B;&#x3068;&#x3053;&#x308D;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306F;&#x5F35;&#x4EF2;&#x666F;&#x306B;&#x3088;&#x3063;&#x3066;&#x521D;&#x3081;&#x3066;&#x7406;&#x8AD6;&#x7684;&#x306B;&#x4F53;&#x7CFB;&#x5316;&#x3055;&#x308C;&#x305F;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5510;&#x4EE3;&#x306E;&#x5B6B;&#x601D;&#x9088;&#x306F;&#x3001;&#x533B;&#x5B66;&#x5168;&#x66F8;&#x3067;&#x3042;&#x308B;&#x300E;&#x5099;&#x6025;&#x5343;&#x91D1;&#x8981;&#x65B9;&#x300F;&#x306A;&#x3069;&#x3092;&#x8457;&#x3059;&#x304C;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x306E;&#x533B;&#x5B66;&#x601D;&#x60F3;&#x306B;&#x795E;&#x4ED9;&#x7CFB;&#x306E;&#x533B;&#x5B66;&#x601D;&#x60F3;&#x3084;&#x4ECF;&#x6559;&#x533B;&#x5B66;&#x306E;&#x601D;&#x60F3;&#x3092;&#x52A0;&#x5473;&#x3057;&#x305F;&#x3002;&#x300E;&#x50B7;&#x5BD2;&#x8AD6;&#x300F;&#x306E;&#x85AC;&#x65B9;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x300E;&#x5343;&#x91D1;&#x7FFC;&#x6CD5;&#x300F;&#x3092;&#x8457;&#x3057;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E4.B8.96">&#x4E2D;&#x4E16;</span></h3>
<p>&#x91D1;&#x30FB;&#x5143;&#x6642;&#x4EE3;&#xFF08;960&#x5E74;&#xFF5E;1367&#x5E74;&#xFF09;&#x306B;&#x306F;&#x91D1;&#x5143;&#x56DB;&#x5927;&#x5BB6;&#x3068;&#x547C;&#x3070;&#x308C;&#x305F;&#x3001;&#x3001;&#x3001;&#x3089;&#x304C;&#x73FE;&#x308F;&#x308C;&#x308B;&#x3002;&#x300E;&#x9EC4;&#x5E1D;&#x5185;&#x7D4C;&#x300F;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x5143;&#x306B;&#x516D;&#x6DEB;&#x7406;&#x8AD6;&#x3001;&#x56DB;&#x50B7;&#x7406;&#x8AD6;&#x3068;&#x3044;&#x3063;&#x305F;&#x65B0;&#x3057;&#x3044;&#x7406;&#x8AD6;&#x304C;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;&#x4E00;&#x65B9;&#x5357;&#x5B8B;&#x3067;&#x306F;&#x300C;&#x592A;&#x5E73;&#x6075;&#x6C11;&#x5C40;&#x300D;&#x3068;&#x3044;&#x3046;&#x516C;&#x7ACB;&#x306E;&#x85AC;&#x5C40;&#x304C;&#x8A2D;&#x3051;&#x3089;&#x308C;&#x3066;&#x533B;&#x8005;&#x3084;&#x5B98;&#x6C11;&#x306B;&#x826F;&#x8CEA;&#x306A;&#x85AC;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304C;&#x69CB;&#x7BC9;&#x3055;&#x308C;&#x3001;&#x5B8B;&#x6148;&#x304C;&#x300E;&#x6D17;&#x51A4;&#x96C6;&#x9332;&#x300F;&#x3068;&#x3044;&#x3046;&#x4E16;&#x754C;&#x521D;&#x306E;&#x672C;&#x683C;&#x7684;&#x306A;&#x6CD5;&#x533B;&#x5B66;&#x66F8;&#x3092;&#x8457;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3053;&#x3046;&#x3057;&#x305F;&#x6210;&#x679C;&#x306F;&#x5357;&#x5B8B;&#x3092;&#x6EC5;&#x307C;&#x3057;&#x305F;&#x5143;&#x738B;&#x671D;&#x306B;&#x3082;&#x7D99;&#x627F;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x660E;&#x306E;&#x6642;&#x4EE3;&#x306B;&#x533B;&#x5E2B;&#x306E;&#x674E;&#x6642;&#x73CD;&#x304C;&#x300E;<b>&#x672C;&#x8349;&#x7DB1;&#x76EE;</b>&#x300F;&#x3092;&#x8457;&#x3057;&#x3066;&#x85AC;&#x5B66;&#x30FB;&#x672C;&#x8349;&#x5B66;&#x306E;&#x5206;&#x91CE;&#x3067;&#x3082;&#x5927;&#x304D;&#x306A;&#x9032;&#x6B69;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;</p>


<h3><span class="mw-headline" id=".E7.8F.BE.E4.BB.A3">&#x73FE;&#x4EE3;</span></h3>
<p>&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6226;&#x5F8C;&#x3001;&#x56FD;&#x6C11;&#x515A;&#x653F;&#x5E9C;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x5EC3;&#x6B62;&#x904B;&#x52D5;&#x306B;&#x53CD;&#x767A;&#x3059;&#x308B;&#x5F62;&#x3067;&#x3001;&#x5171;&#x7523;&#x515A;&#x653F;&#x6A29;&#x306B;&#x3088;&#x308B;&#x4F1D;&#x7D71;&#x7684;&#x533B;&#x5B66;&#x5FA9;&#x8208;&#x304C;&#x56FD;&#x7B56;&#x3068;&#x3057;&#x3066;&#x884C;&#x306A;&#x308F;&#x308C;&#x3001;&#x300C;&#x4E2D;&#x533B;&#x5B66;&#x300D;&#x3068;&#x3057;&#x3066;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x305F;&#x3002;&#x73FE;&#x5728;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3092;&#x884C;&#x306A;&#x3046;&#x901A;&#x5E38;&#x306E;&#x533B;&#x5E2B;&#x3068;&#x3001;&#x4F1D;&#x7D71;&#x5B66;&#x3092;&#x884C;&#x306A;&#x3046;&#x300C;&#x4E2D;&#x533B;&#x5E2B;&#x300D;&#x306E;&#x4E8C;&#x3064;&#x306E;&#x533B;&#x5E2B;&#x8CC7;&#x683C;&#x304C;&#x4F75;&#x8A2D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6210;&#x7ACB;&#x306B;&#x4F34;&#x3044;&#x3001;&#x4E2D;&#x56FD;&#x5171;&#x7523;&#x515A;&#x306F;&#x3001;&#x5927;&#x9678;&#x5404;&#x5730;&#x306B;&#x70B9;&#x5728;&#x3057;&#x3066;&#x3044;&#x305F;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x306E;&#x62C5;&#x3044;&#x624B;&#x3092;&#x300C;&#x8001;&#x4E2D;&#x533B;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x53EC;&#x96C6;&#x3057;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x6559;&#x80B2;&#x306B;&#x5145;&#x3066;&#x305F;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x6E05;&#x672B;&#x4EE5;&#x6765;&#x6226;&#x4E71;&#x306B;&#x660E;&#x3051;&#x305F;&#x5927;&#x9678;&#x3067;&#x306F;&#x3001;&#x4F53;&#x7CFB;&#x7ACB;&#x3063;&#x305F;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306A;&#x3069;&#x306F;&#x6B8B;&#x3063;&#x3066;&#x304A;&#x3089;&#x305A;&#x3001;&#x8001;&#x4E2D;&#x533B;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#x5BB6;&#x4F1D;&#x306E;&#x751F;&#x85AC;&#x65B9;&#x306A;&#x308A;&#x937C;&#x7078;&#x65B9;&#x306A;&#x308A;&#x3092;&#x3001;&#x5404;&#x500B;&#x4F1D;&#x3048;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x3053;&#x308C;&#x3089;&#x500B;&#x3005;&#x306E;&#x4F1D;&#x7D71;&#x6280;&#x8853;&#x3092;&#x7D71;&#x5408;&#x3059;&#x308B;&#x7406;&#x8AD6;&#x4F53;&#x7CFB;&#x304C;&#x5FC5;&#x8981;&#x3068;&#x3055;&#x308C;&#x3001;&#x6BDB;&#x6CA2;&#x6771;&#x306E;&#x5F37;&#x3044;&#x610F;&#x5411;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x304C;&#x6574;&#x7406;&#x30FB;&#x7D71;&#x4E00;&#x3055;&#x308C;&#x300C;&#x4E2D;&#x533B;&#x5B66;&#x300D;&#x7406;&#x8AD6;&#x304C;&#x8A2D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x3064;&#x307E;&#x308A;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4E2D;&#x533B;&#x5B66;&#x306F;&#x3001;&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x7D71;&#x4E00;&#x6559;&#x79D1;&#x66F8;&#x6559;&#x80B2;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x3063;&#x305F;1959&#x5E74;&#x3092;&#x76AE;&#x5207;&#x308A;&#x3068;&#x3057;&#x3001;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x306E;&#x6642;&#x671F;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x5C55;&#x958B;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x3053;&#x308C;&#x4EE5;&#x524D;&#x306E;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3092;&#x300C;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x300D;&#x3001;&#x4EE5;&#x964D;&#x3092;&#x300C;&#x4E2D;&#x533B;&#x5B66;&#x300D;&#x3068;&#x3057;&#x3066;&#x533A;&#x5225;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>1958&#x5E74;&#x306E;&#x304C;&#x7DE8;&#x7E82;&#x3057;&#x305F;&#x6559;&#x79D1;&#x66F8;&#x300E;&#x300F;&#x3067;&#x306F;&#x3001;&#x4E94;&#x81D3;&#x516D;&#x8151;&#x3054;&#x3068;&#x306B;&#x75C5;&#x8A3C;&#x304C;&#x5C55;&#x958B;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x75C5;&#x8A3C;&#x3082;&#x300E;&#x300F;&#x306E;&#x4E94;&#x81D3;&#x75C5;&#x8A3C;&#x306B;&#x985E;&#x4F3C;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x3067;&#x306F;&#x300C;&#x809D;&#x865A;&#x5BD2;&#x8A3C;&#x300D;&#x306E;&#x3088;&#x3046;&#x306B;&#x73FE;&#x5728;&#x306E;&#x4E2D;&#x533B;&#x5B66;&#x3067;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x75C5;&#x8A3C;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x300E;&#x300F;&#x306B;&#x306F;&#x300C;&#x814E;&#x5B9F;&#x71B1;&#x300D;&#x306A;&#x3069;&#x307E;&#x3067;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<p>&#x937C;&#x7078;&#x3092;&#x4F8B;&#x306B;&#x3059;&#x308C;&#x3070;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4E2D;&#x533B;&#x7406;&#x8AD6;&#x306F;&#x7D4C;&#x7D61;&#x6CBB;&#x7642;&#x3068;&#x4F3C;&#x3066;&#x3044;&#x3066;&#x4E94;&#x81D3;&#x306E;&#x6BCD;&#x5B50;&#x95A2;&#x4FC2;&#x3084;&#x76F8;&#x524B;&#x95A2;&#x4FC2;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x7406;&#x8AD6;&#x69CB;&#x7BC9;&#x3092;&#x5C55;&#x958B;&#x3059;&#x308B;&#x3002;&#x304A;&#x3088;&#x305D;1960&#x5E74;&#x4EE3;&#x3088;&#x308A;&#x3001;&#x96D1;&#x75C5;&#x306E;&#x4E00;&#x3064;&#x3060;&#x3063;&#x305F;&#x300C;&#x809D;&#x6C17;&#x90C1;&#x9006;&#x300D;&#xFF08;&#x300C;&#x300D;&#xFF09;&#x304C;&#x809D;&#x306E;&#x57FA;&#x672C;&#x75C5;&#x8A3C;&#x306E;&#x4E00;&#x3064;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;&#x809D;&#x9B31;&#x6C17;&#x6EDE;&#x300D;&#x304C;&#x809D;&#x5B9F;&#x8A3C;&#x3067;&#x3042;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x8A8D;&#x8B58;&#x306F;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x3042;&#x308B;&#x3051;&#x308C;&#x3069;&#x3082;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306E;&#x8A8D;&#x8B58;&#x306F;&#x4E4F;&#x3057;&#x304F;&#x3001;&#x300C;&#x809D;&#x5B9F;&#x8A3C;&#x300D;&#x3068;&#x3044;&#x3046;&#x767A;&#x60F3;&#x306F;&#x3001;&#x8108;&#x8A3A;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x3066;&#x8A3A;&#x65AD;&#x3092;&#x304A;&#x3053;&#x306A;&#x3046;&#x7D4C;&#x7D61;&#x6CBB;&#x7642;&#x5BB6;&#x306B;&#x3082;&#x7406;&#x89E3;&#x3057;&#x3084;&#x3059;&#x3044;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;</p>

<p>&#x4E2D;&#x533B;&#x5B66;&#x306F;&#x3001;&#x4E2D;&#x83EF;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x591A;&#x69D8;&#x306A;&#x4E2D;&#x56FD;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3092;&#x6574;&#x7406;&#x30FB;&#x7D71;&#x5408;&#x3057;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x533B;&#x5B66;&#x4F53;&#x7CFB;&#x3067;&#x3042;&#x308B;&#x3002;&#x8A3A;&#x7642;&#x306F;&#x3001;&#x57FA;&#x672C;&#x7684;&#x306B;&#x4E2D;&#x533B;&#x5E2B;&#x304C;&#x884C;&#x3046;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x4E2D;&#x533B;&#x5E2B;&#x306E;&#x8CC7;&#x683C;&#x306F;&#x4F7F;&#x3048;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x3053;&#x308C;&#x3092;&#x884C;&#x3046;&#x306E;&#x306F;&#x65E5;&#x672C;&#x56FD;&#x3067;&#x6709;&#x52B9;&#x306A;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x3092;&#x6301;&#x3064;&#x8005;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E00;&#x90E8;&#x306E;&#x937C;&#x7078;&#x5E2B;&#x304C;&#x884C;&#x3046;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x533B;&#x5E2B;&#x306E;&#x514D;&#x8A31;&#x306F;&#x7C73;&#x56FD;&#x306A;&#x3069;&#x3067;&#x306F;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x73FE;&#x5728;&#x672A;&#x8A8D;&#x53EF;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E2D;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x306E;&#x307F;&#x3067;&#x306F;&#x8A3A;&#x7642;&#x884C;&#x70BA;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x4E2D;&#x56FD;&#x306F;&#x4E2D;&#x533B;&#x5E2B;&#x8CC7;&#x683C;&#x306E;&#x8A8D;&#x53EF;&#x3092;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x306B;&#x50CD;&#x304D;&#x304B;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x4EE3;&#x4E2D;&#x56FD;&#x306E;&#x4E2D;&#x533B;&#x5B66;&#x306F;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3001;&#x4E2D;&#x533B;&#x5185;&#x79D1;&#x3001;&#x4E2D;&#x533B;&#x5916;&#x79D1;&#x3001;&#x4E2D;&#x533B;&#x5A66;&#x4EBA;&#x79D1;&#x3001;&#x4E2D;&#x533B;&#x5C0F;&#x5150;&#x79D1;&#x306A;&#x3069;&#x306B;&#x7D30;&#x304B;&#x304F;&#x5206;&#x985E;&#x3055;&#x308C;&#x8907;&#x96D1;&#x5316;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x306E;&#x4E2D;&#x533B;&#x5E2B;&#x306E;&#x8CC7;&#x683C;&#x7A2E;&#x985E;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x4E2D;&#x533B;&#x5E2B;&#xFF08;&#x751F;&#x85AC;&#x51E6;&#x65B9;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x6E6F;&#x6DB2;&#x6CBB;&#x7642;&#x3092;&#x5C02;&#x9580;&#x3068;&#x3059;&#x308B;&#xFF09;</li>
<li>&#x91DD;&#x7078;&#x3001;&#x63A8;&#x62FF;&#xFF08;&#x4E2D;&#x56FD;&#x6574;&#x4F53;&#xFF09;&#x6CBB;&#x7642;&#x4E2D;&#x5FC3;&#x306E;&#x4E2D;&#x533B;&#x5E2B;</li>
</ul>
<p>&#x305D;&#x306E;&#x4ED6;&#x306B;&#x533B;&#x5E2B;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x897F;&#x533B;&#x5B66;&#x90E8;&#x3092;&#x5352;&#x696D;&#x5F8C;&#x306B;&#x4E2D;&#x533B;&#x5B66;&#x7814;&#x4FEE;&#x3092;&#x53D7;&#x3051;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3082;&#x4E2D;&#x533B;&#x5B66;&#x3082;&#x7406;&#x89E3;&#x3059;&#x308B;&#x300C;&#x4E2D;&#x897F;&#x533B;&#x7D50;&#x5408;&#x300D;&#x6CBB;&#x7642;&#x3092;&#x884C;&#x3046;&#x533B;&#x5E2B;&#xFF08;&#x4E2D;&#x533B;&#x5B66;&#x90E8;&#x3067;&#x306F;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x3082;&#x540C;&#x69D8;&#x306B;&#x5B66;&#x7FD2;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x4E21;&#x65B9;&#x306E;&#x51E6;&#x65B9;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3082;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x969B;&#x3001;&#x8A3A;&#x5BDF;&#x3084;&#x51E6;&#x65B9;&#x306B;&#x304A;&#x3044;&#x3066;&#x300C;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306E;&#x85AC;&#x306B;&#x3057;&#x307E;&#x3059;&#x304B;&#x3001;&#x4E2D;&#x85AC;&#x306B;&#x3057;&#x307E;&#x3059;&#x304B;&#x300D;&#x306A;&#x3069;&#x3068;&#x805E;&#x304B;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3068;&#x540C;&#x6839;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x65E5;&#x672C;&#x3068;&#x4E2D;&#x56FD;&#x306E;&#x793E;&#x4F1A;&#x7684;&#x4E8B;&#x60C5;&#x3001;&#x6B74;&#x53F2;&#x7684;&#x7D4C;&#x7DEF;&#x3001;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x3001;&#x98A8;&#x571F;&#x306A;&#x3069;&#x306E;&#x9055;&#x3044;&#x304B;&#x3089;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3068;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306F;&#x8A3A;&#x5BDF;&#x65B9;&#x6CD5;&#x306A;&#x3069;&#x304C;&#x5927;&#x304D;&#x304F;&#x7570;&#x306A;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x4E2D;&#x85AC;&#xFF08;&#x65E5;&#x672C;&#x3067;&#x3044;&#x3046;&#x6F22;&#x65B9;&#x85AC;&#xFF09;</li>
<li>&#x85AC;&#x98DF;&#x540C;&#x6E90;&#xFF08;&#x533B;&#x98DF;&#x540C;&#x6E90;&#xFF09;&#x3001;&#x85AC;&#x81B3;</li>

<li>&#x63A8;&#x62FF;&#xFF1A;&#x4E2D;&#x56FD;&#x306B;&#x304A;&#x3051;&#x308B;&#x624B;&#x6280;&#x7642;&#x6CD5;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3002;&#x53E4;&#x304F;&#x306F;&#x6309;&#x6469;&#x3068;&#x3082;&#x3002;&#x65E5;&#x672C;&#x306E;&#x6309;&#x6469;&#x3068;&#x306F;&#x3001;&#x305D;&#x306E;&#x5F62;&#x614B;&#x304C;&#x7570;&#x306A;&#x308B;&#x3002;</li>

</ul>
<h3><span class="mw-headline" id=".E6.AC.A7.E7.B1.B3.E3.81.B8.E3.81.AE.E6.99.AE.E5.8F.8A">&#x6B27;&#x7C73;&#x3078;&#x306E;&#x666E;&#x53CA;</span></h3>
<p>&#x8FD1;&#x5E74;&#x306F;&#x6B27;&#x7C73;&#x3067;&#x306F;&#x3001;&#x4E2D;&#x533B;&#x5B66;&#x304C;Traditional Chinese medicine (&#x3001;&#x4F1D;&#x7D71;&#x4E2D;&#x56FD;&#x533B;&#x5B66;)&#x306E;&#x540D;&#x3067;&#x666E;&#x53CA;&#x3057;&#x3001;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x6CBB;&#x7642;&#x30FB;&#x7814;&#x7A76;&#x304C;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E9.A6.99.E6.B8.AF">&#x9999;&#x6E2F;</span></h3>
<p>&#x9999;&#x6E2F;&#x3067;&#x306F;1999&#x5E74;&#x3088;&#x308A;&#xFF08;Chinese Medicine Council of Hong Kong&#xFF09;&#x306B;&#x3088;&#x308A;&#x898F;&#x5236;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x4E2D;&#x533B;&#x5BB6;&#x306F;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x767B;&#x9332;&#x3055;&#x308C;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x767B;&#x9332;&#x306B;&#x306F;5&#x5E74;&#x9593;&#x306E;&#x5C02;&#x9580;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x305F;&#x4E0A;&#x3067;30&#x9031;&#x9593;&#x306E;&#x81E8;&#x5E8A;&#x5B9F;&#x7FD2;&#x3092;&#x7A4D;&#x307F;&#x3001;&#x3055;&#x3089;&#x306B;&#x8A66;&#x9A13;&#x306B;&#x901A;&#x904E;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x767B;&#x9332;&#x8CC7;&#x683C;&#x306F;&#xFF13;&#x5E74;&#x9593;&#x6709;&#x52B9;&#x3067;&#x3001;&#x66F4;&#x65B0;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x306F;&#x767B;&#x9332;&#x3055;&#x308C;&#x305F;&#x5C02;&#x9580;&#x5BB6;&#x304B;&#x3089;60&#x65E5;&#x9593;&#x306E;&#x6559;&#x80B2;&#x3092;&#x53D7;&#x3051;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E6.BC.A2.E6.96.B9.E5.8C.BB.E5.AD.A6">&#x6F22;&#x65B9;&#x533B;&#x5B66;</span></h3>

<p>&#x6F22;&#x65B9;&#x533B;&#x5B66;&#xFF08;&#x548C;&#x6F22;&#x65B9;&#x30FB;&#x548C;&#x65B9;&#xFF09;&#xFF1A;&#x65E5;&#x672C;&#x3067;&#x767A;&#x9054;&#x3057;&#x305F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7CFB;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x547C;&#x79F0;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306F;&#x3001;&#x53E4;&#x4EE3;&#x304B;&#x3089;&#x65AD;&#x7D9A;&#x7684;&#x306B;&#x65E5;&#x672C;&#x306B;&#x4F1D;&#x6765;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x5927;&#x9678;&#x3067;&#x5931;&#x308F;&#x308C;&#x305F;&#x53E4;&#x6587;&#x732E;&#x3084;&#x53E4;&#x3044;&#x6280;&#x8853;&#x3082;&#x7DAD;&#x6301;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x937C;&#x7078;&#x30FB;&#x751F;&#x85AC;&#x3068;&#x3082;&#x306B;&#x3001;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3068;&#x306F;&#x8DA3;&#x3092;&#x7570;&#x306B;&#x3059;&#x308B;&#x7269;&#x306B;&#x767A;&#x9054;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x306F;&#x8179;&#x8A3A;&#x306F;&#x5EC3;&#x308C;&#x305F;&#x304C;&#x3001;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x91CD;&#x8996;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x9006;&#x306B;&#x4E2D;&#x56FD;&#x3067;&#x91CD;&#x8996;&#x3055;&#x308C;&#x308B;&#x8108;&#x8A3A;&#x306F;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3042;&#x307E;&#x308A;&#x91CD;&#x3093;&#x3058;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x85AC;&#x7528;&#x91CF;&#x3082;&#x3001;&#x4E2D;&#x56FD;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x91CF;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x751F;&#x85AC;&#x3092;&#x8F38;&#x5165;&#x306B;&#x983C;&#x3063;&#x3066;&#x3044;&#x305F;&#x65E5;&#x672C;&#x306E;&#x91CF;&#x306F;3&#x5206;&#x306E;1&#x7A0B;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x91CD;&#x8996;&#x3055;&#x308C;&#x308B;&#x6587;&#x732E;&#x3084;&#x7406;&#x8AD6;&#x3082;&#x7570;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x306E;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7CFB;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306F;&#x3001;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x306B;&#x862D;&#x65B9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x6F22;&#x65B9;&#x307E;&#x305F;&#x306F;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x3068;&#x3044;&#x3046;&#x540D;&#x304C;&#x3001;&#x4E00;&#x822C;&#x7684;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6F22;&#x65B9;&#x533B;&#x5B66;&#x306F;&#x937C;&#x7078;&#x3082;&#x542B;&#x3080;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306F;&#x6F22;&#x65B9;&#x85AC;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x306E;&#x307F;&#x3092;&#x3055;&#x3059;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x937C;&#x7078;&#x306F;&#x533B;&#x5E2B;&#x30FB;&#x937C;&#x7078;&#x5E2B;&#x304C;&#x304A;&#x3053;&#x306A;&#x3044;&#x3001;&#x6F22;&#x65B9;&#x85AC;&#x306F;&#x533B;&#x5E2B;&#x30FB;&#x85AC;&#x5264;&#x5E2B;&#x304C;&#x304A;&#x3053;&#x306A;&#x3046;&#x5206;&#x696D;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x4E8B;&#x3082;&#x305D;&#x306E;&#x4E00;&#x56E0;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x4E2D;&#x56FD;&#x3084;&#x97D3;&#x56FD;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x4F1D;&#x7D71;&#x533B;&#x306E;&#x56FD;&#x5BB6;&#x8CC7;&#x683C;&#x306F;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;&#x5C02;&#x9580;&#x6559;&#x80B2;&#x3082;&#x307B;&#x3068;&#x3093;&#x3069;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.9C.9D.E9.AE.AE.E5.8D.8A.E5.B3.B6">&#x671D;&#x9BAE;&#x534A;&#x5CF6;</span></h3>

<p>&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x306E;&#x533B;&#x5B66;&#x306F;&#x3001;&#x65E5;&#x672C;&#x306B;&#x3082;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#x300C;&#x4E00;&#x937C;&#x4E8C;&#x7078;&#x4E09;&#x85AC;&#x300D;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x307B;&#x3069;&#x937C;&#x7078;&#x304C;&#x91CD;&#x3093;&#x3058;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x306E;&#x97D3;&#x56FD;&#x306F;&#x4E16;&#x754C;&#x552F;&#x4E00;&#x306E;&#x937C;&#x7078;&#x5C02;&#x9580;&#x533B;&#x5236;&#x5EA6;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x6771;&#x533B;&#xFF1A;&#x671D;&#x9BAE;&#x534A;&#x5CF6;&#x3067;&#x767A;&#x9054;&#x3057;&#x305F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7CFB;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x547C;&#x79F0;&#x3002;&#x5317;&#x671D;&#x9BAE;&#x3067;&#x306F;1992&#x5E74;&#x307E;&#x3067;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x79F0;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</li>
<li>&#x9AD8;&#x9E97;&#x533B;&#x5B66;&#xFF1A;&#x5317;&#x671D;&#x9BAE;&#x3067;&#x306E;&#x547C;&#x79F0;&#x3002;1993&#x5E74;&#x306B;&#x6771;&#x533B;&#x304B;&#x3089;&#x6539;&#x79F0;&#x3057;&#x305F;&#x3002;</li>
<li>&#x97D3;&#x533B;&#x5B66;&#xFF1A;&#x97D3;&#x56FD;&#x306B;&#x304A;&#x3051;&#x308B;&#x547C;&#x79F0;&#x3002;&#x97D3;&#x65B9;&#x533B;&#x5B66;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x305F;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.83.99.E3.83.88.E3.83.8A.E3.83.A0">&#x30D9;&#x30C8;&#x30CA;&#x30E0;</span></h3>
<ul>
<li>&#x5357;&#x533B;&#x5B66;&#xFF1A;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5316;&#x3055;&#x308C;&#x305F;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7CFB;&#x4F1D;&#x7D71;&#x533B;&#x5B66;</li>
<li>&#x5317;&#x533B;&#x5B66;&#xFF1A;&#x30D9;&#x30C8;&#x30CA;&#x30E0;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305D;&#x306E;&#x307E;&#x307E;&#x306E;&#x4E2D;&#x56FD;&#x533B;&#x5B66;</li>
</ul>


<h3><span class="mw-headline" id=".E6.B3.A8.E9.87.88">&#x6CE8;&#x91C8;</span></h3>
<ol class="references">


</ol>
<h3><span class="mw-headline" id=".E5.87.BA.E5.85.B8">&#x51FA;&#x5178;</span></h3>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>