<h1>&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;</h1>

<p><b>&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;</b>&#xFF08;&#x30BF;&#x30A4;&#x3053;&#x3057;&#x304D;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x901A;&#x79F0;: Nuat phaen boran&#x3001;&#x30BF;&#x30A4;&#x8A9E;: &#xFF09;&#x306F;&#x3001;&#x30BF;&#x30A4;&#x4F1D;&#x7D71;&#x306E;&#x4E00;&#x7A2E;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x3042;&#x308A;&#x3001;&#x6307;&#x5727;&#x306B;&#x3088;&#x308B;&#x63C9;&#x307F;&#x52D5;&#x4F5C;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x56DB;&#x80A2;&#x3092;&#x66F2;&#x3052;&#x4F38;&#x3070;&#x3059;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x3092;&#x542B;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x300C;&#x53E4;&#x5F0F;&#x300D;&#x3068;&#x3042;&#x308B;&#x304C;&#x3001;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x30A2;&#x30EC;&#x30F3;&#x30B8;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5BAE;&#x5EF7;&#x306B;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306B;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x306E;&#x6280;&#x6CD5;&#x306F;&#x306A;&#x3044;&#x3002;</p>
<p>&#x300C;Nuat phaen boran&#x300D;&#x3092;&#x6B63;&#x78BA;&#x306B;&#x7FFB;&#x8A33;&#x3059;&#x308B;&#x3068;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306A;&#x3044;&#x3057;&#x4F1D;&#x7D71;&#x7684;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x3001;&#x30BF;&#x30A4;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x30BF;&#x30A4;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x53E4;&#x5178;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x6574;&#x4F53;&#x3001;&#x53D7;&#x52D5;&#x7684;&#x30E8;&#x30FC;&#x30AC;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x652F;&#x63F4;&#x3064;&#x304D;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x3057;&#x3066;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x672C;&#x6765;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308A;&#x3001;&#x9577;&#x3044;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x3001;&#x5BAE;&#x5EF7;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x6B74;&#x53F2;&#x304C;&#x3042;&#x308B;&#x3002;1990&#x5E74;&#x4EE3;&#x306B;&#x306B;&#x304A;&#x3051;&#x308B;&#x5065;&#x5EB7;&#x6CD5;&#x30FB;&#x7F8E;&#x5BB9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x73FE;&#x5728;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;1980&#x5E74;&#x9803;&#x3092;&#x5883;&#x3068;&#x3057;&#x3066;&#x3001;&#x30BF;&#x30A4;&#x653F;&#x5E9C;&#x306E;&#x5F8C;&#x308D;&#x76FE;&#x3092;&#x5F97;&#x306A;&#x304C;&#x3089;&#x5FA9;&#x8208;&#x30FB;&#x69CB;&#x7BC9;&#x3057;&#x3066;&#x304D;&#x305F;&#x30BF;&#x30A4;&#x5F0F;&#x533B;&#x7642;&#x306E;&#x4E00;&#x5206;&#x91CE;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x7121;&#x5F62;&#x6587;&#x5316;&#x907A;&#x7523;&#x3067;&#x3042;&#x308A;&#x3001;&#x89B3;&#x5149;&#x6587;&#x5316;&#x306E;&#x3072;&#x3064;&#x3068;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x3001;&#x30BF;&#x30A4;&#x4EE5;&#x5916;&#x306E;&#x56FD;&#x3005;&#x3067;&#x3082;&#x5065;&#x5EB7;&#x6CD5;&#x3084;&#x30EA;&#x30E9;&#x30AF;&#x30BB;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3057;&#x3066;&#x89AA;&#x3057;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>





<p>&#x30BF;&#x30A4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x672C;&#x6765;&#x30BF;&#x30A4;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x6210;&#x7ACB;&#x3057;&#x305F;&#x4ECF;&#x6559;&#x533B;&#x5B66;&#x3084;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3001;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x4F53;&#x6DB2;&#x7406;&#x8AD6;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x88AB;&#x8853;&#x8005;&#x306F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x30B3;&#x30FC;&#x30B9;&#x306E;&#x9593;&#x306B;&#x591A;&#x304F;&#x306E;&#x30E8;&#x30FC;&#x30AC;&#x3068;&#x540C;&#x3058;&#x4F53;&#x4F4D;&#x3092;&#x3055;&#x305B;&#x3089;&#x308C;&#x308B;&#x306E;&#x304C;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B7;&#x30E3;&#x30FC;&#x30DE;&#x30CB;&#x30BA;&#x30E0;&#x3084;&#x30A2;&#x30CB;&#x30DF;&#x30BA;&#x30E0;&#x3068;&#x3082;&#x6DF1;&#x304F;&#x95A2;&#x308F;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x672C;&#x6765;&#x30DC;&#x30FC;&#x30F3;&#x30CA;&#x30A4;&#x30D5;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x8352;&#x7642;&#x6CBB;&#x3084;&#x8056;&#x6C34;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x5F90;&#x970A;&#x3084;&#x85AC;&#x8349;&#x5B66;&#x7B49;&#x3068;&#x7D44;&#x307F;&#x3042;&#x308F;&#x305B;&#x305F;&#x53E4;&#x5F0F;&#x7DCF;&#x5408;&#x533B;&#x5B66;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x77E5;&#x3059;&#x308B;&#x3079;&#x304D;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x624B;&#x6280;&#x306E;&#x307F;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x30A2;&#x30C3;&#x30D7;&#x3055;&#x308C;&#x73FE;&#x5728;&#x306B;&#x81F3;&#x308B;&#x3002;&#x3053;&#x3046;&#x3044;&#x3063;&#x305F;&#x30C8;&#x30FC;&#x30BF;&#x30EB;&#x3067;&#x65BD;&#x8853;&#x3067;&#x304D;&#x308B;&#x4EBA;&#x306F;&#x3001;&#x30BF;&#x30A4;&#x672C;&#x56FD;&#x3067;&#x3082;&#x6E1B;&#x3063;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;&#x9054;&#x4EBA;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x4EBA;&#x306F;&#x9EBB;&#x75FA;&#x306A;&#x3069;&#x306E;&#x6CBB;&#x7642;&#x3082;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x73FE;&#x5728;&#x305D;&#x308C;&#x3089;&#x306E;&#x30CE;&#x30A6;&#x30CF;&#x30A6;&#x3082;&#x5EC3;&#x308C;&#x3066;&#x304D;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x72EC;&#x81EA;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x65BD;&#x8853;&#x6CD5;&#x306E;&#x30EB;&#x30FC;&#x30C4;&#x306F;&#x3001;&#x304A;&#x3088;&#x305D;2500&#x5E74;&#x524D;&#x306B;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BF;&#x30A4;&#x3067;&#x306F;&#x30B7;&#x30D0;&#x30AB;&#x30B4;&#x30FC;&#x30DE;&#x30E9;&#x30D0;&#x30C3;&#x30C8;&#x300C;Javika Kumar Baccha&#x300D;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x308B;&#x30D6;&#x30C3;&#x30C0;&#x306E;&#x4E3B;&#x6CBB;&#x533B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30BF;&#x30A4;&#x306B;&#x5C0E;&#x5165;&#x3055;&#x308C;&#x305F;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ECF;&#x6559;&#x306E;&#x4F1D;&#x6765;&#x3068;&#x5171;&#x306B;&#x4F1D;&#x6765;&#x3057;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x5BFA;&#x9662;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;</p>
<p>&#x5BAE;&#x5EF7;&#x3067;&#x3082;&#x533B;&#x7642;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E6;&#x30BF;&#x30E4;&#x671D;&#x6642;&#x4EE3;&#x306E;&#x6587;&#x732E;&#x300C;&#x30CA;&#x30E9;&#x30FC;&#x30A4;&#x738B;&#x306E;&#x85AC;&#x65B9;&#x300D;&#x306B;&#x306F;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x304C;&#x5BAE;&#x5EF7;&#x3067;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x304C;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5BAE;&#x5EF7;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5E2B;&#x3068;&#x3044;&#x3046;&#x8077;&#x4F4D;&#x304C;&#x3042;&#x308A;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x9AD8;&#x3044;&#x5730;&#x4F4D;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;1887&#x5E74;&#x306B;&#x306F;&#x738B;&#x7ACB;&#x30B7;&#x30EA;&#x30E9;&#x30FC;&#x30C8;&#x75C5;&#x9662;&#x304C;&#x958B;&#x8A2D;&#x3055;&#x308C;&#x3001;&#x5BAE;&#x5EF7;&#x533B;&#x7642;&#x3068;&#x6804;&#x990A;&#x8FD1;&#x4EE3;&#x533B;&#x7642;&#x304C;&#x4F75;&#x7528;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;1915&#x5E74;&#x306B;&#x30BF;&#x30A4;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x30FB;&#x6559;&#x80B2;&#x304C;&#x7981;&#x6B62;&#x3055;&#x308C;&#x3001;&#x3001;&#x533B;&#x7642;&#x306E;&#x73FE;&#x5834;&#x3067;&#x306F;&#x884C;&#x308F;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002; 1970&#x5E74;&#x4EE3;WHO&#xFF08;&#x4E16;&#x754C;&#x4FDD;&#x5065;&#x6A5F;&#x95A2;&#xFF09;&#x306F;&#x3001;1978&#x5E74;&#x306E;&#x300C;&#x30A2;&#x30EB;&#x30DE;&#x30FB;&#x30A2;&#x30BF;&#x5BA3;&#x8A00;&#x300D;&#x3067;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30FB;&#x30D8;&#x30EB;&#x30B9;&#x30FB;&#x30B1;&#x30A2;&#x3068;&#x3044;&#x3046;&#x4FDD;&#x5065;&#x533B;&#x7642;&#x653F;&#x7B56;&#x306E;&#x7406;&#x5FF5;&#x3068;&#x305D;&#x306E;&#x76EE;&#x6307;&#x3059;&#x3079;&#x304D;&#x65B9;&#x5411;&#x6027;&#x3092;&#x793A;&#x3057;&#x3001;&#x5BA3;&#x8A00;&#x3067;&#x306F;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30FB;&#x30D8;&#x30EB;&#x30B9;&#x30FB;&#x30B1;&#x30A2;&#x306B;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x306A;&#x3089;&#x3070;&#x4F1D;&#x7D71;&#x7684;&#x6CBB;&#x7642;&#x8005;&#x306E;&#x529B;&#x3082;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3001;&#x3068;&#x3044;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x8FF0;&#x3079;&#x3089;&#x308C;&#x5404;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x5FA9;&#x8208;&#x306B;&#x5927;&#x304D;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#x30BF;&#x30A4;&#x3067;&#x3082;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x5FA9;&#x8208;&#x904B;&#x52D5;&#x304C;&#x304A;&#x3053;&#x308A;&#x3001;&#x30BF;&#x30A4;&#x653F;&#x5E9C;&#x306F;&#x81EA;&#x56FD;&#x306E;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x3092;&#x518D;&#x3073;&#x305D;&#x306E;&#x4E2D;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x307F;&#x59CB;&#x3081;&#x3001;1980&#x5E74;&#x4EE3;&#x304B;&#x3089;&#x59CB;&#x307E;&#x3063;&#x305F;&#x300C;&#x30BF;&#x30A4;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5FA9;&#x8208;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x300D;&#x3001;1990&#x5E74;&#x306E;&#x300C;&#x30BF;&#x30A4;&#x5F0F;&#x533B;&#x7642;&#x306E;&#x5236;&#x5EA6;&#x5316;&#x300D;&#x3067;&#x533B;&#x7642;&#x306B;&#x5FA9;&#x6D3B;&#x3057;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3002;&#x65E9;&#x7A32;&#x7530;&#x5927;&#x5B66;&#x30B9;&#x30DD;&#x30FC;&#x30C4;&#x79D1;&#x5B66;&#x5B66;&#x8853;&#x9662;&#x306E;&#x306F;&#x3001;1970&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x304B;&#x3089;1980&#x5E74;&#x4EE3;&#x524D;&#x534A;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x6CE8;&#x76EE;&#x3057;&#x305F;&#x5916;&#x56FD;&#x4EBA;&#x304C;&#x30BF;&#x30A4;&#x306E;&#x5B66;&#x6821;&#x306B;&#x5B66;&#x3073;&#x306B;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x3053;&#x306E;&#x6D41;&#x308C;&#x3082;&#x30B0;&#x30ED;&#x30FC;&#x30D0;&#x30EB;&#x5316;&#x306B;&#x5BC4;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x653F;&#x5E9C;&#x306E;&#x518D;&#x7DE8;&#x6210;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30BF;&#x30A4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x300C;&#x30BF;&#x30A4;&#x5F0F;&#x533B;&#x7642;&#xFF63;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x4E00;&#x5206;&#x91CE;&#x3068;&#x3057;&#x3066;&#x4F53;&#x7CFB;&#x5316;&#x3055;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x5C0F;&#x6728;&#x66FD;&#x306F;&#x3001;&#x300C;&#x653F;&#x5E9C;&#x306B;&#x3088;&#x308B;&#x30BF;&#x30A4;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x4F53;&#x7CFB;&#x5316;&#x306F;&#x77E5;&#x8B58;&#x306B;&#x304A;&#x3051;&#x308B;2&#x3064;&#x306E;&#x9818;&#x91CE;&#x306B;&#x5206;&#x3051;&#x3066;&#x884C;&#x308F;&#x308C;&#x305F;&#x3068;&#x8003;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;1&#x3064;&#x306F;&#x533B;&#x5B66;&#x7684;&#x6B63;&#x5F53;&#x6027;&#x3092;&#x69CB;&#x7BC9;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x77E5;&#x8B58;&#x3067;&#x3042;&#x308A;&#x3001;&#x3082;&#x3046;1&#x3064;&#x306F;&#x6B74;&#x53F2;&#x7684;&#x6B63;&#x7D71;&#x6027;&#x3092;&#x69CB;&#x7BC9;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x77E5;&#x8B58;&#x3067;&#x3042;&#x308B;&#x300D;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x653F;&#x5E9C;&#x306E;&#x518D;&#x7DE8;&#x6210;&#x3067;&#x533B;&#x7642;&#x3068;&#x3057;&#x3066;&#x306E;&#x4FA1;&#x5024;&#x3068;&#x6587;&#x5316;&#x3068;&#x3057;&#x3066;&#x306E;&#x4FA1;&#x5024;&#x3092;&#x9AD8;&#x3081;&#x305F;&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D4C;&#x6E08;&#x7684;&#x4FA1;&#x5024;&#x3092;&#x3082;&#x9AD8;&#x3081;&#x305F;&#x3002;1992&#x5E74;&#x306B;&#x30BF;&#x30A4;&#x3067;&#x521D;&#x3081;&#x3066;&#x30B9;&#x30D1;&#x304C;&#x958B;&#x304B;&#x308C;&#x3066;&#x4EE5;&#x6765;&#x3001;&#x30B9;&#x30D1;&#x306F;&#x30BF;&#x30A4;&#x306E;&#x4EE3;&#x8868;&#x7684;&#x306A;&#x89B3;&#x5149;&#x5730;&#x3068;&#x306A;&#x308A;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x30BF;&#x30A4;&#x653F;&#x5E9C;&#x304C;&#x63A8;&#x3057;&#x9032;&#x3081;&#x308B;&#x30D8;&#x30EB;&#x30B9;&#x30C4;&#x30FC;&#x30EA;&#x30BA;&#x30E0;&#x306E;&#x4E2D;&#x6838;&#x7684;&#x306A;&#x89B3;&#x5149;&#x8CC7;&#x6E90;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x89B3;&#x5149;&#x4F53;&#x9A13;&#x3068;&#x3057;&#x3066;&#x3082;&#x4EBA;&#x6C17;&#x304C;&#x3042;&#x308B;&#x3002;&#x3001;&#x7530;&#x8FBA;&#x7E41;&#x6CBB;&#x306F;&#x3001;&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x542B;&#x3080;&#x30BF;&#x30A4;&#x5F0F;&#x533B;&#x7642;&#x306F;&#x3001;&#x8FD1;&#x4EE3;&#x533B;&#x7642;&#x3078;&#x306E;&#x61D0;&#x7591;&#x304B;&#x3089;&#x59CB;&#x307E;&#x3063;&#x305F;&#x201C;&#x4EE3;&#x66FF;&#x201D;&#x3068;&#x3057;&#x3066;&#x811A;&#x5149;&#x3092;&#x3042;&#x3073;&#x305F;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x7D50;&#x5C40;&#x306F;&#x6A29;&#x529B;&#x306E;&#x4E3B;&#x4F53;&#x3067;&#x3042;&#x308B;&#x653F;&#x5E9C;&#x306E;&#x4FDD;&#x5065;&#x533B;&#x7642;&#x653F;&#x7B56;&#x306B;&#x7D44;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x3001;&#x533B;&#x7642;&#x5316;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x6349;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;</p>


<p>&#x4E3B;&#x306B;&#x305D;&#x306E;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5927;&#x304D;&#x304F;2&#x3064;&#x306E;&#x6D41;&#x6D3E;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BF;&#x30A4;&#x306E;&#x516C;&#x8846;&#x885B;&#x751F;&#x7701;&#x306F;&#x300C;&#x5BAE;&#x5EF7;&#x5F0F;&#x300D;&#x3068;&#x300C;&#x6C11;&#x9593;&#x5F0F;&#x300D;&#x306B;&#x5206;&#x3051;&#x3066;&#x8003;&#x3048;&#x3066;&#x304A;&#x308A;&#x3001;&#x5BAE;&#x5EF7;&#x5F0F;&#x306F;&#x6307;&#x5727;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x3042;&#x308A;&#x3001;&#x6C11;&#x9593;&#x5F0F;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x3092;&#x3088;&#x304F;&#x7528;&#x3044;&#x308B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3068;&#x3057;&#x3066;&#x533A;&#x5225;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x5357;&#x5317;&#x3067;&#x5206;&#x3051;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3082;&#x3042;&#x308A;&#x3001;&#x5357;&#x90E8;&#x5F0F;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#xFF08;&#x4FD7;&#x306B;&#x30D0;&#x30F3;&#x30B3;&#x30AF;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x3067;&#x306F;&#x6307;&#x5727;&#x7642;&#x6CD5;&#x304C;&#x5F37;&#x8ABF;&#x3055;&#x308C;&#x308B;&#x306E;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x5317;&#x90E8;&#x5F0F;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#xFF08;&#x4FD7;&#x306B;&#x30C1;&#x30A7;&#x30F3;&#x30DE;&#x30A4;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x306B;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x52D5;&#x4F5C;&#x304C;&#x591A;&#x3044;&#x3002;&#x30EF;&#x30C3;&#x30C8;&#x30FB;&#x30DD;&#x30FC;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x6821;&#xFF08;&#x30EF;&#x30C3;&#x30C8;&#x30FB;&#x30DD;&#x30FC;&#x30FB;&#x30C8;&#x30E9;&#x30C7;&#x30A3;&#x30B7;&#x30E7;&#x30CA;&#x30EB;&#x30FB;&#x30E1;&#x30C7;&#x30A3;&#x30AB;&#x30EB;&#x30FB;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#xFF1A;WTS&#xFF09;&#x306E;&#x30B9;&#x30BF;&#x30A4;&#x30EB;&#x3067;&#x306F;&#x3001;&#x6307;&#x5727;&#x306E;&#x4ED6;&#x306B;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8155;&#x3092;&#x4F38;&#x3070;&#x3057;&#x305F;&#x308A;&#x3001;&#x8170;&#x3092;&#x637B;&#x3063;&#x305F;&#x308A;&#x3059;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x306E;&#x8981;&#x7D20;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x89B3;&#x5149;&#x5BA2;&#x5411;&#x3051;&#x306E;&#x5E97;&#x3084;&#x65E5;&#x672C;&#x306E;&#x5E97;&#x3067;&#x306F;&#x30EF;&#x30C3;&#x30C8;&#x30FB;&#x30DD;&#x30FC;&#x5F0F;&#x306E;&#x30BF;&#x30A4;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3068;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x306E;&#x6280;&#x6CD5;&#x3092;&#x4F7F;&#x3046;&#x3082;&#x306E;&#x3060;&#x3068;&#x601D;&#x308F;&#x308C;&#x304C;&#x3061;&#x3060;&#x304C;&#x3001;&#x5BAE;&#x5EF7;&#x306B;&#x4F1D;&#x627F;&#x3055;&#x308C;&#x308B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x306F;&#x3053;&#x3046;&#x3057;&#x305F;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x306E;&#x6280;&#x6CD5;&#x306F;&#x5B58;&#x5728;&#x3057;&#x306A;&#x3044;&#x3002;&#x5C0F;&#x6728;&#x66FD;&#x822A;&#x5E73;&#x306F;&#x3001;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30C1;&#x306E;&#x6280;&#x6CD5;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x5F8C;&#x5E74;&#x306B;&#x306A;&#x3063;&#x3066;&#x304B;&#x3089;&#x4ED8;&#x3051;&#x52A0;&#x3048;&#x3089;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x3053;&#x306E;&#x6539;&#x5909;&#x306F;&#x30EF;&#x30C3;&#x30C8;&#x30FB;&#x30DD;&#x30FC;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x6821;&#x304C;&#x4E2D;&#x5FC3;&#x3068;&#x306A;&#x3063;&#x3066;&#x884C;&#x3063;&#x305F;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x8FD1;&#x4EE3;&#x5316;&#x306B;&#x3042;&#x305F;&#x3063;&#x3066;&#x3001;&#x897F;&#x6D0B;&#x73FE;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x898B;&#x5730;&#x304B;&#x3089;&#x6C4E;&#x7528;&#x6027;&#x304C;&#x9AD8;&#x304F;&#x304B;&#x3064;&#x5927;&#x591A;&#x6570;&#x306E;&#x4EBA;&#x304C;&#x904B;&#x7528;&#x3059;&#x308B;&#x306B;&#x3042;&#x305F;&#x308A;&#x5B89;&#x5168;&#x306A;&#x3082;&#x306E;&#x306B;&#x518D;&#x69CB;&#x7BC9;&#x3057;&#x305F;&#x5F71;&#x97FF;&#x304C;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x73FE;&#x5728;&#x3088;&#x304F;&#x898B;&#x3089;&#x308C;&#x308B;&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x6B21;&#x306E;&#x3068;&#x304A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x88AB;&#x8853;&#x8005;&#x306F;&#x7740;&#x66FF;&#x3048;&#x305F;&#x5F8C;&#x3001;&#x30DE;&#x30C3;&#x30C8;&#x30EC;&#x30B9;&#x306E;&#x4E0A;&#x306B;&#x6A2A;&#x305F;&#x308F;&#x308B;&#x3002;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x65BD;&#x8853;&#x8005;&#x306F;&#x624B;&#x3068;&#x524D;&#x8155;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x5F37;&#x56FA;&#x306A;&#x30EA;&#x30BA;&#x30DF;&#x30AB;&#x30EB;&#x306A;&#x5727;&#x529B;&#x3092;&#x88AB;&#x8853;&#x8005;&#x306E;&#x4F53;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x3059;&#x3079;&#x3066;&#x306E;&#x90E8;&#x5206;&#x306B;&#x304B;&#x304B;&#x308B;&#x3088;&#x3046;&#x306B;&#x62BC;&#x3059;&#x3002;&#x4E00;&#x822C;&#x306B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x4F53;&#x306E;&#x300C;SEN&#x300D;&#xFF08;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x30E9;&#x30A4;&#x30F3;&#xFF09;&#x306B;&#x5F93;&#x3046;&#x3002;&#x3042;&#x308B;&#x52D5;&#x4F5C;&#x3067;&#x306F;&#x3001;&#x65BD;&#x8853;&#x8005;&#x306E;&#x811A;&#x3068;&#x8DB3;&#x306F;&#x88AB;&#x8853;&#x8005;&#x306E;&#x4F53;&#x3042;&#x308B;&#x3044;&#x306F;&#x624B;&#x8DB3;&#x3092;&#x56FA;&#x5B9A;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x3001;&#x307E;&#x305F;&#x3042;&#x308B;&#x52D5;&#x4F5C;&#x3067;&#x306F;&#x3001;&#x624B;&#x3067;&#x4F53;&#x3092;&#x56FA;&#x5B9A;&#x3057;&#x306A;&#x304C;&#x3089;&#x8DB3;&#x3067;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x3059;&#x308B;&#x3002; &#x901A;&#x5E38;&#x30AA;&#x30A4;&#x30EB;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x6642;&#x3005;&#x88AB;&#x8853;&#x8005;&#x306E;&#x4F53;&#x3092;&#x6696;&#x3081;&#x9759;&#x3081;&#x308B;&#x305F;&#x3081;&#x306B;&#x71B1;&#x3044;&#x30CF;&#x30FC;&#x30D6;&#x306E;&#x5305;&#x5E2F;&#x304C;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x30BF;&#x30A4;&#x306E;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x30D5;&#x30EB;&#x30B3;&#x30FC;&#x30B9;&#x306F;2&#x6642;&#x9593;&#x3042;&#x308B;&#x3044;&#x306F;&#x305D;&#x308C;&#x4EE5;&#x4E0A;&#x7D9A;&#x304F;&#x3002;&#x30D5;&#x30EB;&#x30B3;&#x30FC;&#x30B9;&#x306B;&#x306F;&#x3001;&#x624B;&#x6307;&#x3001;&#x8DB3;&#x6307;&#x3001;&#x8033;&#x306A;&#x3069;&#x3092;&#x5F15;&#x3063;&#x5F35;&#x308A;&#x3001;&#x6307;&#x95A2;&#x7BC0;&#x3092;&#x307B;&#x3050;&#x3057;&#x3001;&#x88AB;&#x8853;&#x8005;&#x306E;&#x80CC;&#x4E2D;&#x3092;&#x8E0F;&#x307F;&#x3001;&#x56DE;&#x8EE2;&#x3059;&#x308B;&#x52D5;&#x304D;&#x306A;&#x3069;&#x3067;&#x88AB;&#x8853;&#x8005;&#x306E;&#x80CC;&#x4E2D;&#x3092;&#x5F13;&#x306A;&#x308A;&#x306B;&#x66F2;&#x3052;&#x308B;&#x3053;&#x3068;&#x3092;&#x542B;&#x3080;&#x3002;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306B;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x624B;&#x9806;&#x3068;&#x30EA;&#x30BA;&#x30E0;&#x304C;&#x3042;&#x308B;&#x3002;&#x88AB;&#x65BD;&#x8853;&#x8005;&#x306F;&#x4EF0;&#x5411;&#x3051;&#x306B;&#x306A;&#x308A;&#x3001;&#x8DB3;&#x306E;&#x65BD;&#x8853;&#x304B;&#x3089;&#x59CB;&#x307E;&#x308B;&#x3002;&#x65BD;&#x8853;&#x8005;&#x306F;&#x547C;&#x5438;&#x306E;&#x901F;&#x3055;&#x3067;&#x88AB;&#x65BD;&#x8853;&#x8005;&#x3092;&#x5727;&#x8FEB;&#x3057;&#x3066;&#x3044;&#x304F;&#x3053;&#x3068;&#x304C;&#x7406;&#x60F3;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5927;&#x304D;&#x3044;&#x96C6;&#x56E3;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3067;&#x306F;&#x3001;&#x5927;&#x90E8;&#x5C4B;&#x306B;10&#x4EBA;&#x4EE5;&#x4E0A;&#x306E;&#x88AB;&#x8853;&#x8005;&#x304C;&#x5165;&#x308C;&#x3089;&#x308C;&#x3001;&#x65BD;&#x8853;&#x8005;&#x305F;&#x3061;&#x304C;&#x96C6;&#x56E3;&#x3067;&#x4E00;&#x6589;&#x306B;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x624B;&#x9806;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x30B9;&#x30D1;&#x7523;&#x696D;&#x306E;&#x4E2D;&#x5FC3;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;2006&#x6642;&#x70B9;&#x3067;&#x30BF;&#x30A4;&#x4FDD;&#x5065;&#x7701;&#x304C;&#x8A8D;&#x5B9A;&#x3059;&#x308B;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306F;&#x7D04;4&#x4E07;&#x4EBA;&#x3001;&#x305D;&#x306E;&#x3046;&#x3061;&#x30B9;&#x30D1;&#x90E8;&#x9580;&#x306E;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x3068;&#x3057;&#x3066;&#x8A8D;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x7D04;1&#x4E07;&#x4EBA;&#x3001;&#x3055;&#x3089;&#x306B;&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x8CC7;&#x683C;&#x53D6;&#x5F97;&#x8005;&#x30FB;&#x7D4C;&#x9A13;&#x8005;&#x304C;2&#x4E07;&#x4EBA;&#x7A0B;&#x5EA6;&#x3044;&#x308B;&#x3068;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;&#x30BF;&#x30A4;&#x56FD;&#x5916;&#x3067;&#x3082;&#x4EBA;&#x6C17;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x30BF;&#x30A4;&#x3067;&#x306F;&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x5B66;&#x6821;&#x304C;&#x958B;&#x304B;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x56FD;&#x5185;&#x5916;&#x306E;&#x751F;&#x5F92;&#x304C;&#x5B66;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x306B;&#x8A8D;&#x77E5;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x5B66;&#x6821;&#x3068;&#x3057;&#x3066;&#x3001;&#x73FE;&#x5728;&#x30BF;&#x30A4;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x306E;&#x8C61;&#x5FB4;&#x3068;&#x3057;&#x3066;&#x4EBA;&#x3005;&#x306B;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x4ECF;&#x6559;&#x5BFA;&#x9662;&#x30EF;&#x30C3;&#x30C8;&#x30FB;&#x30DD;&#x30FC;&#x3068;&#x6DF1;&#x3044;&#x3064;&#x306A;&#x304C;&#x308A;&#x3092;&#x3082;&#x3064;&#x30EF;&#x30C3;&#x30C8;&#x30FB;&#x30DD;&#x30FC;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x6821;&#x304C;&#x3042;&#x308B;&#x3002;1957&#x5E74;&#x306B;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x304A;&#x304A;&#x3088;&#x305D;1970&#x5E74;&#x4EE3;&#x5F8C;&#x534A;&#x304B;&#x3089;1980&#x5E74;&#x4EE3;&#x524D;&#x534A;&#x306B;&#x304B;&#x3051;&#x3066;&#x5916;&#x56FD;&#x4EBA;&#x3082;&#x5B66;&#x3076;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x8FD1;&#x5E74;&#x3067;&#x306F;&#x30EF;&#x30C3;&#x30C8;&#x30FB;&#x30DD;&#x30FC;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x6821;&#x306E;&#x751F;&#x5F92;&#x306E;8&#x5272;&#x306F;&#x5916;&#x56FD;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x306E;&#x5B66;&#x6821;&#x306B;&#x306F;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x6559;&#x80B2;&#x7701;&#x304B;&#x3089;&#x8A8D;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5B66;&#x6821;&#x3082;&#x305D;&#x3046;&#x3067;&#x306F;&#x306A;&#x3044;&#x5B66;&#x6821;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x8A8D;&#x53EF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x306A;&#x3044;&#x5B66;&#x6821;&#x3067;&#x3082;&#x53E3;&#x30B3;&#x30DF;&#x3084;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x3067;&#x8A55;&#x5224;&#x304C;&#x9AD8;&#x307E;&#x308A;&#x3001;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x306E;&#x751F;&#x5F92;&#x3092;&#x96C6;&#x3081;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x30BF;&#x30A4;&#x53E4;&#x5F0F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3092;&#x7FD2;&#x5F97;&#x3057;&#x305F;&#x5916;&#x56FD;&#x4EBA;&#x306E;&#x4E2D;&#x306B;&#x306F;&#x3001;&#x5E30;&#x56FD;&#x3057;&#x3066;&#x30BF;&#x30A4;&#x30FB;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x5B66;&#x6821;&#x3092;&#x958B;&#x304D;&#x3001;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x306E;&#x6559;&#x79D1;&#x66F8;&#x3092;&#x51FA;&#x7248;&#x3059;&#x308B;&#x8005;&#x3082;&#x3044;&#x305F;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x4EBA;&#x306E;&#x30A2;&#x30F3;&#x30BD;&#x30CB;&#x30FC;&#x30FB;&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30B9;&#x306F;&#x3067;1984&#x5E74;&#x306B;&#x30EF;&#x30C3;&#x30C8;&#x30FB;&#x30DD;&#x30FC;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x6821;&#x3067;&#x5B66;&#x3073;&#x3001;ITTA (the International Thai Therapist Association) &#x3092;&#x7D44;&#x7E54;&#x3057;&#x6559;&#x80B2;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x306E;&#x958B;&#x767A;&#x3092;&#x884C;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x30A2;&#x30B7;&#x30E7;&#x30AB;&#x30CA;&#x30F3;&#x30C0;&#x306E;&#x7570;&#x540D;&#x3067;&#x6709;&#x540D;&#x306A;&#x30C9;&#x30A4;&#x30C4;&#x4EBA;&#x306E;&#x30CF;&#x30E9;&#x30EB;&#x30C9;&#x30FB;&#x30D6;&#x30EB;&#x30B9;&#x306F;&#x300C;&#x30B5;&#x30F3;&#x30B7;&#x30E3;&#x30A4;&#x30F3;&#x30FB;&#x30CD;&#x30C3;&#x30C8;&#x30EF;&#x30FC;&#x30AF;&#xFF08;The Sunshine Network&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x7D44;&#x7E54;&#x3092;&#x7ACB;&#x3061;&#x4E0A;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;&#x5C0F;&#x6728;&#x66FD;&#x306F;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x304C;&#x7D44;&#x7E54;&#x3059;&#x308B;&#x5B66;&#x6821;&#x3084;&#x305D;&#x306E;&#x6559;&#x80B2;&#x30D7;&#x30ED;&#x30B0;&#x30E9;&#x30E0;&#x3067;&#x306F;&#x3001;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x30E8;&#x30FC;&#x30AC;&#x3001;&#x592A;&#x6975;&#x62F3;&#x3001;&#x30EC;&#x30A4;&#x30AD;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306A;&#x3069;&#x306E;&#x4ED6;&#x306E;&#x5065;&#x5EB7;&#x6CD5;&#x3092;&#x3082;&#x5B66;&#x7FD2;&#x5185;&#x5BB9;&#x306B;&#x542B;&#x3080;&#x3053;&#x3068;&#x304C;&#x5C11;&#x306A;&#x304F;&#x306A;&#x3044;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x3082;&#x65BD;&#x8853;&#x3092;&#x53D7;&#x3051;&#x3089;&#x308C;&#x308B;&#x30B5;&#x30ED;&#x30F3;&#x3084;&#x5B66;&#x3079;&#x308B;&#x6559;&#x5BA4;&#x304C;&#x5897;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BF;&#x30A4;&#x306E;&#x5B66;&#x6821;&#x3068;&#x9023;&#x643A;&#x3057;&#x305F;&#x8CC7;&#x683C;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x3082;&#x9686;&#x76DB;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3068;&#x30BF;&#x30A4;&#x306F;&#x3001;2004&#x5E74;2&#x6708;&#x3088;&#x308A;&#x306E;&#x4EA4;&#x6E09;&#x3092;&#x958B;&#x59CB;&#x3057;&#x3001;2005&#x5E74;9&#x6708;&#x306E;&#x5927;&#x7B4B;&#x5408;&#x610F;&#x3092;&#x7D4C;&#x3066;2007&#x5E74;11&#x6708;&#x306B;&#x767A;&#x52B9;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x4E2D;&#x3067;&#x30BF;&#x30A4;&#x4EBA;&#x4ECB;&#x8B77;&#x798F;&#x7949;&#x58EB;&#x3001;&#x30B9;&#x30D1;&#x30FB;&#x30BB;&#x30E9;&#x30D4;&#x30B9;&#x30C8;&#x306E;&#x53D7;&#x3051;&#x5165;&#x308C;&#x304C;&#x5354;&#x8B70;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;2015&#x5E74;09&#x6708;&#x6642;&#x70B9;&#x3067;&#x5354;&#x8B70;&#x7D99;&#x7D9A;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3002;</p>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>