<h1>&#x6D77;&#x6D0B;&#x7642;&#x6CD5;</h1>
<p><b>&#x6D77;&#x6D0B;&#x7642;&#x6CD5;</b>&#x3068;&#x306F;&#x3001;&#x30BF;&#x30E9;&#x30BD;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF08;thalassotherapy&#xFF09;&#x306E;&#x65E5;&#x672C;&#x8A9E;&#x8A33;&#x3002;Thalassotherapy&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x306E;thalasso&#xFF08;&#x6D77;&#xFF09;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x8A9E;&#x306E;therapie&#xFF08;&#x6CBB;&#x7642;&#xFF09;&#x306E;&#x8907;&#x5408;&#x8A9E;&#x3002;&#x306E;&#x5B9A;&#x7FA9;&#x3067;&#x306F;&#x300C;&#x6D77;&#x6D0B;&#x6C17;&#x5019;&#x306E;&#x4F5C;&#x7528;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x6D77;&#x6C34;&#x3001;&#x6D77;&#x85FB;&#x3001;&#x6D77;&#x6CE5;&#x3092;&#x7528;&#x3044;&#x3066;&#x884C;&#x3046;&#x6CBB;&#x7642;&#x300D;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6D77;&#x6D0B;&#x7642;&#x6CD5;&#x306E;&#x5206;&#x985E;&#x3001;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x3092;&#x6574;&#x7406;&#x3059;&#x308B;&#x3068;&#x3001;&#x5927;&#x304D;&#x304F;&#x306F;&#x76F4;&#x63A5;&#x5229;&#x7528;&#x3068;&#x9593;&#x63A5;&#x5229;&#x7528;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x6D77;&#x6C34;&#x306B;&#x3088;&#x308B;&#x30CF;&#x30A4;&#x30C9;&#x30ED;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#xFF08;&#x6C34;&#x6CBB;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x6D77;&#x6C34;&#x306E;&#x6D6E;&#x529B;&#x3084;&#x6C34;&#x5727;&#x3092;&#x6D3B;&#x304B;&#x3057;&#x305F;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3084;&#x6C34;&#x4E2D;&#x904B;&#x52D5;&#x306A;&#x3069;&#x306F;&#x3001;&#x6587;&#x5B57;&#x901A;&#x308A;&#x6D77;&#x6C34;&#x306B;&#x76F4;&#x63A5;&#x63A5;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x7269;&#x7406;&#x4F5C;&#x7528;&#x3001;&#x85AC;&#x7406;&#x4F5C;&#x7528;&#x3001;&#x3055;&#x3089;&#x306B;&#x306F;&#x5FC3;&#x7406;&#x4F5C;&#x7528;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3002;&#x6D77;&#x6C34;&#x7531;&#x6765;&#x306E;&#x7D20;&#x6750;&#x3092;&#x76F4;&#x63A5;&#x7528;&#x3044;&#x308B;&#x3082;&#x306E;&#x306B;&#x3001;&#x6D77;&#x85FB;&#x7642;&#x6CD5;&#xFF08;&#x30A2;&#x30EB;&#x30B4;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF09;&#x3001;&#x6D77;&#x6CE5;&#x7642;&#x6CD5;&#xFF08;&#x30D5;&#x30A1;&#x30F3;&#x30B4;&#x30C6;&#x30E9;&#x30D4;&#x30FC;&#xFF09;&#x304C;&#x3042;&#x308B;&#x3002;&#x6D77;&#x85FB;&#x306B;&#x306F;&#x808C;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x6574;&#x3048;&#x308B;&#x5FAE;&#x91CF;&#x5143;&#x7D20;&#x3001;&#x30D3;&#x30BF;&#x30DF;&#x30F3;&#x7B49;&#x306E;&#x542B;&#x6709;&#x91CF;&#x304C;&#x8C4A;&#x5BCC;&#x3067;&#x3001;&#x6D77;&#x6CE5;&#x306F;&#x5438;&#x7740;&#x52B9;&#x679C;&#x306B;&#x512A;&#x308C;&#x308B;&#x7279;&#x6027;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x3089;&#x3092;&#x76AE;&#x819A;&#x306B;&#x76F4;&#x63A5;&#x5857;&#x5E03;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x7F8E;&#x5BB9;&#x52B9;&#x679C;&#x3001;&#x6E29;&#x71B1;&#x52B9;&#x679C;&#x304C;&#x671F;&#x5F85;&#x3067;&#x304D;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x9593;&#x63A5;&#x5229;&#x7528;&#x306B;&#x306F;&#x3001;&#x8D77;&#x4F0F;&#x306B;&#x5BCC;&#x3093;&#x3060;&#x6D77;&#x5CB8;&#x6CBF;&#x3044;&#x3067;&#x306E;&#x904B;&#x52D5;&#xFF08;&#x5730;&#x5F62;&#x7642;&#x6CD5;&#xFF09;&#x3084;&#x6D77;&#x6D0B;&#x6027;&#x6C17;&#x5019;&#x3078;&#x306E;&#x8EE2;&#x5730;&#x6EDE;&#x5728;&#xFF08;&#x8EE2;&#x5730;&#x7642;&#x6CD5;&#xFF09;&#x304C;&#x3042;&#x308A;&#x3001;&#x5FC3;&#x8EAB;&#x4E21;&#x9762;&#x3078;&#x306E;&#x4F5C;&#x7528;&#x304C;&#x671F;&#x5F85;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6D77;&#x6D0B;&#x52D5;&#x7269;&#x304C;&#x6301;&#x3064;&#x7279;&#x6027;&#x3092;&#x30A2;&#x30B7;&#x30B9;&#x30C8;&#x306E;&#x5F79;&#x5272;&#x306B;&#x6D3B;&#x304B;&#x3059;&#x3082;&#x306E;&#x306B;&#x30A4;&#x30EB;&#x30AB;&#x4ECB;&#x5728;&#x7642;&#x6CD5;&#x304C;&#x3042;&#x308B;&#x3002;&#x767A;&#x80B2;&#x767A;&#x9054;&#x969C;&#x5BB3;&#x3001;&#x30C0;&#x30A6;&#x30F3;&#x75C7;&#x3001;&#x8133;&#x6027;&#x9EBB;&#x75FA;&#x3001;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x3046;&#x3064;&#x75C5;&#x306A;&#x3069;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5FC3;&#x7406;&#x4F5C;&#x7528;&#x52B9;&#x679C;&#x304C;&#x8FD1;&#x5E74;&#x5927;&#x304D;&#x304F;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x6D77;&#x6D0B;&#x7642;&#x6CD5;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x5206;&#x985E;&#x3001;&#x624B;&#x6CD5;&#x3001;&#x4F5C;&#x7528;&#x6A5F;&#x5E8F;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x6E29;&#x6CC9;&#x7642;&#x6CD5;&#x3068;&#x985E;&#x4F3C;&#x3059;&#x308B;&#x3082;&#x306E;&#x304C;&#x591A;&#x3044;&#x3002;</p>




<p><b>&#x65E5;&#x672C;</b></p>
<ul>

<li>&#x6DF1;&#x5C64;&#x6C34;&#x4F53;&#x9A13;&#x65BD;&#x8A2D; &#x30BF;&#x30E9;&#x30BD;&#x30D4;&#x30A2;</li>



<li>&#x30DB;&#x30C6;&#x30EB; &#x30E9;&#x30FB;&#x30B9;&#x30A4;&#x30FC;&#x30C8;&#x795E;&#x6238;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30E9;&#x30F3;&#x30C9;</li>


</ul>

<ul>


</ul>

<ul>

</ul>

<ul>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>