<h1>&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;</h1><p><b>&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;</b> (Therapeutic Touch &#x7565;&#x79F0;&#xFF1A;TT&#x3002;&#x6CBB;&#x7652;&#x7684;&#x63A5;&#x89E6;)&#x3001;<b>&#x975E;&#x63A5;&#x89E6;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;</b>&#xFF08;Non-Contact Therapeutic Touch &#x7565;&#x79F0;&#xFF1A;NCTT&#x3002;&#x975E;&#x63A5;&#x89E6;&#x6CBB;&#x7652;&#x7684;&#x63A5;&#x89E6;&#xFF09;&#x306F;&#x3001;&#x8A13;&#x7DF4;&#x3092;&#x53D7;&#x3051;&#x305F;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x60A3;&#x8005;&#x306B;&#x624B;&#x3092;&#x304B;&#x3056;&#x3059;&#x3053;&#x3068;&#x3067;&#x3001;&#x60A3;&#x8005;&#x306E;<b>&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;</b>&#xFF08;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#xFF09;&#x306E;&#x6D41;&#x308C;&#x3092;&#x8ABF;&#x3048;&#x3066;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3068;&#x3059;&#x308B;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#xFF08;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#xFF09;&#x30FB;&#x624B;&#x5F53;&#x3066;&#x7642;&#x6CD5;&#xFF08;&#x624B;&#x304B;&#x3056;&#x3057;&#x7642;&#x6CD5;&#xFF09;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E16;&#x754C;80&#x30AB;&#x56FD;&#x4EE5;&#x4E0A;&#x306E;&#x533B;&#x7642;&#x73FE;&#x5834;&#x3067;&#x770B;&#x8B77;&#x5E2B;&#x3001;&#x30DB;&#x30B9;&#x30D4;&#x30B9;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x3088;&#x308A;&#x5B9F;&#x8DF5;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7406;&#x8AD6;&#x306F;&#x7591;&#x4F3C;&#x79D1;&#x5B66;&#x3067;&#x3042;&#x308A;&#x3001;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x306F;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x75C5;&#x9662;&#x3067;&#x6CBB;&#x7642;&#x306E;&#x4E00;&#x74B0;&#x3068;&#x3057;&#x3066;&#x884C;&#x3046;&#x3053;&#x3068;&#x306E;&#x6B63;&#x7D71;&#x6027;&#x304C;&#x8B70;&#x8AD6;&#x306E;&#x7684;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x30FB;&#x546A;&#x8853;&#x306A;&#x3069;&#x3067;&#x306E;&#x624B;&#x304B;&#x3056;&#x3057;&#x306B;&#x3088;&#x308B;&#x6CBB;&#x7642;&#x306F;&#x4E16;&#x754C;&#x5404;&#x5730;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x306E;&#x540D;&#x3067;&#x6CBB;&#x7642;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x306E;&#x306F;1970&#x5E74;&#x4EE3;&#x521D;&#x3081;&#x3067;&#x3042;&#x308A;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x795E;&#x667A;&#x5B66;&#x5354;&#x4F1A;&#x4F1A;&#x9577;&#x3092;&#x52D9;&#x3081;&#x305F;&#x5FC3;&#x970A;&#x6CBB;&#x7642;&#x5BB6;&#xFF08;&#x30D2;&#x30FC;&#x30E9;&#x30FC;&#xFF09;&#x306E;&#x3068;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x5927;&#x5B66;&#x770B;&#x8B77;&#x5B66;&#x90E8;&#x6559;&#x6388;&#x30FB;&#x770B;&#x8B77;&#x5E2B;&#x306E;&#x30C9;&#x30ED;&#x30EC;&#x30B9;&#x30FB;&#x30AF;&#x30EA;&#x30FC;&#x30AC;&#x30FC;&#x535A;&#x58EB;&#x304C;&#x7406;&#x8AD6;&#x5316;&#x3057;&#x305F;&#x3002;&#x4E3B;&#x306B;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x5408;&#x8846;&#x56FD;&#x306E;&#x770B;&#x8B77;&#x5E2B;&#x306E;&#x9593;&#x3067;&#x5E83;&#x304C;&#x308A;&#x3001;2012&#x5E74;&#x6642;&#x70B9;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x6B63;&#x898F;&#x306E;&#x6559;&#x79D1;&#x3068;&#x3057;&#x3066;&#x30AB;&#x30EA;&#x30AD;&#x30E5;&#x30E9;&#x30E0;&#x306B;&#x542B;&#x3081;&#x3066;&#x3044;&#x308B;&#x770B;&#x8B77;&#x5B66;&#x6821;&#x3082;&#x591A;&#x3044;&#x3002;&#x30C9;&#x30ED;&#x30EC;&#x30B9;&#x30FB;&#x30AF;&#x30EA;&#x30FC;&#x30AC;&#x30FC;&#x306F;&#x300C;&#x624B;&#x304B;&#x3056;&#x3057;&#x7642;&#x6CD5;&#xFF08;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x300D;&#x306E;&#x5229;&#x70B9;&#x3092;&#x5B9F;&#x8A3C;&#x3057;&#x305F;&#x300C;&#x529F;&#x7E3E;&#x300D;&#x3067;&#x3001;1998&#x5E74;&#x306B;&#x30A4;&#x30B0;&#x30FB;&#x30CE;&#x30FC;&#x30D9;&#x30EB;&#x8CDE;&#x3092;&#x53D7;&#x8CDE;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#xFF08;&#x300C;&#x529F;&#x7E3E;&#x300D;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x7121;&#x8AD6;&#x76AE;&#x8089;&#x3067;&#x3042;&#x308B;&#x3002;&#xFF09;</p>


<p>&#x4EBA;&#x9593;&#x306B;&#x306F;&#x751F;&#x547D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x6D41;&#x308C;&#x308B;&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;(Human Energy Field:HEF)&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x6D41;&#x308C;&#x304C;&#x6EDE;&#x308B;&#x3068;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x75C5;&#x7406;&#x8AAC;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x3092;&#x7FD2;&#x5F97;&#x3057;&#x305F;&#x30D2;&#x30FC;&#x30E9;&#x30FC;&#xFF08;TT&#x5B9F;&#x65BD;&#x8005;&#xFF09;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x8EAB;&#x4F53;&#x304B;&#x3089;&#x5C11;&#x3057;&#x96E2;&#x308C;&#x305F;&#x3068;&#x3053;&#x308D;&#x306B;&#x624B;&#x3092;&#x304B;&#x3056;&#x3059;&#x3068;&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x611F;&#x3058;&#x53D6;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x305D;&#x306E;&#x4E71;&#x308C;&#x3092;&#x6574;&#x3048;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x4E3B;&#x5F35;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.A8.E3.83.9F.E3.83.AA.E3.83.BC.E3.83.BB.E3.83.AD.E3.83.BC.E3.82.B6.E3.81.AB.E3.82.88.E3.82.8B.E6.A4.9C.E8.A8.BC">&#x30A8;&#x30DF;&#x30EA;&#x30FC;&#x30FB;&#x30ED;&#x30FC;&#x30B6;&#x306B;&#x3088;&#x308B;&#x691C;&#x8A3C;</span></h3>
<p>1996&#x5E74;&#x306B;9&#x6B73;&#x306E;&#x5C11;&#x5973;&#x304C;&#xFF08;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x81EA;&#x7531;&#x7814;&#x7A76;&#x30B3;&#x30F3;&#x30C6;&#x30B9;&#x30C8;&#xFF09;&#x306E;&#x8AB2;&#x984C;&#x3068;&#x3057;&#x3066;&#x3001;21&#x4EBA;&#x306E;TT&#x5B9F;&#x65BD;&#x8005;&#x3092;&#x5BFE;&#x8C61;&#x306B;2&#x5E74;&#x304B;&#x3051;&#x3066;&#x691C;&#x8A3C;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;TT&#x5B9F;&#x65BD;&#x8005;&#x306E;&#x524D;&#x306B;&#x3064;&#x3044;&#x305F;&#x3066;&#x3092;&#x7ACB;&#x3066;&#x3066;&#x8996;&#x754C;&#x3092;&#x906E;&#x308A;&#x3001;&#x4E21;&#x624B;&#x3092;&#x885D;&#x7ACB;&#x306E;&#x5411;&#x3053;&#x3046;&#x306B;&#x51FA;&#x3055;&#x305B;&#x3001;&#x30A8;&#x30DF;&#x30EA;&#x30FC;&#x306F;TT&#x5B9F;&#x65BD;&#x8005;&#x306E;&#x3069;&#x3061;&#x3089;&#x304B;&#x306E;&#x624B;&#x306E;&#x4E0A;&#x306B;&#x81EA;&#x5206;&#x306E;&#x624B;&#x3092;&#x304B;&#x3056;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x5DE6;&#x53F3;&#x3069;&#x3061;&#x3089;&#x306E;&#x624B;&#x306E;&#x4E0A;&#x306B;&#x30A8;&#x30DF;&#x30EA;&#x30FC;&#x304C;&#x624B;&#x3092;&#x304B;&#x3056;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3092;&#x5F53;&#x3066;&#x3055;&#x305B;&#x305F;&#x3002;&#x6B63;&#x89E3;&#x7387;&#x306F;&#x3001;280&#x56DE;&#x4E2D;123&#x56DE;&#xFF08;&#x6B63;&#x7B54;&#x7387;44%&#xFF09;&#x306B;&#x904E;&#x304E;&#x305A;&#x3001;&#x300C;&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x611F;&#x77E5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x300D;&#x3068;&#x3059;&#x308B;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x306E;&#x4E3B;&#x5F35;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x6839;&#x672C;&#x7684;&#x306A;&#x7591;&#x554F;&#x304C;&#x6295;&#x3052;&#x304B;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x7814;&#x7A76;&#x306F;&#x533B;&#x5E2B;&#x306E;&#x5354;&#x529B;&#x3067;&#x300C;A close look at therapeutic touch&#x300D;&#x3068;&#x3044;&#x3046;&#x8AD6;&#x6587;&#x306B;&#x307E;&#x3068;&#x3081;&#x3089;&#x308C;&#x3001;1998&#x5E74;&#x306B;&#x300E;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x30FB;&#x30AA;&#x30D6;&#x30FB;&#x30B8;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x30F3;&#x30FB;&#x30E1;&#x30C7;&#x30A3;&#x30AB;&#x30EB;&#x30FB;&#x30A2;&#x30BD;&#x30B7;&#x30A8;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF08;&#x7C73;&#x533B;&#x5E2B;&#x4F1A;&#x8A8C;&#x3001;&#x7565;&#x79F0;&#xFF1A;JAMA&#xFF09;&#x300F;&#xFF08;279&#x5DFB;13&#x53F7;1005&#xFF0D;10&#x9801;&#xFF09;&#x306B;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x6642;&#x5F7C;&#x5973;&#x306F;11&#x624D;&#x3067;&#x3042;&#x308A;&#x3001;&#x6700;&#x5E74;&#x5C11;&#x306E;&#x8AD6;&#x6587;&#x63B2;&#x8F09;&#x3068;&#x3057;&#x3066;&#x8A71;&#x984C;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x30A8;&#x30DF;&#x30EA;&#x30FC;&#x30FB;&#x30ED;&#x30FC;&#x30B6;&#x306F;&#x304B;&#x3089;&quot;Skeptic of the Year&quot;&#x30B8;&#x30A7;&#x30FC;&#x30E0;&#x30BA;&#x30FB;&#x30E9;&#x30F3;&#x30C7;&#x30A3;&#x8CDE;&#x3092;&#x3001;&#x304B;&#x3089;&#x8CDE;&#x91D1;&#x3092;&#x8D08;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x8AD6;&#x6587;&#x306E;&#x767A;&#x8868;&#x306B;&#x3088;&#x308A;&#x3001;&#x300C;&#x624B;&#x304B;&#x3056;&#x3057;&#x7642;&#x6CD5;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x304C;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x4E00;&#x822C;&#x306B;&#x5E83;&#x307E;&#x308A;&#x3001;&#x591A;&#x304F;&#x306E;&#x75C5;&#x9662;&#x3067;&#x3001;&#x770B;&#x8B77;&#x5E2B;&#x304C;&#x60A3;&#x8005;&#x306E;&#x4F53;&#x306B;&#x89E6;&#x308C;&#x3066;&#x3082;&#x3044;&#x306A;&#x3044;&#x306E;&#x306B;&#x3001;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3067;&#x6642;&#x3068;&#x3057;&#x3066;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x984D;&#x306E;&#x6CBB;&#x7642;&#x8CBB;&#x3092;&#x8ACB;&#x6C42;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x5B9F;&#x304C;&#x660E;&#x308B;&#x307F;&#x306B;&#x51FA;&#x3066;&#x3001;&#x793E;&#x4F1A;&#x306E;&#x4E0D;&#x8A55;&#x3092;&#x8CB7;&#x3063;&#x305F;&#x3002;&#x4EE5;&#x964D;&#x3001;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x3092;&#x770B;&#x8B77;&#x5E2B;&#x306E;&#x4ED5;&#x4E8B;&#x3068;&#x3057;&#x3066;&#x6559;&#x80B2;&#x3057;&#x3066;&#x3044;&#x305F;&#x75C5;&#x9662;&#x3067;&#x3082;&#x3001;&#x770B;&#x8B77;&#x306E;&#x4ED5;&#x4E8B;&#x304B;&#x3089;&#x5207;&#x308A;&#x96E2;&#x3057;&#x3001;&#x5E0C;&#x671B;&#x6642;&#x306E;&#x307F;&#x5B97;&#x6559;&#x8005;&#x3092;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x5909;&#x5316;&#x3082;&#x8D77;&#x3053;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id="TT.E5.AE.9F.E6.96.BD.E7.BE.A4.E3.83.BB.E7.96.91.E4.BC.BCTT.E5.AE.9F.E6.96.BD.E7.BE.A4.E3.81.AE.E6.AF.94.E8.BC.83.E6.A4.9C.E8.A8.BC">TT&#x5B9F;&#x65BD;&#x7FA4;&#x30FB;&#x7591;&#x4F3C;TT&#x5B9F;&#x65BD;&#x7FA4;&#x306E;&#x6BD4;&#x8F03;&#x691C;&#x8A3C;</span></h3>
<p>&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306E;&#x533B;&#x5B66;&#x96D1;&#x8A8C;&#x300E;Cancer&#x300F;&#x8A8C;2012&#x5E74;2&#x6708;&#x53F7;&#xFF08;118&#x5DFB;3&#x53F7;777&#xFF0D;87&#x9801;&#xFF09;&#x306B;&#x300C;Complementary medicine for fatigue and cortisol variability in breast cancer survivors&#xA0;: A randomized controlled trial &#xFF08;&#x4E73;&#x764C;&#x751F;&#x5B58;&#x60A3;&#x8005;&#x306E;&#x5026;&#x6020;&#x611F;&#x304A;&#x3088;&#x3073;&#x30B3;&#x30EB;&#x30C1;&#x30BE;&#x30FC;&#x30EB;&#x5909;&#x52D5;&#x3068;&#x88DC;&#x5B8C;&#x533B;&#x7642;&#xFF1A;&#x7121;&#x4F5C;&#x70BA;&#x5316;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#xFF09;&#x300D;&#x3068;&#x3044;&#x3046;&#x8AD6;&#x6587;&#x304C;&#x63B2;&#x8F09;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x3067;&#x306F;&#x3001;&#x300C;&#x6B63;&#x898F;&#x300D;&#x306E;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3092;&#x53D7;&#x3051;&#x305F;&#x533B;&#x7642;&#x8005;&#x306B;&#x3088;&#x308B;&#x4E00;&#x7FA4;&#xFF08;TT&#x5B9F;&#x65BD;&#x7FA4;&#xFF09;&#x3001;&#x61D0;&#x7591;&#x7684;&#x306A;&#x533B;&#x7642;&#x8005;&#x304C;&#x5F62;&#x3060;&#x3051;&#x6A21;&#x5023;&#x3059;&#x308B;&#x4E00;&#x7FA4;&#xFF08;&#x6A21;&#x64EC;TT&#x5B9F;&#x65BD;&#x7FA4;&#xFF09;&#x3092;&#x6BD4;&#x8F03;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3001;&#x7121;&#x4F5C;&#x70BA;&#x5316;&#x6BD4;&#x8F03;&#x8A66;&#x9A13;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E73;&#x764C;&#x60A3;&#x8005;&#x306E;&#x5026;&#x6020;&#x611F;&#x306B;&#x3064;&#x3044;&#x3066;&#x6709;&#x52B9;&#x6027;&#x3092;&#x691C;&#x8A3C;&#x3057;&#x305F;&#x3002;&#x3069;&#x3061;&#x3089;&#x3082;&#x6CBB;&#x7642;&#x672A;&#x5B9F;&#x65BD;&#x7FA4;&#x3068;&#x6BD4;&#x8F03;&#x3057;&#x3066;&#x5026;&#x6020;&#x611F;&#x304C;&#x3042;&#x308B;&#x7A0B;&#x5EA6;&#x8EFD;&#x6E1B;&#x3057;&#x305F;&#x3082;&#x306E;&#x306E;&#x3001;TT&#x5B9F;&#x65BD;&#x7FA4;&#x3068;&#x6A21;&#x64EC;TT&#x5B9F;&#x65BD;&#x7FA4;&#x306E;&#x9593;&#x3067;&#x6709;&#x610F;&#x5DEE;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x7D50;&#x679C;&#x306B;&#x3088;&#x308A;&#x3001;TT&#x306E;&#x5026;&#x6020;&#x611F;&#x8EFD;&#x6E1B;&#x52B9;&#x679C;&#x304C;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#x52B9;&#x679C;&#x3067;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x793A;&#x5506;&#x3055;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x6240;&#x30FB;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF08;&#x73FE;&#x30FB;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x56FD;&#x7ACB;&#x88DC;&#x5B8C;&#x7D71;&#x5408;&#x30D8;&#x30EB;&#x30B9;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#xFF09;&#x3067;&#x306F;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x3092;&#x7814;&#x7A76;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x79D1;&#x5B66;&#x306E;&#x540D;&#x306B;&#x5024;&#x3057;&#x306A;&#x3044;&#x7814;&#x7A76;&#x306B;&#x591A;&#x984D;&#x306E;&#x4E88;&#x7B97;&#x3092;&#x914D;&#x5206;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3057;&#x3066;&#x30E1;&#x30C7;&#x30A3;&#x30A2;&#x304B;&#x3089;&#x975E;&#x96E3;&#x304C;&#x8D77;&#x3053;&#x308A;&#x3001;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x5B58;&#x5728;&#x610F;&#x7FA9;&#x3092;&#x554F;&#x3046;&#x4E8B;&#x614B;&#x3068;&#x306A;&#x3063;&#x305F;&#x3002;&#x88DC;&#x5B8C;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306E;&#x7814;&#x7A76;&#x9818;&#x57DF;&#x306F;&#x5927;&#x5E45;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x3001;&#x306E;&#x3061;&#x306B;&#x7D44;&#x7E54;&#x540D;&#x3082;&#x6539;&#x79F0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.89.B9.E5.88.A4">&#x6279;&#x5224;</span></h3>
<p>&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x306B;&#x7591;&#x554F;&#x3092;&#x5448;&#x3059;&#x308B;&#x58EB;&#x5225;&#x5E02;&#x7ACB;&#x75C5;&#x9662;&#x306E;&#x533B;&#x5E2B;&#x6FA4;&#x53E3;&#x88D5;&#x4E8C;&#x306F;&#x3001;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306B;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x304C;&#x300C;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x300D;&#x3068;&#x4E3B;&#x5F35;&#x3059;&#x308B;&#x306A;&#x3089;&#x3001;&#x305D;&#x306E;&#x8A3C;&#x660E;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002; &#xFF62;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#xFF63;&#x3068;&#xFF62;&#x7DCA;&#x5F35;&#x306E;&#x4F4E;&#x4E0B;&#xFF63;&#x306F;&#x9055;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x306E;&#x6CBB;&#x7642;&#x52B9;&#x679C;&#x306F;&#x8A3C;&#x660E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#x8A3C;&#x660E;&#x3067;&#x304D;&#x306A;&#x3044;&#xFF62;&#x30D2;&#x30E5;&#x30FC;&#x30DE;&#x30F3;&#x30FB;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x30FB;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#xFF63;&#x3092;&#x52B9;&#x679C;&#x306E;&#x7406;&#x7531;&#x306B;&#x3057;&#x3066;&#x306F;&#x3001;&#x52B9;&#x679C;&#x306E;&#x8A3C;&#x660E;&#x306F;&#x4E0D;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3002;&#x300C;&#x60A3;&#x8005;&#x306F;&#x30CA;&#x30FC;&#x30B9;&#x304C;&#x624B;&#x3092;&#x89E6;&#x308C;&#x308B;&#x3060;&#x3051;&#x3067;&#x7DCA;&#x5F35;&#x304C;&#x4F4E;&#x4E0B;&#x3057;&#x5B89;&#x5FC3;&#x3059;&#x308B;&#x300D;&#x3068;&#x8AAC;&#x660E;&#x3057;&#x3066;&#x3044;&#x308C;&#x3070;&#x8AB0;&#x3082;&#x7570;&#x3092;&#x5531;&#x3048;&#x306A;&#x304B;&#x3063;&#x305F;&#x3067;&#x3042;&#x308D;&#x3046;&#x304C;&#x3001;&#x4F53;&#x6E29;&#x3082;&#x611F;&#x3058;&#x306A;&#x3044;&#x8DDD;&#x96E2;&#x3067;&#x624B;&#x3092;&#x304B;&#x3056;&#x3057;&#x3001;&#x60A3;&#x8005;&#x3068;&#x63A5;&#x89E6;&#x3082;&#x305B;&#x305A;&#x3001;&#x65BD;&#x8853;&#x8005;&#x306E;&#x5B58;&#x5728;&#x3092;&#x611F;&#x3058;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306A;&#x3057;&#x3067;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306B;&#xFF62;&#x611F;&#x899A;&#x523A;&#x6FC0;&#xFF63;&#x304C;&#x884C;&#x304B;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#xFF62;&#x7DCA;&#x5F35;&#x3092;&#x4F4E;&#x4E0B;&#xFF63;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;</p>

<p>&#x30BB;&#x30E9;&#x30D4;&#x30E5;&#x30FC;&#x30C6;&#x30A3;&#x30C3;&#x30AF;&#x30FB;&#x30BF;&#x30C3;&#x30C1;&#x306E;&#x3088;&#x3046;&#x306A;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x5168;&#x304F;&#x52B9;&#x679C;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3068;&#x3057;&#x3066;&#x3082;&#x3001;&#x60A3;&#x8005;&#x306B;&#x63A5;&#x89E6;&#x3057;&#x306A;&#x3044;&#x305F;&#x3081;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x8003;&#x3048;&#x306B;&#x304F;&#x3044;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x5FC5;&#x8981;&#x306A;&#x533B;&#x7642;&#x306E;&#x63D0;&#x4F9B;&#x304C;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x9045;&#x308C;&#x305F;&#x308A;&#x3001;&#x9060;&#x3056;&#x3051;&#x3089;&#x308C;&#x305F;&#x308A;&#x3059;&#x308B;&#x5371;&#x967A;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;</p>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>