<h1>&#x666E;&#x904D;&#x533B;&#x85AC;</h1><p>&#x666E;&#x904D;&#x533B;&#x85AC;&#xFF08;&#x7F85;: &#xFF09;&#x306F;&#x3001;&#x3068;&#x304F;&#x306B;&#x30EB;&#x30CD;&#x30B5;&#x30F3;&#x30B9;&#x671F;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x30AD;&#x30DF;&#x30A2;&#x306E;&#x4F1D;&#x7D71;&#x306E;&#x306A;&#x304B;&#x3067;&#x3001;&#x3042;&#x3089;&#x3086;&#x308B;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x7642;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x305F;&#x4E07;&#x80FD;&#x306E;&#x533B;&#x85AC;&#x306E;&#x3053;&#x3068;&#x3002;&#x666E;&#x904D;&#x533B;&#x85AC;&#x306F;&#x3001;&#x3068;&#x304D;&#x306B;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x4E16;&#x754C;&#x3067;&#x751F;&#x307E;&#x308C;&#x305F;&#x6982;&#x5FF5;&#x306E;&#x30A8;&#x30EA;&#x30AF;&#x30B7;&#x30FC;&#x30EB;&#x3084;&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x5C55;&#x958B;&#x3057;&#x305F;&#x6982;&#x5FF5;&#x306E;&#x30AF;&#x30A3;&#x30F3;&#x30BF;&#x30FB;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30C1;&#x30A2;&#x3068;&#x540C;&#x4E00;&#x8996;&#x3055;&#x308C;&#x305F;&#x308A;&#x3082;&#x3059;&#x308B;&#x3002;&#x30EB;&#x30CD;&#x30B5;&#x30F3;&#x30B9;&#x671F;&#x306B;&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#x4E3B;&#x7FA9;&#x306E;&#x5F71;&#x97FF;&#x306E;&#x3082;&#x3068;&#x306B;&#x5927;&#x304D;&#x304F;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#x306F;&#x3001;&#x81EA;&#x8EAB;&#x304C;&#x3068;&#x547C;&#x3076;&#x81EA;&#x7136;&#x306E;&#x4E8B;&#x7269;&#x306E;&#x6DF1;&#x5965;&#x306B;&#x3084;&#x3069;&#x308B;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#x304C;&#x666E;&#x904D;&#x533B;&#x85AC;&#x306B;&#x5C0E;&#x304F;&#x3068;&#x8003;&#x3048;&#x305F;&#x3002;</p>




<h3><span class="mw-headline" id=".E3.83.91.E3.83.A9.E3.82.B1.E3.83.AB.E3.82.B9.E3.82.B9.E3.81.A8.E6.99.AE.E9.81.8D.E5.8C.BB.E8.96.AC">&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#x3068;&#x666E;&#x904D;&#x533B;&#x85AC;</span></h3>
<p>&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#xFF08;1493/94-1541&#xFF09;&#x306E;&#x63D0;&#x5531;&#x3059;&#x308B;&#x65B0;&#x3057;&#x3044;&#x533B;&#x5B66;&#x306E;&#x30DE;&#x30CB;&#x30D5;&#x30A7;&#x30B9;&#x30C8;&#x3067;&#x3042;&#x308B;&#x300E;&#x30D1;&#x30E9;&#x30B0;&#x30E9;&#x30FC;&#x30CC;&#x30E0;&#x300F; <i>Paragranum</i> &#xFF08;1529/30&#x5E74;&#x3054;&#x308D;&#x57F7;&#x7B46;&#xFF09;&#x3067;&#x306F;&#x3001;&#x5929;&#x6587;&#x5B66;&#x304C;&#x533B;&#x5B66;&#x3092;&#x3055;&#x3055;&#x3048;&#x308B;&#x56DB;&#x3064;&#x306E;&#x652F;&#x67F1;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x6570;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5929;&#x6587;&#x5B66;&#x306E;&#x540D;&#x306E;&#x3082;&#x3068;&#x306B;&#x5F7C;&#x304C;&#x8FFD;&#x3044;&#x6C42;&#x3081;&#x305F;&#x306E;&#x306F;&#x3001;&#x5929;&#x3068;&#x5730;&#x306E;&#x3042;&#x3044;&#x3060;&#x306E;&#x5305;&#x62EC;&#x7684;&#x306A;&#x547C;&#x5FDC;&#x3092;&#x65B0;&#x305F;&#x306B;&#x78BA;&#x7ACB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x5F7C;&#x306F;&#x3001;&#x4E2D;&#x4E16;&#x672B;&#x671F;&#x306E;&#x30AD;&#x30DF;&#x30A2;&#x306E;&#x4F1D;&#x7D71;&#x304B;&#x3089;&#x591A;&#x304F;&#x306E;&#x6982;&#x5FF5;&#x3084;&#x7528;&#x8A9E;&#x3092;&#x501F;&#x7528;&#x3057;&#x305F;&#x3002;&#x306A;&#x304B;&#x3067;&#x3082;&#x30AF;&#x30A3;&#x30F3;&#x30BF;&#x30FB;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30C1;&#x30A2;&#xFF08;&#x7B2C;&#x4E94;&#x7CBE;&#x9AC4;&#xFF09;&#x306E;&#x6982;&#x5FF5;&#x306F;&#x7279;&#x7B46;&#x306B;&#x5024;&#x3059;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x56DB;&#x5143;&#x7D20;&#x306E;&#x9818;&#x57DF;&#x3092;&#x8D85;&#x3048;&#x308B;&#x306A;&#x306B;&#x304B;&#x661F;&#x8FB0;&#x7684;&#x306A;&#x300C;&#x7CBE;&#x9AC4;&#x300D;&#xFF08;&#x30A8;&#x30C3;&#x30BB;&#x30F3;&#x30B9;&#xFF09;&#x304C;&#x3001;&#x5730;&#x4E0A;&#x754C;&#x306E;&#x4E8B;&#x7269;&#x306B;&#x3082;&#x3075;&#x304F;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x8003;&#x3048;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x3053;&#x3053;&#x304B;&#x3089;&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#x306F;&#x3001;&#x81EA;&#x7136;&#x306E;&#x4E8B;&#x7269;&#x306B;&#x3042;&#x308B;&#x4E0D;&#x53EF;&#x8996;&#x306E;&#x6838;&#x3092;&#x300C;&#x30A2;&#x30EB;&#x30AB;&#x30CC;&#x30E0;&#x300D; arcanum &#x3068;&#x3088;&#x3093;&#x3060;&#x3002;&#x4E8B;&#x7269;&#x306E;&#x3046;&#x3061;&#x306B;&#x6F5C;&#x3080;&#x30A2;&#x30EB;&#x30AB;&#x30CC;&#x30E0;&#x306F;&#x3001;&#x932C;&#x91D1;&#x8853;&#x3067;&#x591A;&#x7528;&#x3055;&#x308C;&#x305F;&#x84B8;&#x7559;&#x8853;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E8B;&#x7269;&#x306E;&#x76EE;&#x306B;&#x898B;&#x3048;&#x308B;&#x7269;&#x8CEA;&#x7684;&#x306A;&#x5916;&#x6BBB;&#x304C;&#x5206;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x9A5A;&#x304F;&#x3079;&#x304D;&#x85AC;&#x52B9;&#x3092;&#x767A;&#x63EE;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x306E;&#x3060; &#x3002;&#x3053;&#x306E;&#x8003;&#x3048;&#x306F;&#x3001;&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#x306E;&#x652F;&#x6301;&#x8005;&#x305F;&#x3061;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x75C5;&#x6C17;&#x306B;&#x6709;&#x52B9;&#x306A;&#x300C;&#x666E;&#x904D;&#x533B;&#x85AC;&#x300D;&#x306E;&#x7406;&#x8AD6;&#x3078;&#x3068;&#x767A;&#x5C55;&#x3055;&#x305B;&#x3089;&#x308C;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.91.E3.83.A9.E3.82.B1.E3.83.AB.E3.82.B9.E3.82.B9.E4.B8.BB.E7.BE.A9.E8.80.85.E3.81.9F.E3.81.A1.E3.81.A8.E6.99.AE.E9.81.8D.E5.8C.BB.E8.96.AC">&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#x4E3B;&#x7FA9;&#x8005;&#x305F;&#x3061;&#x3068;&#x666E;&#x904D;&#x533B;&#x85AC;</span></h3>
<p>16&#x4E16;&#x7D00;&#x672B;&#x304B;&#x3089;17&#x4E16;&#x7D00;&#x521D;&#x982D;&#x306B;&#x3082;&#x3063;&#x3068;&#x3082;&#x5F71;&#x97FF;&#x529B;&#x3092;&#x8A87;&#x3063;&#x305F;&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#x6D3E;&#x30AD;&#x30DF;&#x30B9;&#x30C8;&#x306F;&#x3001;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30B8;&#x30E7;&#x30BC;&#x30D5;&#x30FB;&#x30C7;&#x30E5;&#x30B7;&#x30A7;&#x30FC;&#x30CC;&#xFF08;Joseph Du Chesne, 1546-1609&#xFF09;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E3B;&#x8457;&#x300E;&#x30D8;&#x30EB;&#x30E1;&#x30B9;&#x4E3B;&#x7FA9;&#x7684;&#x306A;&#x533B;&#x5B66;&#x306E;&#x771F;&#x5B9F;&#x306E;&#x305F;&#x3081;&#x306B;&#x300F; <i>Ad veritatem Hermeticae medicinae</i>&#xFF08;&#x30D1;&#x30EA;&#x3001;1604&#x5E74;&#xFF09;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5F7C;&#x306F;&#x666E;&#x904D;&#x533B;&#x85AC;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8B70;&#x8AD6;&#x3092;&#x5C55;&#x958B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x3088;&#x308C;&#x3070;&#x3001;&#x771F;&#x306E;&#x533B;&#x5B66;&#x306E;&#x8CE2;&#x8005;&#x306F;&#x5065;&#x5EB7;&#x3068;&#x751F;&#x547D;&#x306E;&#x4FDD;&#x6301;&#x306E;&#x305F;&#x3081;&#x306B;&#x304B;&#x304B;&#x305B;&#x306A;&#x3044;&#x3053;&#x306E;&#x7CBE;&#x9AC4;&#x3092;&#x7372;&#x5F97;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30AD;&#x30DF;&#x30A2;&#x306E;&#x6280;&#x306B;&#x3088;&#x3063;&#x3066;&#x4E8B;&#x7269;&#x306E;&#x7269;&#x8CEA;&#x7684;&#x306A;&#x5916;&#x6BBB;&#x3092;&#x3068;&#x308A;&#x9664;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x5F7C;&#x306F;&#x3001;&#x3053;&#x306E;&#x7CBE;&#x9AC4;&#x3092;&#x300C;&#x8CE2;&#x8005;&#x305F;&#x3061;&#x306E;&#x661F;&#x8FB0;&#x7684;&#x306A;&#x77F3;&#x300D;&#x3068;&#x3082;&#x547C;&#x3093;&#x3060;&#x3002;&#x30C7;&#x30E5;&#x30B7;&#x30A7;&#x30FC;&#x30CC;&#x306E;&#x8DB3;&#x8DE1;&#x3092;&#x8FFD;&#x3063;&#x3066;&#x6D3B;&#x8E8D;&#x3057;&#x305F;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x30AA;&#x30BA;&#x30EF;&#x30EB;&#x30C9;&#x30FB;&#x30AF;&#x30ED;&#x30EB;&#xFF08;Oswald Croll, ca. 1560-1608&#xFF09;&#x3084;&#x82F1;&#x56FD;&#x306E;&#x30ED;&#x30D0;&#x30FC;&#x30C8;&#x30FB;&#x30D5;&#x30E9;&#x30C3;&#x30C9;&#xFF08;Robert Fludd, 1574-1637&#xFF09;&#x3068;&#x3044;&#x3063;&#x305F;&#x6709;&#x540D;&#x306A;&#x30AD;&#x30DF;&#x30B9;&#x30C8;&#x305F;&#x3061;&#x306F;&#x3001;&#x30D1;&#x30E9;&#x30B1;&#x30EB;&#x30B9;&#x30B9;&#x4E3B;&#x7FA9;&#x306E;&#x904B;&#x52D5;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3063;&#x3068;&#x3082;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3068;&#x306A;&#x308B;&#x8457;&#x4F5C;&#x7FA4;&#x3092;&#x3046;&#x307F;&#x3060;&#x3057;&#x305F;&#x3002;&#x305D;&#x3053;&#x3067;&#x306F;&#x666E;&#x904D;&#x533B;&#x85AC;&#x306E;&#x63A2;&#x6C42;&#x304C;&#x91CD;&#x8981;&#x306A;&#x4F4D;&#x7F6E;&#x3092;&#x5360;&#x3081;&#x3066;&#x3044;&#x308B;&#x3002;</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>