<h1>&#x5C3F;&#x7642;&#x6CD5;</h1><p><b>&#x5C3F;&#x7642;&#x6CD5;</b> &#xFF08;&#x306B;&#x3087;&#x3046;&#x308A;&#x3087;&#x3046;&#x307B;&#x3046;&#xFF09; &#x306F;&#x3001;&#x5C3F;&#x3092;&#x7528;&#x3044;&#x3066;&#x75C5;&#x6C17;&#x3092;&#x6CBB;&#x3057;&#x305F;&#x308A;&#x5065;&#x5EB7;&#x3092;&#x5897;&#x9032;&#x3057;&#x305F;&#x308A;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306E;&#x3072;&#x3068;&#x3064;&#x3002;&#x3068;&#x308A;&#x308F;&#x3051;&#x3001;<b>&#x98F2;&#x5C3F;&#x7642;&#x6CD5;</b>&#x306A;&#x3044;&#x3057;<b>&#x81EA;&#x5C3F;&#x7642;&#x6CD5;</b>&#x3068;&#x3044;&#x3063;&#x305F;&#x3001;&#x300C;&#x81EA;&#x5206;&#x306E;&#x5C3F;&#x3092;&#x98F2;&#x3080;&#x300D;&#x3082;&#x306E;&#x3092;&#x8A00;&#x3046;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x3002;</p>





<p>&#x5C3F;&#x306F;&#x6392;&#x6CC4;&#x76F4;&#x5F8C;&#x304B;&#x3089;&#x96D1;&#x83CC;&#x306E;&#x7E41;&#x6B96;&#x304C;&#x59CB;&#x307E;&#x308B;&#x305F;&#x3081;&#x3001;&#x5C3F;&#x7642;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x6392;&#x6CC4;&#x3057;&#x305F;&#x3070;&#x304B;&#x308A;&#x306E;&#x5C3F;&#x3092;&#x305D;&#x306E;&#x5834;&#x3067;&#x98F2;&#x3080;&#x3053;&#x3068;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x98F2;&#x3080;&#x5C3F;&#x306F;&#x539F;&#x5247;&#x3068;&#x3057;&#x3066;&#x81EA;&#x5206;&#x304C;&#x6392;&#x6CC4;&#x3057;&#x305F;&#x3082;&#x306E;&#x306B;&#x9650;&#x308A;&#x3001;&#x91CF;&#x306F;&#x500B;&#x4EBA;&#x306E;&#x4F53;&#x8ABF;&#x3068;&#x3084;&#x308B;&#x6C17;&#x306B;&#x3088;&#x308B;&#x304C;&#x3001;&#x671D;&#x4E00;&#x756A;&#x306E;&#x5C3F;&#x3092;&#x30B3;&#x30C3;&#x30D7;1&#x676F;&#x5206;&#x6442;&#x53D6;&#x3059;&#x308B;&#x306E;&#x304C;&#x6A19;&#x6E96;&#x3067;&#x3042;&#x308B;&#x3002;&#x98F2;&#x3080;&#x306E;&#x306B;&#x62B5;&#x6297;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x6C34;&#x3084;&#x304A;&#x8336;&#x306A;&#x3069;&#x3067;&#x8584;&#x3081;&#x308B;&#x3068;&#x98F2;&#x307F;&#x3084;&#x3059;&#x304F;&#x3066;&#x3088;&#x3044;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x3067;&#x306F;1990&#x5E74;&#x3001;&#x300E;&#x5947;&#x8DE1;&#x304C;&#x8D77;&#x304D;&#x308B;&#x5C3F;&#x7642;&#x6CD5;&#x300F;&#xFF08;&#x8457;&#xFF09;&#x306E;&#x51FA;&#x7248;&#x306B;&#x3088;&#x3063;&#x3066;&#x5E83;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30E8;&#x30C3;&#x30C8;&#x30EC;&#x30FC;&#x30B9;&#x4E2D;&#x306B;&#x8EE2;&#x8986;&#x3057;27&#x65E5;&#x9593;&#x306E;&#x6F02;&#x6D41;&#x306E;&#x5F8C;&#x306B;&#x6551;&#x52A9;&#x3055;&#x308C;&#x305F;&#x300C;&#x305F;&#x304B;&#x53F7;&#x300D;&#x306E;&#x4E57;&#x7D44;&#x54E1;&#x3067;&#x3042;&#x3063;&#x305F;&#x4F50;&#x91CE;&#x4E09;&#x6CBB;&#x304C;&#x3001;&#x4ED6;&#x306E;&#x4E57;&#x7D44;&#x54E1;6&#x4EBA;&#x306F;&#x529B;&#x5C3D;&#x304D;&#x3066;&#x8870;&#x5F31;&#x6B7B;&#x3057;&#x305F;&#x4E2D;&#x3067;&#x4E00;&#x4EBA;&#x751F;&#x304D;&#x5EF6;&#x3073;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x305F;&#x306E;&#x306F;&#x3001;&#x8131;&#x51FA;&#x306E;&#x969B;&#x3001;&#x6551;&#x547D;&#x30DC;&#x30FC;&#x30C8;&#x306B;&#x7A4D;&#x307F;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x6C34;&#x3084;&#x98DF;&#x7CE7;&#x304C;&#x4E00;&#x4EBA;&#x5206;&#x3057;&#x304B;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x98E2;&#x3048;&#x3068;&#x6E07;&#x304D;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x4F50;&#x91CE;&#x3060;&#x3051;&#x304C;&#x81EA;&#x5206;&#x306E;&#x5C3F;&#x3092;&#x98F2;&#x3093;&#x3060;&#x304B;&#x3089;&#x3060;&#x3068;&#x3082;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x5C3F;&#x306F;&#x5358;&#x306B;&#x6E07;&#x304D;&#x3092;&#x3044;&#x3084;&#x3059;&#x3060;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x5C3F;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x6210;&#x5206;&#x304C;&#x751F;&#x547D;&#x7DAD;&#x6301;&#x306B;&#x95A2;&#x4FC2;&#x3057;&#x3066;&#x3044;&#x305F;&#x3068;&#x3082;&#x8003;&#x3048;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x5C3F;&#x306F;&#x4F53;&#x5185;&#x304B;&#x3089;&#x306E;&#x6392;&#x6CC4;&#x7269;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x6442;&#x53D6;&#x3057;&#x305F;&#x98DF;&#x7269;&#x306E;&#x6B8B;&#x6E23;&#x3084;&#x8178;&#x5185;&#x7D30;&#x83CC;&#x306A;&#x3069;&#x306E;&#x584A;&#x3067;&#x3042;&#x308B;&#x7CDE;&#x4FBF;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x8840;&#x6DB2;&#x304B;&#x3089;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x4F59;&#x5270;&#x7269;&#x3067;&#x3042;&#x308A;&#x3001;&#x4F53;&#x5916;&#x306B;&#x6392;&#x6CC4;&#x3055;&#x308C;&#x308B;&#x307E;&#x3067;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x7121;&#x83CC;&#x306E;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x6210;&#x5206;&#x7684;&#x306B;&#x306F;&#x6C34;&#xFF08;98%&#xFF09;&#x306E;&#x307B;&#x304B;&#x5C3F;&#x7D20;&#x3001;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A2;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x96FB;&#x89E3;&#x8CEA;&#x3068;&#x3044;&#x3063;&#x305F;&#x8840;&#x6E05;&#x3068;&#x540C;&#x3058;&#x3082;&#x306E;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30EF;&#x30EB;&#x30C0;&#x30A4;&#x30A8;&#x30EB;&#x6241;&#x6843;&#x30EA;&#x30F3;&#x30D1;&#x8F2A;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x767D;&#x8840;&#x7403;&#x9020;&#x8840;&#x5DE3;&#x304C;&#x3042;&#x308A;&#x9F3B;&#x3084;&#x53E3;&#x304B;&#x3089;&#x5165;&#x3063;&#x3066;&#x304F;&#x308B;&#x75C5;&#x539F;&#x83CC;&#x3084;&#x3001;&#x308D;&#x904E;&#x3055;&#x308C;&#x305F;&#x8840;&#x6DB2;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x4E0D;&#x8981;&#x306A;&#x6210;&#x5206;&#x3092;&#x591A;&#x304F;&#x542B;&#x3093;&#x3060;&#x5C3F;&#x306E;&#x81ED;&#x3044;&#x3092;&#x8B58;&#x5225;&#x3057;&#x3001;&#x3053;&#x308C;&#x3092;&#x6D88;&#x5316;&#x3059;&#x308B;&#x30DE;&#x30AF;&#x30ED;&#x30D5;&#x30A1;&#x30FC;&#x30B8;&#x3084;&#x7523;&#x751F;&#x3055;&#x308C;&#x308B;&#x514D;&#x75AB;&#x30B0;&#x30ED;&#x30D6;&#x30EA;&#x30F3;A&#x304C;&#x6D3B;&#x6027;&#x5316;&#x3059;&#x308B;&#x514D;&#x75AB;&#x6A5F;&#x69CB;&#x304C;&#x3064;&#x304F;&#x3089;&#x308C;&#x308B;&#x3068;&#x306E;&#x898B;&#x65B9;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5065;&#x5EB7;&#x3084;&#x6CBB;&#x7642;&#x3078;&#x306E;&#x5BC4;&#x4E0E;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x4F53;&#x9A13;&#x8AC7;&#x306E;&#x985E;&#x306F;&#x3042;&#x308B;&#x3082;&#x306E;&#x306E;&#x3001;&#x79D1;&#x5B66;&#x7684;&#x30FB;&#x533B;&#x5B66;&#x7684;&#x6839;&#x62E0;&#x306F;&#x306A;&#x3044;&#x3002;&#x52B9;&#x80FD;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5C3F;&#x7D20;&#x8AAC;&#x3001;&#x6297;&#x4F53;&#x8AAC;&#x3001;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x8AAC;&#x3001;&#x5589;&#x30BB;&#x30F3;&#x30B5;&#x30FC;&#x8AAC;&#x3001;&#x30D7;&#x30E9;&#x30BB;&#x30DC;&#xFF08;&#x5FC3;&#x7406;&#x7684;&#x52B9;&#x679C;&#xFF09;&#x8AAC;&#x306A;&#x3069;&#x304C;&#x63D0;&#x5531;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<ul>
<li>&#x5C3F;&#x9053;&#x708E;&#x3084;&#x8180;&#x80F1;&#x708E;&#x306A;&#x3069;&#x6CCC;&#x5C3F;&#x5668;&#x7CFB;&#x306E;&#x611F;&#x67D3;&#x75C7;&#x3092;&#x767A;&#x75C7;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x4E8C;&#x6B21;&#x611F;&#x67D3;&#x306E;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x305F;&#x3081;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3060;&#x3068;&#x3044;&#x3046;&#x3002;</li>
<li>&#x85AC;&#x7269;&#x3092;&#x670D;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x98F2;&#x5C3F;&#x306F;&#x3001;&#x907F;&#x3051;&#x308B;&#x3079;&#x304D;&#x3068;&#x3082;&#x3001;&#x69CB;&#x308F;&#x306A;&#x3044;&#x3068;&#x3082;&#x3044;&#x308F;&#x308C;&#x308B;&#x3002;</li>
<li>&#x98F2;&#x5C3F;&#x958B;&#x59CB;&#x5F8C;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306A;&#x4E0B;&#x75E2;&#x306A;&#x3069;&#x306E;&#x75C7;&#x72B6;&#x304C;&#x51FA;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x300C;&#x597D;&#x8EE2;&#x53CD;&#x5FDC;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x4F53;&#x5185;&#x306E;&#x6BD2;&#x7D20;&#x304C;&#x4E00;&#x6C17;&#x306B;&#x6392;&#x51FA;&#x3055;&#x308C;&#x308B;&#x304B;&#x3089;&#x767A;&#x751F;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x4E00;&#x6642;&#x7684;&#x306A;&#x3082;&#x306E;&#x3060;&#x3068;&#x8AAC;&#x660E;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</li>
</ul>

<ol class="references">

</ol>

<ul>
<li>&#x96D1;&#x6C11;&#x515A; - &#x5C3F;&#x7642;&#x6CD5;&#x3092;&#x63A8;&#x5968;&#x3057;&#x305F;&#x653F;&#x6CBB;&#x56E3;&#x4F53;</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>