<h1>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;</h1>
<p><b>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;</b>&#xFF08;&#x30E6;&#x30CA;&#x30CB;&#x3044;&#x304C;&#x304F;&#xFF09;&#x3068;&#x306F;&#x3001;&#x73FE;&#x5728;&#x3082;&#x30A4;&#x30F3;&#x30C9;&#x30FB;&#x30D1;&#x30AD;&#x30B9;&#x30BF;&#x30F3;&#x4E9C;&#x5927;&#x9678;&#x306E;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x6587;&#x5316;&#x570F;&#x3067;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x3067;&#x3042;&#x308A;&#x3001;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x533B;&#x5B66;&#x3092;&#x8D77;&#x6E90;&#x3068;&#x3059;&#x308B;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x3001;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#xFF09;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x4E16;&#x754C;&#x4E09;&#x5927;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x30E6;&#x30FC;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x30FC;&#x533B;&#x5B66;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x533B;&#x5B66;&#x3001;&#x30B0;&#x30EC;&#x30B3;&#x30FB;&#x30A2;&#x30E9;&#x30D6;&#x533B;&#x5B66;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x533B;&#x5B66;&#x3068;&#x3082;&#x3088;&#x3070;&#x308C;&#x308B;&#x3002;&#x300C;Yunan&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3070;&#x306F;&#x3001;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x8A9E;&#x3067;&#x300C;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x300D;&#xFF08;Ionia&#xFF09;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3001;&#x300C;Yunani&#x300D;&#x3068;&#x306F;&#x300C;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x300D;&#xFF08;Ionian&#xFF09;&#x307E;&#x305F;&#x306F;&#x300C;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x3092;&#x6E90;&#x306B;&#x3059;&#x308B;&#x3082;&#x306E;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A4;&#x30B9;&#x30E9;&#x30E0;&#x533B;&#x5B66;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x533B;&#x5B66;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x304C;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x4E16;&#x754C;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3068;&#x306F;&#x3044;&#x3048;&#x3001;&#x30CD;&#x30B9;&#x30C8;&#x30EA;&#x30A6;&#x30B9;&#x6D3E;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x5F92;&#x3084;&#x30E6;&#x30C0;&#x30E4;&#x6559;&#x5F92;&#x306A;&#x3069;&#x3001;&#x591A;&#x304F;&#x306E;&#x7570;&#x6559;&#x5F92;&#x306E;&#x5B66;&#x8005;&#x3082;&#x529F;&#x7E3E;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6C11;&#x65CF;&#x7684;&#x306B;&#x3082;&#x975E;&#x30A2;&#x30E9;&#x30D6;&#x4EBA;&#x3067;&#x3042;&#x308B;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x4EBA;&#xFF08;&#x30A4;&#x30E9;&#x30F3;&#x4EBA;&#xFF09;&#x3084;&#x30C8;&#x30EB;&#x30B3;&#x4EBA;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x4EBA;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x4EBA;&#x3001;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x4EBA;&#x3001;&#x30B7;&#x30EA;&#x30A2;&#x4EBA;&#x306E;&#x533B;&#x5E2B;&#x305F;&#x3061;&#x3082;&#x6D3B;&#x8E8D;&#x3057;&#x305F;&#x305F;&#x3081;&#x3001;&#x53B3;&#x5BC6;&#x306B;&#x306F;&#x300C;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x4EBA;&#x306E;&#x533B;&#x5B66;&#x300D;&#x3067;&#x3082;&#x300C;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x306E;&#x533B;&#x5B66;&#x300D;&#x3067;&#x3082;&#x306A;&#x304F;&#x3001;&#x5E83;&#x304F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x4E16;&#x754C;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x6587;&#x5316;&#x570F;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x533B;&#x5B66;&#x3092;&#x6307;&#x3059;&#x3002;10&#x4E16;&#x7D00;&#x306B;&#x78BA;&#x7ACB;&#x3057;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x306E;&#x62E1;&#x5927;&#x3068;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x8A9E;&#x306E;&#x666E;&#x53CA;&#x306B;&#x4F34;&#x3044;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3084;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x3082;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x5927;&#x5B66;&#x3067;&#x306F;&#x3001;15&#xFF5E;16&#x4E16;&#x7D00;&#x306B;&#x306F;&#x4E3B;&#x306B;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x304C;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;18&#x4E16;&#x7D00;&#x307E;&#x3067;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#xFF08;Avicenna, 980-1307&#xFF09;&#x306E;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#x306A;&#x3069;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306E;&#x6587;&#x732E;&#x304C;&#x6559;&#x79D1;&#x66F8;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x533B;&#x5B66;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x304E;&#x3001;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x3068;&#x75C5;&#x6C17;&#x306E;&#x4E88;&#x9632;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x3084;&#x74B0;&#x5883;&#x3092;&#x75C5;&#x6C17;&#x306E;&#x539F;&#x56E0;&#x3068;&#x8003;&#x3048;&#x3001;&#x751F;&#x6D3B;&#x6307;&#x5C0E;&#x3084;&#x98DF;&#x6750;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x8003;&#x616E;&#x3057;&#x305F;&#x98DF;&#x990C;&#x7642;&#x6CD5;&#x3092;&#x884C;&#x3046;&#x3002;&#x7406;&#x8AD6;&#x3068;&#x3057;&#x3066;&#x306F;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x304C;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x3042;&#x308A;&#x3001;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x533B;&#x5B66;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x304E;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x3092;&#x63A1;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;4&#x7A2E;&#x985E;&#x306E;&#x57FA;&#x672C;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x3068;&#x308C;&#x3066;&#x3044;&#x308C;&#x3070;&#x5065;&#x5EB7;&#x3067;&#x3001;&#x3069;&#x308C;&#x304B;&#x304C;&#x512A;&#x4F4D;&#x306B;&#x306A;&#x308C;&#x3070;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x3068;&#x3059;&#x308B;&#x8003;&#x3048;&#x65B9;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F53;&#x6DB2;&#x306E;&#x8ABF;&#x548C;&#x3092;&#x56DE;&#x5FA9;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6C17;&#x8CEA;&#x3068;&#x85AC;&#x5264;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x8003;&#x616E;&#x3057;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x3001;&#x7009;&#x8840;&#x3084;&#x4E0B;&#x5264;&#x306A;&#x3069;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30C3;&#x30D0;&#x30FC;&#x30B9;&#x671D;&#x3067;&#x306F;&#x4EA4;&#x6613;&#x304C;&#x76DB;&#x3093;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#xFF08;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x9EC4;&#x91D1;&#x6642;&#x4EE3;&#xFF09;&#x3001;&#x5730;&#x4E2D;&#x6D77;&#x3084;&#x4E2D;&#x8FD1;&#x6771;&#x5730;&#x57DF;&#x306B;&#x7523;&#x3059;&#x308B;&#x3082;&#x306E;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x4E16;&#x754C;&#x5404;&#x5730;&#x306E;&#x751F;&#x85AC;&#x304C;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x305F;&#x3002;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x304C;&#x53F0;&#x982D;&#x3057;&#x3066;&#x304B;&#x3089;&#x3082;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;19&#x4E16;&#x7D00;&#x307E;&#x3067;&#x6CBB;&#x7642;&#x306B;&#x6D3B;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;</p>






<p>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306E;&#x57FA;&#x672C;&#x306F;&#x3001;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x306F;&#x300C;&#x4EBA;&#x9593;&#x306E;&#x8EAB;&#x4F53;&#x306B;&#x306F;&#x6570;&#x7A2E;&#x985E;&#x306E;&#x57FA;&#x672C;&#x4F53;&#x6DB2;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x8ABF;&#x548C;&#x306B;&#x3088;&#x3063;&#x3066;&#x8EAB;&#x4F53;&#x3068;&#x7CBE;&#x795E;&#x306E;&#x5065;&#x5EB7;&#x304C;&#x4FDD;&#x305F;&#x308C;&#x3001;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5D29;&#x308C;&#x308B;&#x3068;&#x75C5;&#x6C17;&#x306B;&#x306A;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x3084;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x5531;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306F;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x7406;&#x8AD6;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x304E;&#x3001;&#x57FA;&#x672C;&#x4F53;&#x6DB2;&#x3092;4&#x7A2E;&#x985E;&#x3068;&#x3059;&#x308B;&#x300C;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#x300D;&#x3092;&#x63A1;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x4EBA;&#x306B;&#x6C17;&#x8CEA;&#x304C;&#x3042;&#x308B;&#x306E;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x98DF;&#x6750;&#x3084;&#x751F;&#x85AC;&#x306B;&#x3082;&#x300C;&#x71B1;&#x30FB;&#x51B7;&#x30FB;&#x6E7F;&#x30FB;&#x4E7E;&#x300D;&#x306E;4&#x3064;&#x306E;&#x57FA;&#x672C;&#x6027;&#x8CEA;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6C17;&#x8CEA;&#x3068;&#x98DF;&#x6750;&#x30FB;&#x751F;&#x85AC;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x98DF;&#x990C;&#x6307;&#x5C0E;&#x3084;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x304C;&#x306A;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x8EAB;&#x4F53;&#x306F;&#x6B21;&#x306E;&#x3082;&#x306E;&#x304B;&#x3089;&#x4F5C;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ol>
<li>&#x8981;&#x7D20;&#xFF08;&#x5143;&#x7D20;&#xFF09;(Arkan)&#xFF1A;&#x8EAB;&#x4F53;&#x306E;&#x57FA;&#x672C;&#x7684;&#x306A;&#x69CB;&#x6210;&#x8981;&#x7D20;&#x3092;&#x542B;&#x3080;&#x3002;&#x81EA;&#x7136;&#x754C;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x7A7A;&#x6C17;&#x30FB;&#x706B;&#x30FB;&#x571F;&#x30FB;&#x6C34;&#x306E;&#x56DB;&#x5927;&#x5143;&#x7D20;&#x304B;&#x3089;&#x69CB;&#x6210;&#x3055;&#x308C; &#x3001;&#x795E;&#x304C;&#x5B9A;&#x3081;&#x305F;&#x6CD5;&#x5247;&#x306B;&#x5247;&#x3063;&#x3066;&#x904B;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x6C17;&#x8CEA; (Mizaj)&#xFF1A;&#x8EAB;&#x4F53;&#x306E;&#x7269;&#x7406;&#x5316;&#x5B66;&#x7684;&#x306A;&#x9762;&#x3092;&#x542B;&#x3080;&#x3002;&#x81EA;&#x7136;&#x754C;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3042;&#x3089;&#x3086;&#x308B;&#x3082;&#x306E;&#x304C;&#x6C17;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x3002;</li>
<li>&#x69CB;&#x6210;&#x7684;&#x8981;&#x7D20; (Akhlat)&#xFF1A;&#x8EAB;&#x4F53;&#x306E;&#x4F53;&#x6DB2;&#x3092;&#x542B;&#x3080;&#x3002;</li>
<li>&#x5B8C;&#x5168;&#x306B;&#x767A;&#x80B2;&#x3057;&#x6210;&#x719F;&#x3057;&#x305F;&#x5668;&#x5B98; (A&#x2019;da)&#xFF1A;&#x8EAB;&#x4F53;&#x306E;&#x89E3;&#x5256;&#x5B66;&#x3092;&#x542B;&#x3080;&#x3002;</li>
<li>&#x6D3B;&#x529B;&#x307E;&#x305F;&#x306F;&#x751F;&#x547D;&#x529B; (Ruh)&#xFF1A;&#x6D3B;&#x529B;&#x3001;&#x751F;&#x547D;&#x529B;&#x3002;</li>
<li>&#x4F53;&#x529B; (Quwa)&#xFF1A;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3002;</li>
<li>&#x8089;&#x4F53;&#x7684;&#x306A;&#x6A5F;&#x80FD; (Af&#x2019;al)&#xFF1A;&#x751F;&#x5316;&#x5B66;&#x7684;&#x306A;&#x904E;&#x7A0B;&#x3092;&#x542B;&#x3080;&#x8EAB;&#x4F53;&#x306E;&#x751F;&#x7406;&#x5B66;&#x3092;&#x5305;&#x542B;&#x3059;&#x308B;&#x3002;</li>
</ol>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x5185;&#x3001;&#x6C17;&#x8CEA;&#xFF08;Mizaj, &#x30DE;&#x30B6;&#x30FC;&#x30B8;&#x30E5;&#xFF09;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x3001;&#x75C5;&#x7406;&#x3001;&#x8A3A;&#x65AD;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x57FA;&#x790E;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x4EBA;&#x306B;&#x3088;&#x3063;&#x3066;&#x512A;&#x4F4D;&#x306A;&#x4F53;&#x6DB2;&#x304C;&#x3042;&#x308A;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x904E;&#x5C11;&#x3068;&#x4EBA;&#x306E;&#x6C17;&#x8CEA;&#x306B;&#x306F;&#x95A2;&#x4FC2;&#x304C;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.9B.9B.E5.A4.A7.E5.85.83.E7.B4.A0">&#x56DB;&#x5927;&#x5143;&#x7D20;</span></h3>

<p>&#x5143;&#x7D20;&#x3068;&#x306F;&#x4E00;&#x7A2E;&#x306E;&#x5358;&#x7D14;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x3001;&#x706B;&#xFF08;Aatash&#xFF09;&#x3001;&#x7A7A;&#x6C17;&#xFF08;Hawa&#xFF09;&#x3001;&#x6C34;&#xFF08;Aab&#xFF09;&#x3001;&#x571F;&#xFF08;Khaak&#xFF09;&#x306E;4&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x7A7A;&#x6C17;&#x306F;&#x98A8;&#xFF08;Baad&#xFF09;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;&#x56DB;&#x5927;&#x5143;&#x7D20;&#x306F;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306E;&#x7528;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30AB;&#x30FC;&#x30CD;&#x30FB;&#x30A2;&#x30EB;&#x30D0;&#x30A8;&#x30FC;&#xFF08;Arkane-Arbae&#xFF09;&#x3068;&#x3044;&#x3046;&#x3002;&#x706B;&#x3068;&#x7A7A;&#x6C17;&#x306F;&#x8EFD;&#x304F;&#x3001;&#x6C34;&#x3068;&#x571F;&#x306F;&#x91CD;&#x3044;&#x3002;&#x4E07;&#x7269;&#x304C;&#x3053;&#x306E;4&#x3064;&#x306E;&#x5143;&#x7D20;&#x306B;&#x3088;&#x3063;&#x3066;&#x3064;&#x304F;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E07;&#x7269;&#x306E;&#x8AF8;&#x6027;&#x8CEA;&#x306F;&#x3001;&#x8AF8;&#x7269;&#x8CEA;&#x306E;&#x76F8;&#x4E92;&#x53CD;&#x5FDC;&#x306E;&#x7D50;&#x679C;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id="4.E3.81.A4.E3.81.AE.E5.9F.BA.E6.9C.AC.E6.80.A7.E8.B3.AA">4&#x3064;&#x306E;&#x57FA;&#x672C;&#x6027;&#x8CEA;</span></h3>
<p>&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x30FB;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x56DB;&#x5927;&#x5143;&#x7D20;&#x8AAC;&#x306F;&#x3001;&#x30A2;&#x30EA;&#x30B9;&#x30C8;&#x30C6;&#x30EC;&#x30B9;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x53D7;&#x3051;&#x3064;&#x3044;&#x3067;&#x3044;&#x308B;&#x3002;&#x56DB;&#x5927;&#x5143;&#x7D20;&#x306F;&#x3001;4&#x3064;&#x306E;&#x57FA;&#x672C;&#x6027;&#x8CEA;&#x300C;&#x71B1;&#x30FB;&#x51B7;&#x30FB;&#x6E7F;&#x30FB;&#x4E7E;&#x300D;&#x306E;&#x3046;&#x3061;2&#x3064;&#x3092;&#x6301;&#x3061;&#x3001;&#x76F8;&#x4E92;&#x306B;&#x5909;&#x63DB;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x706B;&#x306F;&#x71B1;&#x30FB;&#x4E7E;&#x3001;&#x7A7A;&#x6C17;&#x306F;&#x71B1;&#x30FB;&#x6E7F;&#x3001;&#x6C34;&#x306F;&#x51B7;&#x30FB;&#x6E7F;&#x3001;&#x571F;&#x306F;&#x51B7;&#x30FB;&#x4E7E;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3067;&#x3042;&#x308A;&#x3001;&#x914D;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x5F37;&#x5F31;&#x304C;&#x3042;&#x308B;&#x3002;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x8A9E;&#x3084;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x8A9E;&#x3067;&#x30DE;&#x30B6;&#x30FC;&#x30B8;&#x30E5;&#xFF08;Mazaj&#xFF09;&#x3068;&#x3044;&#x3044;&#x3001;&#x300C;&#x672C;&#x8CEA;&#x300D;&#x300C;&#x6C17;&#x8CEA;&#x300D;&#x300C;&#x4F53;&#x8CEA;&#x300D;&#x300C;&#x6027;&#x8CEA;&#x300D;&#x306A;&#x3069;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x306B;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x6C17;&#x8CEA;&#x304C;&#x3042;&#x308A;&#x3001;&#x4F53;&#x306E;&#x5404;&#x5668;&#x5B98;&#x3084;&#x90E8;&#x5206;&#x306B;&#x3082;&#x7279;&#x5B9A;&#x306E;&#x6027;&#x8CEA;&#x304C;&#x3042;&#x308B;&#x3002;&#x4EBA;&#x9593;&#x4EE5;&#x5916;&#x306E;&#x52D5;&#x690D;&#x7269;&#x305D;&#x306E;&#x5404;&#x90E8;&#x5206;&#x306B;&#x3082;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x6027;&#x8CEA;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x6C11;&#x65CF;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x751F;&#x6D3B;&#x74B0;&#x5883;&#x306B;&#x9069;&#x3057;&#x305F;&#x6C17;&#x8CEA;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x71B1;&#x6027;&#x3068;&#x51B7;&#x6027;&#x306F;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x306E;&#x96C6;&#x7D50;&#xFF08;&#x96C6;&#x5408;&#xFF09;&#x3084;&#x5206;&#x96E2;&#xFF08;&#x5206;&#x6563;&#xFF09;&#x3067;&#x3001;&#x6E7F;&#x6027;&#x3068;&#x4E7E;&#x6027;&#x306F;&#x8089;&#x4F53;&#x306E;&#x72B6;&#x614B;&#x3092;&#x8868;&#x3059;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.9B.9B.E4.BD.93.E6.B6.B2">&#x56DB;&#x4F53;&#x6DB2;</span></h4>

<p>4&#x3064;&#x306E;&#x57FA;&#x672C;&#x4F53;&#x6DB2;&#x306F;&#x300C;&#x8840;&#x6DB2;&#x3001;&#x7C98;&#x6DB2;&#x3001;&#x9EC4;&#x80C6;&#x6C41;&#x3001;&#x9ED2;&#x80C6;&#x6C41;&#x300D;&#x3067;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x91CF;&#x3001;&#x6DF7;&#x5408;&#x3001;&#x6210;&#x719F;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4EBA;&#x9593;&#x306E;&#x75C5;&#x6C17;&#x3068;&#x5065;&#x5EB7;&#x304C;&#x6C7A;&#x307E;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x305F;&#x3002;&#x4F53;&#x6DB2;&#x306B;&#x306F;&#x305D;&#x308C;&#x305E;&#x308C;&#x6027;&#x8CEA;&#x304C;&#x3042;&#x308A;&#x3001;&#x8840;&#x6DB2;&#x306F;&#x71B1;&#x6027;&#x30FB;&#x6E7F;&#x6027;&#x3001;&#x7C98;&#x6DB2;&#x306F;&#x51B7;&#x6027;&#x30FB;&#x6E7F;&#x6027;&#x3001;&#x9EC4;&#x80C6;&#x6C41;&#x306F;&#x71B1;&#x6027;&#x30FB;&#x4E7E;&#x6027;&#x3001;&#x9ED2;&#x80C6;&#x6C41;&#x306F;&#x51B7;&#x6027;&#x30FB;&#x4E7E;&#x6027;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x3069;&#x306E;&#x4F53;&#x6DB2;&#x304C;&#x512A;&#x4F4D;&#x3067;&#x3042;&#x308B;&#x304B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x4EBA;&#x306E;&#x6C17;&#x8CEA;&#x306F;&#x300C;&#x591A;&#x8840;&#x8CEA;&#x3001;&#x7C98;&#x6DB2;&#x8CEA;&#x3001;&#x9EC4;&#x80C6;&#x6C41;&#x8CEA;&#xFF08;&#x80C6;&#x6C41;&#x8CEA;&#xFF09;&#x3001;&#x9ED2;&#x80C6;&#x6C41;&#x8CEA;&#xFF08;&#x6182;&#x9B31;&#x8CEA;&#xFF09;&#x300D;&#x306E;4&#x3064;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.90.86.E8.AB.96.E3.81.AE.E6.89.B1.E3.81.84">&#x7406;&#x8AD6;&#x306E;&#x6271;&#x3044;</span></h3>
<p>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x7406;&#x8AD6;&#x3088;&#x308A;&#x533B;&#x5E2B;&#x81EA;&#x8EAB;&#x306B;&#x3088;&#x308B;&#x89B3;&#x5BDF;&#x3068;&#x5B9F;&#x8DF5;&#x304C;&#x91CD;&#x8996;&#x3055;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x5143;&#x7D20;&#x3084;&#x6C17;&#x8CEA;&#x3001;&#x4F53;&#x6DB2;&#x3068;&#x3044;&#x3063;&#x305F;&#x7406;&#x8AD6;&#x306F;&#x3001;&#x81EA;&#x7136;&#x5B66;&#x306B;&#x5C5E;&#x3059;&#x308B;&#x7814;&#x7A76;&#x30C6;&#x30FC;&#x30DE;&#x3067;&#x3042;&#x308A;&#x3001;&#x533B;&#x5E2B;&#x306F;&#x305D;&#x308C;&#x3089;&#x3092;&#x6982;&#x5FF5;&#x7684;&#x306B;&#x77E5;&#x308B;&#x3060;&#x3051;&#x3067;&#x3088;&#x304F;&#x3001;&#x5B58;&#x5728;&#x3082;&#x8AD6;&#x8A3C;&#x306A;&#x3057;&#x3067;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308C;&#x3070;&#x3088;&#x3044;&#x3002;&#x533B;&#x5E2B;&#x306F;&#x60A3;&#x8005;&#x306E;&#x6CBB;&#x7642;&#x3068;&#x5065;&#x5EB7;&#x306E;&#x4FDD;&#x6301;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x3079;&#x304D;&#x3067;&#x3042;&#x308A;&#x3001;&#x7406;&#x8AD6;&#x3092;&#x8AD6;&#x8A3C;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x3068;&#x3057;&#x3066;&#x9593;&#x9055;&#x3044;&#x3092;&#x8D77;&#x3053;&#x3059;&#x5143;&#x306B;&#x306A;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x60A3;&#x8005;&#x306E;&#x8EAB;&#x4F53;&#x306E;&#x72B6;&#x614B;&#x3084;&#x8A00;&#x52D5;&#x3001;&#x74B0;&#x5883;&#x306A;&#x3069;&#x304C;&#x7D30;&#x304B;&#x304F;&#x89B3;&#x5BDF;&#x3055;&#x308C;&#x3001;&#x89E6;&#x8A3A;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x72B6;&#x614B;&#x3092;&#x77E5;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x5C3F;&#x691C;&#x67FB;&#x3084;&#x4FBF;&#x8A3A;&#x3001;&#x8108;&#x8A3A;&#x3001;&#x8840;&#x306E;&#x72B6;&#x614B;&#x3092;&#x898B;&#x308B;&#x305F;&#x3081;&#x306E;&#x7009;&#x8840;&#x306A;&#x3069;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x8A3A;&#x65AD;&#x6750;&#x6599;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;</p>


<p>&#x6CBB;&#x7642;&#x306E;&#x65B9;&#x91DD;&#x306F;&#x3001;&#x904E;&#x5270;&#x306A;&#x529B;&#x3092;&#x9664;&#x53BB;&#x3057;&#x3001;&#x4E0D;&#x8DB3;&#x3059;&#x308B;&#x3068;&#x3053;&#x308D;&#x306B;&#x52A0;&#x3048;&#x3066;&#xFF08;&#x9006;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x904E;&#x5270;&#x306A;&#x4F53;&#x6DB2;&#x3092;&#x9664;&#x304D;&#x3001;&#x4F53;&#x6DB2;&#x306E;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x3092;&#x5B89;&#x5B9A;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306F;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#x3067;&#x3001;&#x4EE5;&#x4E0B;&#x306E;3&#x3064;&#x306E;&#x65B9;&#x6CD5;&#x3092;&#x6319;&#x3052;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<ul>
<li>&#x885B;&#x751F;&#x3068;&#x6804;&#x990A;&#xFF1A;&#x300C;&#x885B;&#x751F;&#x300D;&#x306F;&#x4F53;&#x306E;&#x7FD2;&#x6163;&#x306B;&#x57FA;&#x3065;&#x304F;&#x3082;&#x306E;&#x3067;&#x3001;&#x5065;&#x5EB7;&#x3092;&#x4FDD;&#x3064;&#x305F;&#x3081;&#x306B;&#x5B88;&#x308B;&#x3079;&#x304D;&#x8AF8;&#x6CE8;&#x610F;&#x3067;&#x3042;&#x308A;&#x3001;&#x85AC;&#x306E;&#x51E6;&#x65B9;&#x3068;&#x9069;&#x5408;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x300C;&#x6804;&#x990A;&#x300D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6C17;&#x8CEA;&#x3084;&#x4F53;&#x6DB2;&#x306E;&#x72B6;&#x614B;&#x3001;&#x75C5;&#x6C17;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x3092;&#x5FF5;&#x982D;&#x306B;&#x304A;&#x304D;&#x3001;&#x98DF;&#x6750;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x8003;&#x616E;&#x3057;&#x3066;&#x3001;&#x5185;&#x5BB9;&#x3092;&#x6307;&#x5C0E;&#x3059;&#x308B;&#x3002;&#x98DF;&#x4E8B;&#x3092;&#x7981;&#x6B62;&#x3057;&#x305F;&#x308A;&#x3001;&#x91CF;&#x3092;&#x8ABF;&#x6574;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x884C;&#x3046;&#x3002;</li>
<li>&#x751F;&#x85AC;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x6CBB;&#x7642;&#xFF1A;&#x75C5;&#x6C17;&#x306E;&#x8CEA;&#x3068;&#x53CD;&#x5BFE;&#x306E;&#x8CEA;&#x306E;&#x85AC;&#x304C;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x3002;&#x533B;&#x5E2B;&#x306F;&#x3001;&#x75C5;&#x306B;&#x304B;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x5668;&#x5B98;&#x306E;&#x6027;&#x8CEA;&#x304A;&#x3088;&#x3073;&#x75C5;&#x6C17;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x3092;&#x628A;&#x63E1;&#x3057;&#x3001;&#x60A3;&#x8005;&#x306E;&#x6027;&#x5225;&#x3001;&#x5E74;&#x9F62;&#x3001;&#x7FD2;&#x6163;&#x3068;&#x7656;&#x3001;&#x5B63;&#x7BC0;&#x3001;&#x5730;&#x57DF;&#xFF08;&#x74B0;&#x5883;&#x3084;&#x6C17;&#x5019;&#xFF09;&#x3001;&#x8077;&#x696D;&#x3001;&#x4F53;&#x529B;&#x3084;&#x4F53;&#x683C;&#x306B;&#x5408;&#x308F;&#x305B;&#x3066;&#x85AC;&#x3092;&#x51E6;&#x65B9;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x8EAB;&#x4F53;&#x6469;&#x64E6;&#x6CD5;&#xFF1A;&#x73FE;&#x4EE3;&#x3067;&#x3044;&#x3046;&#x30DE;&#x30C3;&#x30B5;&#x30FC;&#x30B8;&#x3001;&#x6574;&#x4F53;&#x3001;&#x6574;&#x9AA8;&#x306A;&#x3069;&#x306B;&#x3088;&#x308B;&#x8EAB;&#x4F53;&#x8ABF;&#x6574;&#x6CD5;&#x3067;&#x3001;&#x30D5;&#x30A1;&#x30B9;&#x30C9;&#xFF08;&#x7009;&#x8840;&#xFF09;&#x306A;&#x3069;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</li>
</ul>
<p>&#x30BF;&#x30AF;&#x30EA;&#x30A4;&#x30A7;&#xFF08;&#x4E0B;&#x75E2;&#x30FB;&#x5614;&#x5410;&#x30FB;&#x7009;&#x8840;&#x306A;&#x3069;&#x3067;&#x60AA;&#x3044;&#x4F53;&#x6DB2;&#x3092;&#x6392;&#x6CC4;&#x3059;&#x308B;&#x6CBB;&#x7642;&#xFF09;&#x3001;&#x30D8;&#x30B8;&#x30E3;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#xFF08;&#x5438;&#x7389;&#x7642;&#x6CD5;&#xFF09;&#x3001;&#x713C;&#x707C;&#x8853;&#xFF08;&#x713C;&#x3044;&#x305F;&#x9244;&#x88FD;&#x306E;&#x5668;&#x5177;&#x3092;&#x7528;&#x3044;&#x305F;&#x6CBB;&#x7642;&#x3067;&#x3001;&#x4E2D;&#x56FD;&#x306E;&#x937C;&#x7078;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3044;&#x308B;&#xFF09;&#x3082;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306F;&#x7CBE;&#x795E;&#x7642;&#x6CD5;&#x3082;&#x884C;&#x3044;&#x3001;&#x97F3;&#x697D;&#x7642;&#x6CD5;&#x3082;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3001;&#x96FB;&#x6C17;&#x30A6;&#x30CA;&#x30AE;&#x3092;&#x4F7F;&#x3063;&#x305F;&#x96FB;&#x6C17;&#x7642;&#x6CD5;&#x3082;&#x884C;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;&#x307E;&#x305F;&#x3001;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#x306E;&#x7B2C;4&#x5DFB;&#x6574;&#x9AA8;&#x7BC7;&#x306F;&#x3001;&#x672C;&#x66F8;&#x3092;&#x65E5;&#x672C;&#x8A9E;&#x306B;&#x8A33;&#x3057;&#x305F;&#x30B5;&#x30A4;&#x30FC;&#x30C9;&#x30FB;&#x30D1;&#x30EA;&#x30C3;&#x30B7;&#x30E5;&#x30FB;&#x30B5;&#x30FC;&#x30D0;&#x30C3;&#x30B8;&#x30E5;&#x30FC;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30F3;&#x30D6;&#x30ED;&#x30EF;&#x30FC;&#x30BA;&#x30FB;&#x30D1;&#x30EC;&#xFF08;1510-1590&#xFF09;&#x306E;&#x5916;&#x79D1;&#x66F8;&#x306E;&#x6574;&#x9AA8;&#x7DE8;&#x306B;&#x591A;&#x304F;&#x5F15;&#x7528;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30D1;&#x30EC;&#x3092;&#x901A;&#x3057;&#x3066;&#x65E5;&#x672C;&#x306E;&#x6574;&#x9AA8;&#x6280;&#x6CD5;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x3042;&#x305F;&#x3048;&#x305F;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<ul class="gallery mw-gallery-traditional">





</ul>


<p>&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x533B;&#x5B66;&#x3092;&#x4EE3;&#x8868;&#x3059;&#x308B;&#x533B;&#x5E2B;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306F;&#x3001;&#x53E4;&#x4EE3;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x533B;&#x5E2B;&#x30C7;&#x30A3;&#x30AA;&#x30B9;&#x30B3;&#x30EA;&#x30C7;&#x30B9;&#x306E;&#x672C;&#x8349;&#x66F8;&#x300E;&#x85AC;&#x7269;&#x8A8C;&#x300F;&#x3092;&#x57FA;&#x306B;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#x306E;&#x85AC;&#x7269;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5DFB;&#x3092;&#x8457;&#x3057;&#x3001;&#x7D04;811&#x7A2E;&#x306E;&#x751F;&#x85AC;&#x304C;&#x53CE;&#x9332;&#x3055;&#x308C;&#x305F;&#x3002;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306E;&#x85AC;&#x7269;&#x5B66;&#x306F;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x85AC;&#x7269;&#x5B66;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x3044;&#x3067;&#x767A;&#x5C55;&#x3057;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x5B66;&#x306E;&#x85AC;&#x7269;&#x3082;&#x591A;&#x304F;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x306E;&#x85AC;&#x7269;&#x66F8;&#x306B;&#x8F09;&#x305B;&#x3089;&#x308C;&#x305F;&#x85AC;&#x7269;&#x306F;&#x3001;&#x521D;&#x3081;&#x306F;&#x6570;&#x767E;&#x7A2E;&#x985E;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x6700;&#x3082;&#x5145;&#x5B9F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30A2;&#x30EB;&#x30D0;&#x30A4;&#x30BF;&#x30FC;&#x30EB;&#xFF08;1188-1248&#xFF09;&#x306E;&#x672C;&#x8349;&#x66F8;&#x306B;&#x306F;&#x3001;2,324&#x306E;&#x751F;&#x85AC;&#x304C;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x751F;&#x85AC;&#x306E;80%&#x306F;&#x690D;&#x7269;&#x6027;&#x3067;&#x3042;&#x308A;&#x3001;&#x52D5;&#x7269;&#x6027;&#x30FB;&#x9271;&#x7269;&#x6027;&#x306E;&#x751F;&#x85AC;&#x3082;&#x3042;&#x308B;&#x3002;&#x751F;&#x85AC;&#x306F;&#x5358;&#x4F53;&#x3067;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x5358;&#x7D14;&#x85AC;&#x5264;&#xFF08;Mufradat&#xFF09;&#x3068;&#x3001;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x88FD;&#x5264;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x6570;&#x7A2E;&#x306E;&#x751F;&#x85AC;&#x3092;&#x6DF7;&#x305C;&#x305F;&#x8907;&#x5408;&#x85AC;&#x5264;&#xFF08;Murakkabat&#xFF09;&#x304C;&#x3042;&#x308B; &#x3002;</p>
<p>&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30BA;&#x30D5;&#x30EB;&#xFF08;:Avenzoar, 1091-1162&#x9803;&#xFF09;&#x306F;&#x3001;&#x85AC;&#x306E;&#x8ABF;&#x5264;&#x306F;&#x533B;&#x5E2B;&#x3067;&#x306F;&#x306A;&#x304F;&#x85AC;&#x5264;&#x5E2B;&#x304C;&#x884C;&#x3046;&#x3079;&#x304D;&#x3060;&#x3068;&#x8003;&#x3048;&#x3001;&#x30A2;&#x30E9;&#x30D6;&#x4E16;&#x754C;&#x3067;&#x4E00;&#x822C;&#x7684;&#x3060;&#x3063;&#x305F;&#x533B;&#x85AC;&#x5206;&#x696D;&#x3092;&#x5F37;&#x8ABF;&#x3057;&#x305F;&#x3002;12&#x4E16;&#x7D00;&#x306E;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x4E16;&#x754C;&#x3067;&#x306F;&#x3001;&#x8ABF;&#x5264;&#x696D;&#x52D9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x898F;&#x5247;&#x304C;&#x5B9A;&#x3081;&#x3089;&#x308C;&#x3001;&#x85AC;&#x5C40;&#x306E;&#x76E3;&#x7763;&#x5B98;&#x304C;&#x7F6E;&#x304B;&#x308C;&#x308B;&#x306A;&#x3069;&#x3001;&#x85AC;&#x5C40;&#x5236;&#x5EA6;&#x306E;&#x57FA;&#x790E;&#x304C;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3002;&#x533B;&#x5B66;&#x3068;&#x85AC;&#x5B66;&#x306E;&#x6CD5;&#x5F8B;&#x4E0A;&#x306E;&#x5730;&#x4F4D;&#x3092;&#x540C;&#x7B49;&#x3068;&#x3059;&#x308B;&#x8003;&#x3048;&#x304C;&#x5E83;&#x307E;&#x308A;&#x3001;&#x85AC;&#x5B66;&#x306E;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3093;&#x3060;&#x3002;</p>
<p>&#x751F;&#x85AC;&#x88FD;&#x5264;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x9320;&#x5264;&#x3001;&#x30C8;&#x30ED;&#x30FC;&#x30C1;&#x5264;&#x3001;&#x9E9D;&#x9999;&#x5165;&#x308A;&#x88FD;&#x5264;&#x3001;&#x4E38;&#x5264;&#x3001;&#x30DF;&#x30ED;&#x30D0;&#x30E9;&#x30F3;&#x7DF4;&#x308A;&#x85AC;&#x3001;&#x6D88;&#x5316;&#x5264;&#x3001;&#x5065;&#x80C3;&#x5264;&#x3001;&#x30D0;&#x30E9;&#x3084;&#x30B9;&#x30DF;&#x30EC;&#x306E;&#x4FDD;&#x5B58;&#x5264;&#x3001;&#x70B9;&#x773C;&#x5264;&#x3001;&#x30AB;&#x30EB;&#x30B7;&#x30A6;&#x30E0;&#x30B3;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30B0;&#x5264;&#x3001;&#x7DF4;&#x308A;&#x85AC;&#x306E;&#x4E00;&#x7A2E;&#x3001;&#x53E3;&#x4E2D;&#x3067;&#x5F90;&#x3005;&#x306B;&#x6EB6;&#x89E3;&#x3055;&#x305B;&#x308B;&#x7DF4;&#x308A;&#x85AC;&#x3001;&#x8702;&#x871C;&#x5165;&#x308A;&#x7DF4;&#x308A;&#x85AC;&#x3001;&#x8EDF;&#x818F;&#x5264;&#x3001;&#x8208;&#x596E;&#x5264;&#x3001;&#x4FDD;&#x5B58;&#x5264;&#x3001;&#x89E3;&#x6BD2;&#x5264;&#x3001;&#x6C34;&#x85AC;&#x3001;&#x5EA7;&#x85AC;&#x3001;&#x6B6F;&#x78E8;&#x304D;&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x932C;&#x91D1;&#x8853;&#x306E;&#x767A;&#x9054;&#x3067;&#x84B8;&#x7559;&#x306A;&#x3069;&#x306E;&#x5316;&#x5B66;&#x6280;&#x8853;&#x3082;&#x9032;&#x3093;&#x3060;&#x305F;&#x3081;&#x3001;&#x7CBE;&#x6CB9;&#x3084;&#x82B3;&#x9999;&#x84B8;&#x7559;&#x6C34;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x6CBB;&#x7642;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x85AC;&#x306E;&#x6027;&#x8CEA;&#x306F;&#x3001;&#x305D;&#x306E;&#x85AC;&#x304C;&#x8EAB;&#x4F53;&#x306E;&#x6C17;&#x8CEA;&#x306B;&#x53CA;&#x307C;&#x3059;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x3001;&#x60A3;&#x8005;&#x306B;&#x6295;&#x4E0E;&#x3055;&#x308C;&#x305F;&#x6642;&#x306E;&#x53CD;&#x5FDC;&#x304B;&#x3089;&#x5224;&#x65AD;&#x3055;&#x308C;&#x305F;&#x3002;&#x300C;&#x7DE9;&#x548C;&#x6027;&#x3001;&#x71B1;&#x6027;&#x3001;&#x5BD2;&#x6027;&#x3001;&#x6E7F;&#x6027;&#x3001;&#x4E7E;&#x6027;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x5897;&#x5F37;&#x578B;&#x3067;&#x3042;&#x308B;&#x5F37;&#x71B1;&#x6027;&#x3001;&#x5F37;&#x5BD2;&#x6027;&#x3001;&#x6DF7;&#x5408;&#x578B;&#x3067;&#x3042;&#x308B;&#x71B1;&#x4E7E;&#x6027;&#x3001;&#x5BD2;&#x4E7E;&#x6027;&#x300D;&#x306E;9&#x7A2E;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x7DE9;&#x548C;&#x6027;&#x306E;&#x85AC;&#x5264;&#x3092;&#x9664;&#x3044;&#x305F;&#x300C;&#x71B1;&#x3001;&#x5BD2;&#x3001;&#x6E7F;&#x3001;&#x4E7E;&#x3001;&#x5F37;&#x71B1;&#x3001;&#x5F37;&#x5BD2;&#x3001;&#x71B1;&#x4E7E;&#x3001;&#x5BD2;&#x4E7E;&#x300D;&#x306E;&#x6027;&#x8CEA;&#x306E;&#x3082;&#x306E;&#x306F;&#x3001;&#x4F53;&#x306E;&#x72B6;&#x6CC1;&#x3084;&#x6027;&#x8CEA;&#x306B;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;&#x7DE9;&#x548C;&#x6027;&#x3092;&#x9664;&#x3044;&#x305F;8&#x7A2E;&#x985E;&#x306E;&#x6027;&#x8CEA;&#x306F;&#x3001;&#x5F37;&#x3055;&#x306B;&#x3088;&#x3063;&#x3066;4&#x5EA6;&#x306B;&#x5206;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x7B2C;1&#x5EA6;&#xFF1A;&#x52B9;&#x679C;&#x304C;&#x611F;&#x3058;&#x3089;&#x308C;&#x306A;&#x3044;&#x7A0B;&#x5EA6;&#x306B;&#x304A;&#x3060;&#x3084;&#x304B;&#x3067;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x306A;&#x3044;&#x3002;&#x30AB;&#x30E2;&#x30DF;&#x30FC;&#x30EB;&#xFF08;&#x71B1;&#x6027;&#x7B2C;1&#x5EA6;&#xFF09;&#x3001;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x30AB;&#x30F3;&#x30BE;&#x30A6;&#xFF08;&#x4E7E;&#x6027;&#x7B2C;1&#x5EA6;&#xFF09;&#x3001;&#x30B9;&#x30DF;&#x30DF;&#x30B6;&#x30AF;&#x30E9;&#xFF08;&#x6E7F;&#x6027;&#x7B2C;1&#x5EA6;&#xFF09;&#x3001;&#x30CB;&#x30AA;&#x30A4;&#x30B9;&#x30DF;&#x30EC;&#xFF08;&#x5BD2;&#x6027;&#x7B2C;1&#x5EA6;&#xFF09;&#x306A;&#x3069;&#x3002;</li>
<li>&#x7B2C;2&#x5EA6;&#xFF1A;&#x52B9;&#x679C;&#x304C;&#x4F53;&#x3067;&#x611F;&#x3058;&#x3089;&#x308C;&#x308B;&#x7A0B;&#x5EA6;&#x306B;&#x3042;&#x308A;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x306F;&#x306A;&#x3044;&#x3002;&#x30B5;&#x30D5;&#x30E9;&#x30F3;&#xFF08;&#x71B1;&#x6027;&#x7B2C;2&#x5EA6;&#xFF09;&#x3001;&#x30B7;&#x30E7;&#x30A6;&#x30AC;&#xFF08;&#x4E7E;&#x6027;&#x7B2C;2&#x5EA6;&#xFF09;&#x3001;&#x30E8;&#x30B6;&#x30AD;&#x30B9;&#x30A4;&#x30EC;&#x30F3;&#xFF08;&#x6E7F;&#x6027;&#x7B2C;2&#x5EA6;&#xFF09;&#x3001;&#x30EC;&#x30BF;&#x30B9;&#xFF08;&#x5BD2;&#x6027;&#x7B2C;2&#x5EA6;&#xFF09;&#x306A;&#x3069;&#x3002;</li>
<li>&#x7B2C;3&#x5EA6;&#xFF1A;&#x7B2C;2&#x5EA6;&#x3088;&#x308A;&#x5F37;&#x3044;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082;&#x81F4;&#x6B7B;&#x7684;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30AB;&#x30DF;&#x30E1;&#x30DC;&#x30A6;&#x30AD;&#xFF08;&#x71B1;&#x6027;&#x7B2C;3&#x5EA6;&#xFF09;&#x3001;&#x30B9;&#x30D9;&#x30EA;&#x30D2;&#x30E6;&#xFF08;&#x5BD2;&#x6027;&#x7B2C;3&#x5EA6;&#xFF09;&#x3001;&#x30D6;&#x30E9;&#x30C3;&#x30AF;&#x30AF;&#x30DF;&#x30F3;&#xFF08;&#x4E7E;&#x6027;&#x7B2C;3&#x5EA6;&#xFF09;&#x3001;&#x30C0;&#x30A4;&#x30C0;&#x30A4;&#xFF08;&#x6E7F;&#x6027;&#x7B2C;3&#x5EA6;&#xFF09;&#x306A;&#x3069;&#x3002;</li>
<li>&#x7B2C;4&#x5EA6;&#xFF1A;&#x7B2C;3&#x5EA6;&#x3088;&#x308A;&#x5F37;&#x3044;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308A;&#x3001;&#x6709;&#x6BD2;&#x306A;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#x30CB;&#x30F3;&#x30CB;&#x30AF;&#xFF08;&#x71B1;&#x6027;&#x7B2C;4&#x5EA6;&#xFF09;&#x3001;&#x30B1;&#x30B7;&#xFF08;&#x5BD2;&#x6027;&#x7B2C;4&#x5EA6;&#xFF09;&#x3001;&#x30DB;&#x30AA;&#x30BA;&#x30AD;&#xFF08;&#x5BD2;&#x6027;&#x7B2C;4&#x5EA6;&#xFF09;&#x3001;&#x30C1;&#x30E7;&#x30A6;&#x30BB;&#x30F3;&#x30A2;&#x30B5;&#x30AC;&#x30AA;&#xFF08;&#x4E7E;&#x6027;&#x7B2C;4&#x5EA6;&#xFF09;&#x306A;&#x3069;&#x3002;</li>
</ul>
<p>&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x751F;&#x85AC;&#x306E;&#x6027;&#x8CEA;&#x306E;&#x5206;&#x985E;&#x306F;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x4E16;&#x754C;&#x4EE5;&#x5916;&#x3067;&#x3082;&#x3001;&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x990A;&#x751F;&#x66F8;&#x3001;&#x8FD1;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x672C;&#x8349;&#x66F8;&#x3067;&#x898B;&#x3089;&#x308C;&#x3001;&#x73FE;&#x5728;&#x306E;&#x6B27;&#x7C73;&#x306E;&#x30CF;&#x30FC;&#x30D6;&#x7642;&#x6CD5;&#x3067;&#x3082;&#x4E00;&#x90E8;&#x3067;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E3.82.A2.E3.83.A9.E3.83.93.E3.82.A2.E4.B8.96.E7.95.8C.E3.81.A7.E3.81.AE.E7.99.BA.E5.B1.95">&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x4E16;&#x754C;&#x3067;&#x306E;&#x767A;&#x5C55;</span></h3>


<p>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306F;&#x3001;&#x30D2;&#x30DD;&#x30AF;&#x30E9;&#x30C6;&#x30B9;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x306E;&#x533B;&#x5B66;&#x306B;&#x307E;&#x3067;&#x9061;&#x308B;&#x3002;&#x53E4;&#x4EE3;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x533B;&#x5E2B;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x304C;&#x307E;&#x3068;&#x3081;&#x305F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x533B;&#x5B66;&#x306A;&#x3069;&#x306E;&#x53E4;&#x4EE3;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x6587;&#x5316;&#x306F;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x30AD;&#x30EA;&#x30B9;&#x30C8;&#x6559;&#x5F92;&#x306E;&#x8FEB;&#x5BB3;&#x306B;&#x3088;&#x308A;&#x591A;&#x304F;&#x304C;&#x5931;&#x308F;&#x308C;&#x305F;&#x3002;6&#x4E16;&#x7D00;&#x306B;&#x306F;&#x3001;&#x5E1D;&#x304C;&#x30A2;&#x30C6;&#x30CA;&#x30A4;&#x306E;&#x5B66;&#x5712;&#x3092;&#x9589;&#x9396;&#x3057;&#x3001;&#x5B66;&#x8005;&#x305F;&#x3061;&#x306E;&#x591A;&#x304F;&#x306F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x4E16;&#x754C;&#x306B;&#x4EA1;&#x547D;&#x3057;&#x3001;&#x3053;&#x306E;&#x5730;&#x306B;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x533B;&#x5B66;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x305F;&#x3002;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x533B;&#x5B66;&#x306F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x3067;&#x3001;&#x4E16;&#x754C;&#x5404;&#x5730;&#x306E;&#x533B;&#x5B66;&#x3092;&#x53D6;&#x308A;&#x8FBC;&#x3093;&#x3067;&#x767A;&#x5C55;&#x3057;&#x305F;&#x3002;&#x307E;&#x305F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x570F;&#x306B;&#x306F;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3068;&#x5BFE;&#x3092;&#x6210;&#x3059;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3001;&#x9810;&#x8A00;&#x8005;&#x30E0;&#x30CF;&#x30F3;&#x30DE;&#x30C9;&#x306E;&#x8A00;&#x884C;&#x306B;&#x306A;&#x3089;&#x3063;&#x3066;&#x75C5;&#x6C17;&#x306B;&#x5BFE;&#x51E6;&#x3059;&#x308B;&#xFF08;&#x163;ibb al-nab&#x12B;y, al-&#x163;ibb al-nabaw&#x12B;&#xFF09;&#x304C;&#x5B58;&#x5728;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x533B;&#x7642;&#x3068;&#x4FE1;&#x4EF0;&#x304C;&#x8868;&#x88CF;&#x4E00;&#x4F53;&#x3068;&#x306A;&#x3063;&#x305F;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x3067;&#x3001;&#x300C;&#x795E;&#x304C;&#x4E0B;&#x3055;&#x308C;&#x305F;&#x75C5;&#x3044;&#x306B;&#x3001;&#x7652;&#x3057;&#x306A;&#x304D;&#x3082;&#x306E;&#x7121;&#x3057;&#x300D;&#x3068;&#x3044;&#x3046;&#x4FE1;&#x5FF5;&#x306E;&#x5143;&#x306B;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;</p>
<p>&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306E;&#x696D;&#x7E3E;&#x3068;&#x305D;&#x308C;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x30AA;&#x30EA;&#x30D0;&#x30B7;&#x30A6;&#x30B9;&#xFF08;: c. 320&#x2013;400&#xFF09;&#x306E;&#x8457;&#x4F5C;&#x3084;&#x3001;&#x30C6;&#x30AA;&#x30D5;&#x30A3;&#x30ED;&#x30B9;&#x30FB;&#x30D7;&#x30ED;&#x30C8;&#x30B9;&#x30D1;&#x30BF;&#x30EA;&#x30AA;&#x30B9;&#xFF08;: 7&#x4E16;&#x7D00;&#xFF09;&#x306E;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x306E;&#x7814;&#x7A76;&#xFF08;&#x8108;&#x62CD;&#x306E;&#x7814;&#x7A76;&#x3001;&#x5C3F;&#x691C;&#x67FB;&#x6CD5;&#x306E;&#x57FA;&#x790E;&#x306E;&#x78BA;&#x7ACB;&#xFF09;&#x306A;&#x3069;&#x3001;&#x30D3;&#x30B6;&#x30F3;&#x30C4;&#x5E1D;&#x56FD;&#x306E;&#x533B;&#x5B66;&#x306F;&#x3001;&#x30B5;&#x30FC;&#x30B5;&#x30FC;&#x30F3;&#x671D;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x306E;&#x30B8;&#x30E5;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x30B7;&#x30E3;&#x30FC;&#x30D7;&#x30FC;&#x30EB;&#xFF08;&#x73FE;&#x5728;&#x306E;&#x30A4;&#x30E9;&#x30F3;&#x30FB;&#x30D5;&#x30FC;&#x30BC;&#x30B9;&#x30BF;&#x30FC;&#x30F3;&#x5DDE;&#x30B4;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x30B7;&#x30E3;&#x30FC;&#x30D7;&#x30FC;&#x30EB;&#xFF09;&#x306E;&#x533B;&#x5B66;&#x6821;&#x306B;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x62E1;&#x5927;&#x5F8C;&#x3001;&#x30B5;&#x30FC;&#x30B5;&#x30FC;&#x30F3;&#x671D;&#x306E;&#x533B;&#x5B66;&#x306F;&#x30A2;&#x30C3;&#x30D0;&#x30FC;&#x30B9;&#x671D;&#x306B;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3001;&#x3055;&#x3089;&#x306B;&#x77E5;&#x6075;&#x306E;&#x9928;&#x3067;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x3084;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x3001;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x3001;&#x4E2D;&#x56FD;&#x306A;&#x3069;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x5730;&#x57DF;&#x306E;&#x83AB;&#x5927;&#x306A;&#x533B;&#x5B66;&#x66F8;&#x30FB;&#x85AC;&#x5B66;&#x66F8;&#x304C;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x305F;&#x3002;&#x4E2D;&#x3067;&#x3082;&#x300E;&#x533B;&#x5B66;&#x554F;&#x7B54;&#x96C6;&#x300F;&#x3092;&#x8457;&#x3057;&#x305F;&#x30D5;&#x30CA;&#x30A4;&#x30F3;&#x30FB;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30A4;&#x30B9;&#x30CF;&#x30FC;&#x30AF;&#xFF08;Johannitius, 809&#x2013;873&#xFF09;&#x306F;&#x3001;&#x826F;&#x8CEA;&#x306E;&#x7FFB;&#x8A33;&#x3092;&#x5927;&#x91CF;&#x306B;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x3067;&#x540D;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B8;&#x30E5;&#x30F3;&#x30C7;&#x30A3;&#x30FC;&#x30B7;&#x30E3;&#x30FC;&#x30D7;&#x30FC;&#x30EB;&#x3067;&#x306F;&#x30D1;&#x30FC;&#x30EC;&#x30D3;&#x30FC;&#x8A9E;&#xFF08;&#x53E4;&#x4EE3;&#x30DA;&#x30EB;&#x30B7;&#x30E3;&#x8A9E;&#xFF09;&#x306B;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x3001;&#x77E5;&#x6075;&#x306E;&#x9928;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x306E;&#x62E1;&#x5927;&#x3067;&#x5E83;&#x7BC4;&#x56F2;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x8A9E;&#x306B;&#x8A33;&#x3055;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30F3;&#x30C9;&#x533B;&#x5B66;&#x306E;&#x53E4;&#x5178;&#x300E;&#x30C1;&#x30E3;&#x30E9;&#x30AB;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x300E;&#x30B9;&#x30B7;&#x30E5;&#x30EB;&#x30BF;&#x30FB;&#x30B5;&#x30F3;&#x30D2;&#x30BF;&#x30FC;&#x300F;&#x3082;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306B;&#x306F;&#x30A2;&#x30FC;&#x30E6;&#x30EB;&#x30FB;&#x30F4;&#x30A7;&#x30FC;&#x30C0;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;</p>

<p>&#x89E3;&#x5256;&#x5B66;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x6587;&#x5316;&#x570F;&#x3067;&#x306F;&#x3001;&#x5B97;&#x6559;&#x7684;&#x306A;&#x5236;&#x7D04;&#x3067;&#x89E3;&#x5256;&#x304C;&#x884C;&#x308F;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306E;&#x8AA4;&#x308A;&#x306F;&#x4FEE;&#x6B63;&#x3055;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x5916;&#x79D1;&#x306F;&#x5B8B;&#x306E;&#x89E3;&#x5256;&#x5B66;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x533B;&#x5B66;&#x3092;&#x5805;&#x6301;&#x3057;&#x307B;&#x3068;&#x3093;&#x3069;&#x767A;&#x5C55;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x624B;&#x8853;&#x306F;&#x30E1;&#x30B9;&#x3067;&#x306A;&#x304F;&#x713C;&#x707C;&#x306B;&#x4F7F;&#x3046;&#x713C;&#x3044;&#x305F;&#x9244;&#x306E;&#x5668;&#x5177;&#x3067;&#x5207;&#x958B;&#x3092;&#x884C;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x8853;&#x5F8C;&#x611F;&#x67D3;&#x75C7;&#x3092;&#x304A;&#x3053;&#x3057;&#x3001;&#x6B7B;&#x4EA1;&#x3059;&#x308B;&#x60A3;&#x8005;&#x304C;&#x5F8C;&#x3092;&#x7D76;&#x305F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x305F;&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x3082;&#x540C;&#x69D8;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;</p>
<p>&#x7FFB;&#x8A33;&#x6642;&#x4EE3;&#x4EE5;&#x964D;&#x3001;10&#x4E16;&#x7D00;&#x304B;&#x3089;11&#x4E16;&#x7D00;&#x306B;&#x304B;&#x3051;&#x3066;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x3067;&#x306F;&#x591A;&#x304F;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x304C;&#x66F8;&#x304B;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30EA;&#x30FC;&#x30FB;&#x30A2;&#x30C3;&#x30BF;&#x30D0;&#x30FC;&#x30EA;&#x30FC;&#x3084;&#x30A2;&#x30EB;&#x30FB;&#x30E9;&#x30FC;&#x30B8;&#x30FC;&#xFF08;Rhazes, 864-930&#xFF09;&#x306A;&#x3069;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x306E;&#x5730;&#x65B9;&#x306E;&#x533B;&#x5B66;&#x3068;&#x30A4;&#x30F3;&#x30C9;&#x3084;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x30FB;&#x30ED;&#x30FC;&#x30DE;&#x306E;&#x533B;&#x5B66;&#x304C;&#x878D;&#x5408;&#x3057;&#x3001;&#x6279;&#x5224;&#x3092;&#x52A0;&#x3048;&#x3064;&#x3064;&#x9032;&#x5316;&#x3057;&#x3001;&#x300C;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x300D;&#x3068;&#x3057;&#x3066;&#x89AA;&#x3057;&#x307E;&#x308C;&#x305F;&#x3002;&#x3055;&#x3089;&#x306B;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#xFF08;Avicenna, 980-1307&#xFF09;&#x306F;&#x3001;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x306E;&#x7406;&#x8AD6;&#x3092;&#x7D99;&#x627F;&#x3057;&#x3001;&#x6642;&#x306B;&#x306F;&#x6279;&#x5224;&#x3092;&#x52A0;&#x3048;&#x306A;&#x304C;&#x3089;&#x3082;&#x767A;&#x5C55;&#x3055;&#x305B;&#x305F;&#x3002;&#x7814;&#x7A76;&#x3057;&#x3066;&#x3044;&#x305F;&#x30A2;&#x30EA;&#x30B9;&#x30C8;&#x30C6;&#x30EC;&#x30B9;&#x3092;&#x53C2;&#x8003;&#x306B;&#x3001;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x30FB;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x306E;&#x5168;&#x77E5;&#x8B58;&#x3092;&#x5305;&#x542B;&#x3057;&#x305F;&#x3001;&#x6574;&#x5408;&#x7684;&#x306A;&#x9699;&#x306E;&#x306A;&#x3044;&#x533B;&#x5B66;&#x4F53;&#x7CFB;&#x3092;&#x307E;&#x3068;&#x3081;&#x4E0A;&#x3052;&#x3001;&#x533B;&#x5B66;&#x66F8;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#x3092;&#x8457;&#x3057;&#x305F;&#x3002;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#x306F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x30FB;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x533B;&#x5B66;&#x306B;&#x7D76;&#x5927;&#x306A;&#x5F71;&#x97FF;&#x3092;&#x4E0E;&#x3048;&#x305F;&#x3002;&#x30A2;&#x30EB;&#x30FB;&#x30E9;&#x30FC;&#x30B8;&#x30FC;&#x306E;&#x300E;&#x30A2;&#x30EB;&#x30FB;&#x30DE;&#x30F3;&#x30B9;&#x30FC;&#x30EB;&#x306E;&#x66F8;&#x300F;&#xFF08;&#x533B;&#x5B66;&#x306E;&#x7C21;&#x6F54;&#x306A;&#x624B;&#x5F15;&#x66F8;&#xFF09;&#x3084;&#x3001;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x51FA;&#x8EAB;&#x306E;&#x30E6;&#x30C0;&#x30E4;&#x4EBA;&#x30A4;&#x30B9;&#x30CF;&#x30FC;&#x30AF;&#x30FB;&#x30A2;&#x30EB;&#x30FB;&#x30A4;&#x30B9;&#x30E9;&#x30A4;&#x30FC;&#x30EA;&#x30FC;&#xFF08;9&#xFF5E;10&#x4E16;&#x7D00;&#xFF09;&#x306E;&#x300E;&#x5C3F;&#x306E;&#x66F8;&#x300F;&#xFF08;&#x5C3F;&#x8A3A;&#x65AD;&#x306E;&#x57FA;&#x672C;&#x7684;&#x306A;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#xFF09;&#x3082;&#x3001;&#x4E2D;&#x4E16;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x3088;&#x304F;&#x8AAD;&#x307E;&#x308C;&#x305F;&#x3002;&#x30A2;&#x30EB;&#x30FB;&#x30E9;&#x30FC;&#x30B8;&#x30FC;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x306F;&#x81E8;&#x5E8A;&#x4E2D;&#x5FC3;&#x3001;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306F;&#x7406;&#x8AD6;&#x4E2D;&#x5FC3;&#x3067;&#x3042;&#x3063;&#x305F;&#x304C;&#x3001;&#x3069;&#x3061;&#x3089;&#x3082;&#x7406;&#x8AD6;&#x3068;&#x5B9F;&#x8DF5;&#x306E;&#x878D;&#x5408;&#x3092;&#x76EE;&#x6307;&#x3057;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3048;&#x308B;&#x3002;&#x30A2;&#x30C3;&#x30FB;&#x30B6;&#x30D5;&#x30E9;&#x30FC;&#x30A6;&#x30A3;&#x30FC; (: Albucasis, 936-1019)&#x304C;&#x5916;&#x79D1;&#x3092;&#x3001;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30BA;&#x30D5;&#x30EB;&#xFF08;: Avenzoar, 1091-1162&#x9803;&#xFF09;&#x304C;&#x98DF;&#x4E8B;&#x7642;&#x6CD5;&#x306E;&#x57FA;&#x790E;&#x3092;&#x7BC9;&#x3044;&#x305F;&#x3002;</p>
<p>&#x533B;&#x5B66;&#x3068;&#x5171;&#x306B;&#x932C;&#x91D1;&#x8853;&#x3082;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x4E16;&#x754C;&#x3067;&#x306F;&#x3001;&#x932C;&#x91D1;&#x8853;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x5316;&#x5B66;&#x304C;&#x767A;&#x5C55;&#x3057;&#x3001;&#x85AC;&#x7269;&#x306E;&#x7814;&#x7A76;&#x304C;&#x9032;&#x3093;&#x3060;&#x3002;&#x307E;&#x305F;&#x3001;&#x6D77;&#x4E0A;&#x4EA4;&#x6613;&#x304C;&#x76DB;&#x3093;&#x306B;&#x306A;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x5404;&#x5730;&#x306E;&#x751F;&#x85AC;&#x3001;&#x9999;&#x8F9B;&#x6599;&#x304C;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x305F;&#x3002;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30A2;&#x30EB;&#x30D0;&#x30A4;&#x30BF;&#x30FC;&#x30EB;&#xFF08;1188-1248&#xFF09;&#x306E;&#x672C;&#x8349;&#x66F8;&#x306A;&#x3069;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3092;&#x542B;&#x3080;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x6587;&#x5316;&#x306F;&#x3001;&#x30E2;&#x30F3;&#x30B4;&#x30EB;&#x5E1D;&#x56FD;&#x306E;&#x7834;&#x58CA;&#x306B;&#x3088;&#x3063;&#x3066;&#x8870;&#x9000;&#x306E;&#x9053;&#x3092;&#x8FBF;&#x3063;&#x305F;&#x3002;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306F;&#x3001;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3059;&#x308B;&#x30A4;&#x30B9;&#x30E9;&#x30FC;&#x30E0;&#x6587;&#x5316;&#x570F;&#x306B;&#x73FE;&#x5728;&#x307E;&#x3067;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3001;&#x30D1;&#x30AD;&#x30B9;&#x30BF;&#x30F3;&#x3084;&#x30A4;&#x30F3;&#x30C9;&#x3001;&#x30A8;&#x30B8;&#x30D7;&#x30C8;&#x3001;&#x65B0;&#x7586;&#x30A6;&#x30A4;&#x30B0;&#x30EB;&#x81EA;&#x6CBB;&#x533A;&#x306A;&#x3069;&#x3067;&#x5E83;&#x304F;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x306B;&#x30D1;&#x30AD;&#x30B9;&#x30BF;&#x30F3;&#x3067;&#x76DB;&#x3093;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x56FD;&#x306E;&#x30E6;&#x30CA;&#x30CB;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x306F;&#x3001;&#x5C02;&#x9580;&#x5B66;&#x6821;&#x3067;&#x5B66;&#x3093;&#x3060;&#x8005;&#x3068;&#x3001;&#x4EE3;&#x3005;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x6CBB;&#x7642;&#x8005;&#x306E;&#x3082;&#x3068;&#x3067;&#x4FEE;&#x696D;&#x3092;&#x7A4D;&#x3093;&#x3060;&#x8005;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.A8.E3.83.BC.E3.83.AD.E3.83.83.E3.83.91.E3.81.B8.E3.81.AE.E5.BD.B1.E9.9F.BF">&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3078;&#x306E;&#x5F71;&#x97FF;</span></h3>



<p>&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;6&#x4E16;&#x7D00;&#x4EE5;&#x964D;&#x3001;&#x9577;&#x304F;&#x533B;&#x5B66;&#x304C;&#x505C;&#x6EDE;&#x3057;&#x3001;&#x4E2D;&#x4E16;&#x306E;&#x533B;&#x5B66;&#x306F;&#x4E3B;&#x306B;&#x4FEE;&#x9053;&#x9662;&#x304C;&#x62C5;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x5341;&#x5B57;&#x8ECD;&#x3067;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x304C;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x3068;&#x63A5;&#x89E6;&#x3059;&#x308B;&#x3068;&#x3001;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x306E;&#x6700;&#x65B0;&#x533B;&#x5B66;&#x306F;&#x5F90;&#x3005;&#x306B;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306B;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3089;&#x308C;&#x3001;&#x30B5;&#x30EC;&#x30EB;&#x30CE;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x306E;&#x6559;&#x5E2B;&#x30B3;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x30C6;&#x30A3;&#x30CC;&#x30B9;&#x30FB;&#x30A2;&#x30D5;&#x30EA;&#x30AB;&#x30CC;&#x30B9;&#xFF08;1017&#x2013;1087&#xFF09;&#x3089;&#x304C;&#x3001;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x3084;&#x30A2;&#x30EB;&#x30FB;&#x30E9;&#x30FC;&#x30B8;&#x30FC;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x3092;&#x7FFB;&#x8A33;&#x3057;&#x305F;&#x3002;12&#x4E16;&#x7D00;&#x306B;&#x306F;&#x3001;&#x30A4;&#x30BF;&#x30EA;&#x30A2;&#x306A;&#x3069;&#x3067;&#x5927;&#x5B66;&#x304C;&#x8A2D;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x533B;&#x5B66;&#x90E8;&#x3067;&#x306F;&#x30A2;&#x30E9;&#x30D3;&#x30A2;&#x306E;&#x533B;&#x5B66;&#x66F8;&#x3092;&#x6559;&#x79D1;&#x66F8;&#x3068;&#x3057;&#x3066;&#x5C02;&#x9580;&#x6559;&#x80B2;&#x304C;&#x884C;&#x308F;&#x308C;&#x305F;&#x3002;15&#xFF5E;16&#x4E16;&#x7D00;&#x307E;&#x3067;&#x3001;&#x533B;&#x5B66;&#x90E8;&#x3067;&#x306F;&#x4E3B;&#x306B;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x304C;&#x6559;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;18&#x4E16;&#x7D00;&#x307E;&#x3067;&#x30A4;&#x30D6;&#x30F3;&#x30FB;&#x30B9;&#x30A3;&#x30FC;&#x30CA;&#x30FC;&#x306E;&#x300E;&#x533B;&#x5B66;&#x5178;&#x7BC4;&#x300F;&#x304C;&#x6559;&#x79D1;&#x66F8;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x30EB;&#x30CD;&#x30B5;&#x30F3;&#x30B9;&#x4EE5;&#x964D;&#x3001;16&#x4E16;&#x7D00;&#x306B;&#x306F;&#x3001;&#x30A2;&#x30F3;&#x30C9;&#x30EC;&#x30A2;&#x30B9;&#x30FB;&#x30F4;&#x30A7;&#x30B5;&#x30EA;&#x30A6;&#x30B9;&#x304C;&#x30AC;&#x30EC;&#x30CE;&#x30B9;&#x89E3;&#x5256;&#x5B66;&#x306E;&#x8AA4;&#x308A;&#x3092;&#x8A3C;&#x660E;&#x3059;&#x308B;&#x306A;&#x3069;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x65B0;&#x767A;&#x898B;&#x304C;&#x3042;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;19&#x4E16;&#x7D00;&#x306B;&#x306F;&#x5B9F;&#x9A13;&#x533B;&#x5B66;&#x304C;&#x767B;&#x5834;&#x3057;&#x3001;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#x306F;&#x4F1D;&#x7D71;&#x533B;&#x5B66;&#x7684;&#x601D;&#x8003;&#x304B;&#x3089;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x3078;&#x3068;&#x65B9;&#x5411;&#x3092;&#x8EE2;&#x3058;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x306E;&#x57FA;&#x672C;&#x3067;&#x3042;&#x308B;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#xFF08;&#x56DB;&#x4F53;&#x6DB2;&#x8AAC;&#xFF09;&#x306F;&#x3001;1858&#x5E74;&#x306E;&#x30A6;&#x30A3;&#x30EB;&#x30D2;&#x30E7;&#x30FC;&#xFF08;&#x30A6;&#x30A3;&#x30EB;&#x30D2;&#x30E7;&#x30A6;&#x3001;&#x30D5;&#x30A3;&#x30EB;&#x30D2;&#x30E7;&#x30A6;&#xFF09;&#x306E;&#x7D30;&#x80DE;&#x75C5;&#x7406;&#x8AAC;&#x307E;&#x3067;&#x3001;&#x307B;&#x3068;&#x3093;&#x3069;&#x8B70;&#x8AD6;&#x306E;&#x4F59;&#x5730;&#x306A;&#x304F;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x4EBA;&#x4F53;&#x69CB;&#x9020;&#x306E;&#x89E3;&#x660E;&#x3084;&#x533B;&#x5B66;&#x7406;&#x8AD6;&#x3092;&#x91CD;&#x8996;&#x3057;&#x305F;&#x897F;&#x6D0B;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x3067;&#x306F;&#x3001;&#x6CBB;&#x7642;&#x306E;&#x5206;&#x91CE;&#x306E;&#x767A;&#x5C55;&#x304C;&#x6700;&#x3082;&#x9045;&#x308C;&#x305F;&#x305F;&#x3081;&#x3001;&#x6B63;&#x898F;&#x306E;&#x533B;&#x7642;&#x3068;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x3057;&#x305F;&#x4F1D;&#x7D71;&#x533B;&#x7642;&#x3084;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x306E;&#x6CBB;&#x7642;&#x306B;&#x306F;&#x3001;19&#x4E16;&#x7D00;&#x5F8C;&#x534A;&#x307E;&#x3067;&#x3055;&#x307B;&#x3069;&#x5DEE;&#x304C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x307E;&#x305F;&#x3001;&#x5927;&#x5B66;&#x3092;&#x51FA;&#x305F;&#x533B;&#x5E2B;&#x306B;&#x3088;&#x308B;&#x6B63;&#x898F;&#x306E;&#x533B;&#x7642;&#x306F;&#x9AD8;&#x984D;&#x3067;&#x3042;&#x308A;&#x3001;&#x6A29;&#x5A01;&#x3092;&#x7B20;&#x306B;&#x304D;&#x305F;&#x9AD8;&#x5727;&#x7684;&#x306A;&#x533B;&#x5E2B;&#x304C;&#x591A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3067;&#x306F;&#x3001;&#x533B;&#x5E2B;&#x514D;&#x8A31;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x6C11;&#x9593;&#x306E;&#x6CBB;&#x7642;&#x8005;&#x304C;&#x6839;&#x5F37;&#x3044;&#x652F;&#x6301;&#x3092;&#x96C6;&#x3081;&#x305F;&#x3002;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x306E;&#x6C11;&#x9593;&#x7642;&#x6CD5;&#x30FB;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x306F;&#x3001;&#x30E6;&#x30CA;&#x30CB;&#x533B;&#x5B66;&#x3092;&#x53D7;&#x3051;&#x7D99;&#x3044;&#x3060;&#x3082;&#x306E;&#x3082;&#x591A;&#x304F;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3001;19&#x4E16;&#x7D00;&#x306B;&#x98DF;&#x990C;&#x7642;&#x6CD5;&#x3092;&#x4F53;&#x7CFB;&#x5316;&#x3057;&#x3001;&#x6E29;&#x6C34;&#x306B;&#x3088;&#x308B;&#x6E7F;&#x5E03;&#x3092;&#x7528;&#x3044;&#x305F;&#x30C9;&#x30A4;&#x30C4;&#x306E;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x5BB6;&#x30E8;&#x30FC;&#x30CF;&#x30F3;&#x30FB;&#x30B7;&#x30E5;&#x30ED;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x4F53;&#x6DB2;&#x75C5;&#x7406;&#x8AAC;&#x306B;&#x4F9D;&#x62E0;&#x3059;&#x308B;&#x8EAB;&#x4F53;&#x89B3;&#x30FB;&#x75BE;&#x75C5;&#x89B3;&#x3092;&#x5805;&#x6301;&#x3057;&#x3066;&#x3044;&#x305F;&#x3002;</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>