<h1>&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;</h1><p><b>&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;</b>&#xFF08;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x3081;&#x3044;&#x305D;&#x3046;&#x3001;&#x5DF4;: , <b>&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;</b>&#x3001;&#x68B5;: , <b>&#x30F4;&#x30A3;&#x30D1;&#x30B7;&#x30E3;&#x30CA;&#x30FC;</b>&#x3001;<b>&#x6BD8;&#x9262;&#x820E;&#x90A3;</b>&#x3001;&#x89B3;&#x30FB;&#x5185;&#x89B3;&#xFF09;&#x3068;&#x306F;&#x3001;&#x539F;&#x59CB;&#x4ECF;&#x6559;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3002;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x3067;&#x306F;&#x4ECF;&#x6559;&#x8272;&#x3092;&#x6392;&#x3057;&#x305F;&#x5B9F;&#x8DF5;&#x3082;&#x3042;&#x308A;&#x3001;&#x30A4;&#x30F3;&#x30B5;&#x30A4;&#x30C8;&#x30E1;&#x30C7;&#x30A3;&#x30C6;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>





<p>&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x7791;&#x60F3;&#xFF08;&#x6F22;&#x8A33;&#x300C;&#x6B62;&#x89B3;&#x300D;&#xFF09;&#x3092;&#x3001;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#xFF08;&#x6B62;&#x884C;&#xFF09;&#x3068;&#x3001;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#xFF08;&#x89B3;&#x884C;&#xFF09;&#x3068;&#x306B;&#x5206;&#x3051;&#x308B;&#x898B;&#x65B9;&#x304C;&#x3042;&#x308B;&#x3002;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x306F;&#x7CBE;&#x795E;&#x96C6;&#x4E2D;&#x3067;&#x3042;&#x308A;&#x3001;&#x9AD8;&#x3076;&#x3063;&#x305F;&#x5FC3;&#x3092;&#x93AE;&#x3081;&#x308B;&#x624B;&#x6BB5;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306F;&#x6D1E;&#x5BDF;&#xFF08;&#x667A;&#x6167;&#xFF09;&#x3067;&#x3042;&#x308A;&#x3001;&#x6C88;&#x3093;&#x3060;&#x5FC3;&#x3092;&#x6D3B;&#x6C17;&#x3065;&#x3051;&#x308B;&#x624B;&#x6BB5;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x901A;&#x5E38;&#x3001;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3068;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x306F;&#x30DA;&#x30A2;&#x3067;&#x4FEE;&#x7FD2;&#x3055;&#x308C;&#x308B;&#xFF08;&#x6B62;&#x89B3;&#x884C; = &#x745C;&#x4F3D;&#x884C;&#xFF09;&#x3002;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3068;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x306F;&#x5305;&#x6442;&#x6982;&#x5FF5;&#x3067;&#x3082;&#x3042;&#x308A;&#x3001;&#x69D8;&#x3005;&#x306A;&#x7791;&#x60F3;&#x72B6;&#x614B;&#x3082;&#x3057;&#x304F;&#x306F;&#x7791;&#x60F3;&#x6CD5;&#x306F;&#x3001;&#x3053;&#x306E;&#x3069;&#x3061;&#x3089;&#x304B;&#x304B;&#x3042;&#x308B;&#x3044;&#x306F;&#x4E21;&#x65B9;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x30FB;&#x6771;&#x5357;&#x30A2;&#x30B8;&#x30A2;&#x306E;&#x4E0A;&#x5EA7;&#x4ECF;&#x6559;&#x3067;&#x306F;&#x3001;&#x6B62;&#x306F;&#x666E;&#x901A;&#x306E;&#x304A;&#x5BFA;&#x306B;&#x4F4F;&#x3093;&#x3067;&#x3044;&#x308B;&#x6BD4;&#x4E18;&#x305F;&#x3061;&#x304C;&#x884C;&#x3046;&#x7791;&#x60F3;&#x6CD5;&#x3067;&#x3001;&#x5FC3;&#x3092;&#x93AE;&#x3081;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x89B3;&#x306F;&#x6B62;&#x3088;&#x308A;&#x305A;&#x3063;&#x3068;&#x9AD8;&#x5EA6;&#x3067;&#x3042;&#x308A;&#x3001;&#x8AF8;&#x884C;&#x7121;&#x5E38;&#x30FB;&#x8AF8;&#x6CD5;&#x7121;&#x6211;&#x30FB;&#x4E00;&#x5207;&#x7686;&#x82E6;&#x3068;&#x3044;&#x3046;&#x4ECF;&#x6559;&#x7684;&#x771F;&#x7406;&#x3092;&#x6D1E;&#x5BDF;&#x3057;&#x3066;&#x3001;&#x6D85;&#x69C3;&#x5BC2;&#x9759;&#x306B;&#x9054;&#x3057;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x4F1D;&#x7D71;&#x7684;&#x306B;&#x3001;&#x68EE;&#x6797;&#x306B;&#x3053;&#x3082;&#x3063;&#x3066;&#x7791;&#x60F3;&#x306B;&#x5C02;&#x5FF5;&#x3059;&#x308B;&#x68EE;&#x6797;&#x50E7;&#x304C;&#x884C;&#x3046;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x305D;&#x308C;&#x3092;&#x6F22;&#x8A33;&#x4ECF;&#x6559;&#x3067;&#x306F;&#x963F;&#x862D;&#x82E5;&#xFF08;&#x3042;&#x3089;&#x3093;&#x306B;&#x3083;&#x3001;&#x68B5;: ara&#x1E47;ya&#xFF09;&#x306B;&#x4F4F;&#x3059;&#x3068;&#x3044;&#x3046;&#x304C;&#x3001;&#x9053;&#x5143;&#x306F;&#x963F;&#x7F85;&#x6F22;&#x679C;&#x3092;&#x5F97;&#x3066;&#x3044;&#x306A;&#x3044;&#x306E;&#x306B;&#x5F97;&#x305F;&#x3068;&#x3057;&#x3066;&#x963F;&#x862D;&#x82E5;&#x306B;&#x72EC;&#x51E6;&#x3059;&#x308B;&#x5897;&#x4E0A;&#x6162;&#x306E;&#x50E7;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A00;&#x53CA;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x4ECF;&#x5178;&#x306B;&#x983B;&#x51FA;&#x3059;&#x308B;&#x6B69;&#x304F;&#x7791;&#x60F3;&#x306E;&#x300C;&#x7D4C;&#x884C;&#xFF08;&#x304D;&#x3093;&#x3072;&#x3093;&#xFF09;&#x300D;&#x306F;&#x81EA;&#x89B3;&#x30FB;&#x5185;&#x89B3;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x3067;&#x306F;&#x3001;&#x5EA7;&#x7985;&#x4FEE;&#x884C;&#x306E;&#x3057;&#x904E;&#x304E;&#x3067;&#x7985;&#x75C5;&#x306B;&#x9665;&#x3063;&#x305F;&#x3068;&#x3059;&#x308B;&#x767D;&#x96A0;&#x304C;&#x3001;&#x81EA;&#x8457;&#x300E;&#x591C;&#x8239;&#x9591;&#x8A71;&#x300F;&#x3067;&#x7D39;&#x4ECB;&#x3057;&#x305F;&#x4EF0;&#x81E5;&#x306E;&#x59FF;&#x52E2;&#x3067;&#x884C;&#x3046;&#x5185;&#x89B3;&#x306B;&#x3088;&#x308B;&#x5065;&#x5EB7;&#x6CD5;&#x3001;&#x300C;&#x8EDF;&#x9165;&#xFF08;&#x306A;&#x3093;&#x305D;&#xFF09;&#x306E;&#x6CD5;&#x300D;&#x304C;&#x77E5;&#x3089;&#x308C;&#x308B;&#x3002;&#x4ECF;&#x5178;&#x306B;&#x3082;&#x3001;&#x30B5;&#x30DE;&#x30BF;&#xFF08;&#x5962;&#x6469;&#x4ED6;&#xFF09;&#x304C;&#x611A;&#x304B;&#x3001;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#xFF08;&#x6BD8;&#x9262;&#x820D;&#x90A3;&#xFF09;&#x304C;&#x72C2;&#x5954;&#x3001;&#x512A;&#x7562;&#x53C9;&#x304C;&#x504F;&#x308A;&#x3068;&#x306A;&#x308A;&#x5F97;&#x308B;&#x3053;&#x3068;&#x3092;&#x8AAC;&#x304F;&#x8AD6;&#x304C;&#x3042;&#x308B;&#x3002;</p>


<p><b>&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;</b>&#xFF08;&#x5DF4;: &#xFF09;&#x3068;&#x306F;&#x300C;&#x5206;&#x3051;&#x3066;&#x89B3;&#x308B;&#x300D;&#x3001;&#x300C;&#x7269;&#x4E8B;&#x3092;&#x3042;&#x308B;&#x304C;&#x307E;&#x307E;&#x306B;&#x898B;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x822C;&#x306B;&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x96C6;&#x4E2D;&#x529B;&#x3092;&#x80B2;&#x3066;&#x308B;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x3068;&#x3001;&#x7269;&#x4E8B;&#x3092;&#x3042;&#x308B;&#x304C;&#x307E;&#x307E;&#x306B;&#x89B3;&#x5BDF;&#x3059;&#x308B;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3068;&#x304C;&#x53CC;&#x4FEE;&#x3055;&#x308C;&#x3001;&#x3053;&#x306E;&#x70B9;&#x306F;&#x5357;&#x4F1D;&#x4ECF;&#x6559;&#x3067;&#x3082;&#x5317;&#x4F1D;&#x4ECF;&#x6559;&#x3067;&#x3082;&#x5909;&#x308F;&#x3089;&#x306A;&#x3044;&#x3002;</p>
<p>&#x4F1D;&#x7D71;&#x7684;&#x306B;&#x4E0A;&#x5EA7;&#x90E8;&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x3092;&#x5148;&#x306B;&#x4FEE;&#x884C;&#x3057;&#x3066;&#x3001;&#x305D;&#x308C;&#x304B;&#x3089;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3078;&#x3068;&#x9032;&#x3080;&#x3068;&#x3044;&#x3046;&#x968E;&#x68AF;&#x304C;&#x3068;&#x3089;&#x308C;&#x3066;&#x304D;&#x305F;&#x3002;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3092;&#x884C;&#x306A;&#x3046;&#x305F;&#x3081;&#x306B;&#x306F;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x7B2C;&#x4E00;&#x7985;&#x5B9A;&#xFF08;&#x6700;&#x9AD8;&#x3067;&#x7B2C;&#x56DB;&#x7985;&#x5B9A;&#xFF09;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x306F;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x3092;&#x884C;&#x306A;&#x308F;&#x306D;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x306B;&#x5BFE;&#x3057;&#x3001;&#x6700;&#x521D;&#x304B;&#x3089;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306E;&#x307F;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x4FEE;&#x884C;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x9053;&#x3082;&#x3001;&#x5C11;&#x6570;&#x6D3E;&#x306A;&#x304C;&#x3089;&#x53E4;&#x304F;&#x304B;&#x3089;&#x5B58;&#x5728;&#x3057;&#x305F;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x81EA;&#x7136;&#x306B;&#x7B2C;&#x4E00;&#x7985;&#x5B9A;&#x304C;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x4E8B;&#x5B9F;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x3088;&#x308A;&#x91CD;&#x8981;&#x306A;&#x554F;&#x984C;&#x70B9;&#x3068;&#x3057;&#x3066;&#x3001;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x306B;&#x3042;&#x307E;&#x308A;&#x91CD;&#x70B9;&#x3092;&#x7F6E;&#x304D;&#x3059;&#x304E;&#x308B;&#x3068;&#x3001;&#x305D;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x3082;&#x305F;&#x3089;&#x3055;&#x308C;&#x308B;&#x4E09;&#x6627;&#x306E;&#x5FEB;&#x697D;&#x306B;&#x803D;&#x3063;&#x3066;&#x3057;&#x307E;&#x3044;&#x304C;&#x3061;&#x3067;&#x3042;&#x308A;&#x3001;&#x306A;&#x304B;&#x306A;&#x304B;&#x609F;&#x308A;&#x304C;&#x958B;&#x3051;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3082;&#x6307;&#x6458;&#x3055;&#x308C;&#x308B;&#x3002;&#x30D6;&#x30C3;&#x30C0;&#x306E;&#x609F;&#x308A;&#x3042;&#x304F;&#x307E;&#x3067;&#x3082;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x958B;&#x304B;&#x308C;&#x305F;&#x3068;&#x3059;&#x308B;&#x89B3;&#x70B9;&#x306B;&#x3088;&#x308B;&#x3002;</p>

<p>&#x73FE;&#x4EE3;&#x306E;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306F;&#x3001;&#x51FA;&#x5BB6;&#x306E;&#x6BD4;&#x4E18;&#x3067;&#x3042;&#x308B;&#x30EC;&#x30C7;&#x30A3;&#x30FB;&#x30B5;&#x30E4;&#x30C9;&#x30FC;&#xFF08;&#x30EC;&#x30C7;&#x30A3;&#x30FB;&#x30B5;&#x30E4;&#x30C9;&#x30FC;&#x3001;1846&#x5E74; - 1923&#x5E74;&#xFF09;&#x304B;&#x3089;&#x4F1D;&#x3048;&#x3089;&#x308C;&#x305F;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x4E0A;&#x5EA7;&#x4ECF;&#x6559;&#x306E;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x6CD5;&#x304C;&#x3001;&#xFF08;1873&#x5E74; - 1945&#x5E74;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x5728;&#x5BB6;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x5728;&#x5BB6;&#x8005;&#x7528;&#x306B;&#x3001;&#x6642;&#x9593;&#x304C;&#x304B;&#x304B;&#x308B;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x306E;&#x4FEE;&#x884C;&#x3092;&#x7701;&#x7565;&#x3057;&#x3001;&#x6700;&#x521D;&#x304B;&#x3089;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306E;&#x307F;&#x3092;&#x4FEE;&#x884C;&#x3057;&#x3066;&#x3044;&#x304F;&#x65B9;&#x6CD5;&#x304C;&#x30B5;&#x30E4;&#x30FB;&#x30C6;&#x30C3;&#x30FB;&#x30B8;&#x306B;&#x3088;&#x3063;&#x3066;&#x78BA;&#x7ACB;&#x3055;&#x308C;&#x3001;&#x30B5;&#x30E4;&#x30B8;&#x30FB;&#x30A6;&#x30FB;&#x30D0;&#x30FB;&#x30AD;&#x30F3;&#x3092;&#x7D4C;&#x3066;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30FB;&#x30CA;&#x30E9;&#x30E4;&#x30F3;&#x30FB;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x306B;&#x53D7;&#x3051;&#x7D99;&#x304C;&#x308C;&#x305F;&#x3002;&#x5F7C;&#x3089;&#x3084;&#x30DE;&#x30CF;&#x30FC;&#x30B7;&#x30FB;&#x30B5;&#x30E4;&#x30C9;&#x30FC;&#x3089;&#x306E;&#x5728;&#x5BB6;&#x7791;&#x60F3;&#x8005;&#x3084;&#x51FA;&#x5BB6;&#x306B;&#x3088;&#x3063;&#x3066;&#x666E;&#x53CA;&#x3055;&#x308C;&#x3001;&#x7D44;&#x7E54;&#x3082;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x3002;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x3084;&#x30BF;&#x30A4;&#x306A;&#x3069;&#x306E;&#x4E0A;&#x5EA7;&#x90E8;&#x4ECF;&#x6559;&#x570F;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x6B27;&#x7C73;&#x306B;&#x3082;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5728;&#x5BB6;&#x306E;&#x305F;&#x3081;&#x306E;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306F;&#x3001;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x304C;&#x504F;&#x982D;&#x75DB;&#x306B;&#x3088;&#x308B;&#x9EBB;&#x85AC;&#x3078;&#x306E;&#x4F9D;&#x5B58;&#x304B;&#x3089;&#x7ACB;&#x3061;&#x76F4;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x4F53;&#x9A13;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x3001;&#x4F9D;&#x5B58;&#x75C7;&#x304B;&#x3089;&#x7ACB;&#x3061;&#x76F4;&#x3063;&#x3066;&#x5065;&#x5EB7;&#x3092;&#x53D6;&#x308A;&#x623B;&#x3059;&#x305F;&#x3081;&#x306E;&#x6280;&#x6CD5;&#x3068;&#x3044;&#x3046;&#x5B9F;&#x7528;&#x7684;&#x306A;&#x5074;&#x9762;&#x3082;&#x5F53;&#x521D;&#x304B;&#x3089;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x7531;&#x6765;&#x306E;&#x8D85;&#x8D8A;&#x7791;&#x60F3;&#x3068;&#x3068;&#x3082;&#x306B;&#x88DC;&#x5B8C;&#x30FB;&#x4EE3;&#x66FF;&#x533B;&#x7642;&#x306E;&#x4E00;&#x3064;&#x3068;&#x3057;&#x3066;&#x5FC3;&#x8EAB;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x304C;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x69D8;&#x3005;&#x306A;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x60A9;&#x3080;&#x73FE;&#x4EE3;&#x4EBA;&#x306E;&#x5FC3;&#x3092;&#x3044;&#x3084;&#x3059;&#x30D2;&#x30FC;&#x30EA;&#x30F3;&#x30B0;&#xFF08;&#x7652;&#x3057;&#xFF09;&#x3068;&#x3057;&#x3066;&#x3082;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x91D1;&#x6CA2;&#x5927;&#x5B66;&#x306E;&#x5CF6;&#x5CA9;&#x306F;&#x3001;&#x7791;&#x60F3;&#x3092;&#x901A;&#x3057;&#x3066;&#x5FC3;&#x8EAB;&#x3068;&#x5B87;&#x5B99;&#x304C;&#x5171;&#x306B;&#x632F;&#x52D5;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x610F;&#x5473;&#x3067;&#x81EA;&#x5DF1;&#x3068;&#x5B87;&#x5B99;&#x304C;&#x901A;&#x3058;&#x3066;&#x3044;&#x308B;&#x3068;&#x3042;&#x308A;&#x3042;&#x308A;&#x3068;&#x5B9F;&#x611F;&#x3067;&#x304D;&#x308B;&#x3068;&#x3044;&#x3046;&#x70B9;&#x304C;&#x3001;&#x8FD1;&#x5E74;&#x306E;&#x53CD;&#x5408;&#x7406;&#x4E3B;&#x7FA9;&#x7684;&#x5B97;&#x6559;&#x904B;&#x52D5;&#x306B;&#x60F9;&#x304B;&#x308C;&#x308B;&#x4EBA;&#x3005;&#x306E;&#x5FC3;&#x6027;&#x306B;&#x8A34;&#x3048;&#x304B;&#x3051;&#x308B;&#x3068;&#x3053;&#x308D;&#x304C;&#x3042;&#x308A;&#x3001;&#x5148;&#x9032;&#x8AF8;&#x56FD;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x3068;&#x3063;&#x3066;&#x3082;&#x5927;&#x304D;&#x306A;&#x9B45;&#x529B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.9F.E3.83.A3.E3.83.B3.E3.83.9E.E3.83.BC">&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;</span></h3>
<p>&#x5728;&#x5BB6;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306E;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306E;&#x7CFB;&#x8B5C;&#x306F;&#x3001;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x306E;&#x30B5;&#x30E4;&#x30FB;&#x30C6;&#x30C3;&#x30FB;&#x30B8;&#x306B;&#x3055;&#x304B;&#x306E;&#x307C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x5F7C;&#x306F;&#x3001;23&#x6B73;&#x306E;&#x6642;&#x306B;&#x7791;&#x60F3;&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x305D;&#x306E;&#x306E;&#x3061;&#x30B3;&#x30EC;&#x30E9;&#x3067;&#x5B50;&#x4F9B;&#x3092;&#x4EA1;&#x304F;&#x3057;&#x3001;&#x305D;&#x306E;&#x60B2;&#x3057;&#x307F;&#x304B;&#x3089;&#x306E;&#x6551;&#x3044;&#x3092;&#x6C42;&#x3081;&#x3066;&#x5404;&#x5730;&#x3092;&#x3055;&#x307E;&#x3088;&#x3044;&#x3001;&#x30EC;&#x30C7;&#x30A3;&#x30FB;&#x30B5;&#x30E4;&#x30C9;&#x30FC;&#x6BD4;&#x4E18;&#x306E;&#x4E0B;&#x3067;7&#x5E74;&#x306E;&#x7791;&#x60F3;&#x4FEE;&#x884C;&#x3092;&#x884C;&#x3063;&#x305F;&#x3002;1914&#x5E74;&#x304B;&#x3089;&#x30A2;&#x30FC;&#x30CA;&#x30FC;&#x30D1;&#x30FC;&#x30CA;&#x7791;&#x60F3;(&#x6570;&#x606F;&#x89B3;)&#x3068;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306E;&#x6307;&#x5C0E;&#x3092;&#x59CB;&#x3081;&#x3001;&#x5F1F;&#x5B50;&#x304C;&#x96C6;&#x307E;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x304C;&#x3001;&#x50E7;&#x9662;&#x3067;&#x6B63;&#x5F0F;&#x306B;&#x4ECF;&#x6559;&#x3092;&#x5B66;&#x3093;&#x3060;&#x3053;&#x3068;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x304B;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x4ECF;&#x6CD5;&#x3092;&#x8AAC;&#x304F;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x7791;&#x60F3;&#x5BB6;&#x306E;&#x9053;&#x306B;&#x5C02;&#x5FF5;&#x3057;&#x3001;&#x5B9F;&#x8DF5;&#x7684;&#x306A;&#x7791;&#x60F3;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x305F;&#x3002;</p>
<p>&#x305D;&#x306E;&#x5F1F;&#x5B50;&#x3067;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x653F;&#x5E9C;&#x3067;&#x50CD;&#x3044;&#x3066;&#x3044;&#x305F;&#x30B5;&#x30E4;&#x30B8;&#x30FB;&#x30A6;&#x30FB;&#x30D0;&#x30FB;&#x30AD;&#x30F3;&#xFF08;1899&#x5E74; &#xFF0D; 1071&#x5E74;&#xFF09;&#x306F;&#x3001;1941&#x5E74;&#x306B;&#x306F;&#x30A6;&#x30A7;&#x30D6;&#x30FB;&#x30B5;&#x30E4;&#x30C9;&#x30FC;&#x6BD4;&#x4E18;&#x3068;&#x51FA;&#x4F1A;&#x3044;&#x3001;&#x3059;&#x3059;&#x3081;&#x3089;&#x308C;&#x3066;&#x7791;&#x60F3;&#x3092;&#x6559;&#x3048;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;&#x4ED5;&#x4E8B;&#x306E;&#x508D;&#x3089;1950&#x5E74;&#x306B;&#x7D4C;&#x7406;&#x5C40;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x5354;&#x4F1A;&#x3092;&#x3001;1952&#x5E74;&#x306B;&#x306F;&#x56FD;&#x969B;&#x7791;&#x60F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x3092;&#x5275;&#x8A2D;&#x3057;&#x3001;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x4ECF;&#x6559;&#x4F1A;&#x8B70;&#x9023;&#x52D5;&#x306E;&#x7406;&#x4E8B;&#x3001;&#x7791;&#x60F3;&#x5B9F;&#x8DF5;&#x59D4;&#x54E1;&#x4F1A;&#x8B70;&#x9577;&#x3068;&#x3057;&#x3066;&#x6D3B;&#x8E8D;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x5F92;&#x306E;&#x30A4;&#x30F3;&#x30C9;&#x7CFB;&#x79FB;&#x6C11;&#x3068;&#x3057;&#x3066;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x306E;&#x88D5;&#x798F;&#x306A;&#x5BB6;&#x5EAD;&#x306B;&#x80B2;&#x3063;&#x305F;&#x30B5;&#x30C6;&#x30A3;&#x30A2;&#x30FB;&#x30CA;&#x30E9;&#x30E4;&#x30F3;&#x30FB;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x306F;&#x3001;20&#x4EE3;&#x534A;&#x3070;&#x306B;&#x5B9F;&#x696D;&#x5BB6;&#x3068;&#x3057;&#x3066;&#x6210;&#x529F;&#x3057;&#x305F;&#x304C;&#x3001;&#x504F;&#x982D;&#x75DB;&#x306B;&#x60A9;&#x307E;&#x3055;&#x308C;&#x3066;&#x30E2;&#x30EB;&#x30D2;&#x30CD;&#x306B;&#x983C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x3001;&#x4E2D;&#x6BD2;&#x306B;&#x306A;&#x308B;&#x524D;&#x306B;&#x6CBB;&#x7642;&#x3057;&#x3088;&#x3046;&#x3068;&#x6B27;&#x7C73;&#x3001;&#x65E5;&#x672C;&#x306B;&#x6CBB;&#x7642;&#x306B;&#x884C;&#x304F;&#x304C;&#x5B8C;&#x6CBB;&#x305B;&#x305A;&#x3001;1955&#x5E74;&#x306B;&#x53CB;&#x4EBA;&#x306E;&#x52E7;&#x3081;&#x3067;&#x30B5;&#x30E4;&#x30B8;&#x306E;&#x4E0B;&#x3067;&#x7791;&#x60F3;&#x3092;&#x884C;&#x3044;&#x3001;&#x5FC3;&#x304C;&#x6D44;&#x5316;&#x3055;&#x308C;&#x308B;&#x3068;&#x3068;&#x3082;&#x306B;&#x75C5;&#x6C17;&#x304C;&#x5168;&#x5FEB;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x4F53;&#x9A13;&#x3092;&#x3057;&#x305F;&#x3002;14&#x5E74;&#x9593;&#x30B5;&#x30E4;&#x30B8;&#x306E;&#x4E0B;&#x3067;&#x7791;&#x60F3;&#x306B;&#x52B1;&#x307F;&#x3001;&#x306E;&#x3061;&#x306B;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x6E21;&#x3063;&#x305F;&#x3002;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x306E;&#x601D;&#x60F3;&#x306E;&#x5927;&#x90E8;&#x5206;&#x306F;&#x4E0A;&#x5EA7;&#x4ECF;&#x6559;&#x306E;&#x4F1D;&#x7D71;&#x306B;&#x6CBF;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x304C;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x7791;&#x60F3;&#x30BB;&#x30F3;&#x30BF;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;10&#x65E5;&#x9593;&#x306E;&#x7791;&#x60F3;&#x30B3;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x3001;&#x5915;&#x65B9;&#x6BCE;&#x65E5;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x306E;&#x8AAC;&#x6559;&#x30C6;&#x30FC;&#x30D7;&#x304C;&#x6D41;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x305D;&#x306E;&#x5185;&#x5BB9;&#x306F;&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x56DB;&#x8AE6;&#x3001;&#x516B;&#x6B63;&#x9053;&#x3001;&#x56DB;&#x6CD5;&#x5370;&#x3001;&#x4E09;&#x5B66;&#x3068;&#x3044;&#x3063;&#x305F;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x4E0A;&#x5EA7;&#x90E8;&#x4ECF;&#x6559;&#x306E;&#x6559;&#x7FA9;&#x3092;&#x308F;&#x304B;&#x308A;&#x3084;&#x3059;&#x304F;&#x8AAC;&#x3044;&#x305F;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5CF6;&#x5CA9;&#x306F;&#x3001;&#x5F7C;&#x306E;&#x7791;&#x60F3;&#x30B3;&#x30FC;&#x30B9;&#x306E;&#x904E;&#x7A0B;&#x306B;&#x306F;&#x4F1D;&#x7D71;&#x7684;&#x306A;&#x4E0A;&#x5EA7;&#x4ECF;&#x6559;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x7279;&#x5FB4;&#x304C;&#x3042;&#x308B;&#x3068;&#x8FF0;&#x3079;&#x3001;&#x300C;&#x6D85;&#x69C3;&#x5BC2;&#x9759;&#x306B;&#x9054;&#x3059;&#x308B;&#x6280;&#x6CD5;&#x3068;&#x3044;&#x3046;&#x3088;&#x308A;&#x3080;&#x3057;&#x308D;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3092;&#x3088;&#x308A;&#x3088;&#x304F;&#x751F;&#x304D;&#x308B;&#x6280;&#x6CD5;&#x3060;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x70B9;&#x300D;&#x3068;&#x3001;&#x300C;&#x5FC3;&#x8EAB;&#x3068;&#x5B87;&#x5B99;&#x3092;&#x3059;&#x3079;&#x3066;&#x632F;&#x52D5;(&#x30F4;&#x30A1;&#x30A4;&#x30D6;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x3068;&#x3068;&#x3089;&#x3048;&#x3066;&#x3044;&#x308B;&#x70B9;&#x300D;&#x3092;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x5F7C;&#x306E;&#x72EC;&#x81EA;&#x6027;&#x306F;&#x3001;&#x3053;&#x308C;&#x307E;&#x3067;&#x4F1D;&#x7D71;&#x7684;&#x306B;&#x884C;&#x308F;&#x308C;&#x3066;&#x304D;&#x305F;&#x51FA;&#x5BB6;&#x306E;&#x6BD4;&#x4E18;&#x304C;&#x68EE;&#x6797;&#x306B;&#x3053;&#x3082;&#x3063;&#x3066;&#x7791;&#x60F3;&#x3057;&#x3066;&#x6D85;&#x69C3;&#x5BC2;&#x9759;&#x3092;&#x76EE;&#x6307;&#x3059;&#x3068;&#x3044;&#x3046;&#x5F62;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4EBA;&#x9593;&#x4ECF;&#x9640;&#x306E;&#x8AAC;&#x3044;&#x305F;&#x5408;&#x7406;&#x7684;&#x306A;&#x6280;&#x6CD5;&#x3067;&#x3042;&#x308A;&#x3001;&#x5728;&#x5BB6;&#x306E;&#x4E00;&#x822C;&#x4EBA;&#x304C;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3092;&#x3088;&#x308A;&#x3088;&#x304F;&#x9001;&#x308B;&#x305F;&#x3081;&#x306E;&#x5B9F;&#x7528;&#x7684;&#x306A;&#x300C;&#x751F;&#x304D;&#x65B9;&#x306E;&#x6280;&#x6CD5;&#x300D;&#x3068;&#x3057;&#x3066;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3092;&#x304A;&#x3082;&#x306B;&#x5E83;&#x3081;&#x3066;&#x3044;&#x308B;&#x3068;&#x3044;&#x3046;&#x70B9;&#x3067;&#x3042;&#x308D;&#x3046;&#x3068;&#x8FF0;&#x3079;&#x3066;&#x3044;&#x308B;&#x3002;&#x307E;&#x305F;&#x73FE;&#x4EE3;&#x306E;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x306E;&#x7CFB;&#x7D71;&#x3067;&#x306F;&#x3001;&#x30D1;&#x30FC;&#x30EA;&#x5927;&#x8535;&#x7D4C;&#x306E;&#x51FA;&#x7248;&#x3092;&#x71B1;&#x5FC3;&#x306B;&#x884C;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4ECF;&#x6559;&#x8FD1;&#x4EE3;&#x6539;&#x9769;&#x904B;&#x52D5;&#x3067;&#x63D0;&#x793A;&#x3055;&#x308C;&#x305F;&#x4ECF;&#x6559;&#x89B3;&#x304C;&#x8272;&#x6FC3;&#x304F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x3044;&#x3046;&#x3002;</p>
<p>&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x306E;10&#x65E5;&#x9593;&#x306E;&#x7791;&#x60F3;&#x30B3;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x3001;&#x307E;&#x305A;5&#x65E5;&#x9593;&#x547C;&#x5438;&#x306B;&#x57FA;&#x3065;&#x304F;&#x7791;&#x60F3;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x30A2;&#x30FC;&#x30CA;&#x30FC;&#x30D1;&#x30FC;&#x30CA;&#x7791;&#x60F3;&#xFF08;&#x6570;&#x606F;&#x89B3;&#xFF09;&#x3060;&#x3051;&#x3092;&#x884C;&#x3044;&#x3001;&#x305D;&#x306E;&#x6B21;&#x306B;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306E;&#x6307;&#x5C0E;&#x304C;&#x884C;&#x308F;&#x308C;&#x3001;&#x6700;&#x5F8C;&#x8FD1;&#x304F;&#x306E;9&#x65E5;&#x76EE;&#x306B;&#x306F;&#x6148;&#x60B2;&#x306E;&#x7791;&#x60F3;&#xFF08;&#x6148;&#x611B;&#x306E;&#x7791;&#x60F3;&#x3001;&#x30E1;&#x30C3;&#x30BF;&#x30FC;&#x30FB;&#x30D0;&#x30FC;&#x30F4;&#x30A1;&#x30CA;&#x30FC;&#xFF09;&#x304C;&#x6307;&#x5C0E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.82.A4.E3.83.B3.E3.83.89">&#x30A4;&#x30F3;&#x30C9;</span></h3>
<p>&#x30B5;&#x30E4;&#x30B8;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x304B;&#x3089;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x306B;&#x4ECF;&#x6559;&#x3092;&#x901A;&#x3057;&#x3066;&#x4F1D;&#x308F;&#x3063;&#x305F;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3092;&#x3001;&#x4ECF;&#x6559;&#x304C;&#x3059;&#x3067;&#x306B;&#x6EC5;&#x3073;&#x3066;&#x3057;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x8FD4;&#x3057;&#x305F;&#x3044;&#x3068;&#x9858;&#x3044;&#x3001;&#x30B5;&#x30E4;&#x30B8;&#x306E;&#x5F1F;&#x5B50;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x306B;&#x3088;&#x3063;&#x3066;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x6301;&#x3061;&#x8FBC;&#x307E;&#x308C;&#x305F;&#x3002;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x306F;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x3001;&#x30DC;&#x30F3;&#x30D9;&#x30A4;&#x306A;&#x3069;&#x3067;&#x7791;&#x60F3;&#x30B3;&#x30FC;&#x30B9;&#x3092;&#x884C;&#x3044;&#x3001;1976&#x5E74;&#x306B;&#x30DE;&#x30CF;&#x30FC;&#x30E9;&#x30FC;&#x30B7;&#x30E5;&#x30C8;&#x30E9;&#x5DDE;&#x5317;&#x90E8;&#x306E;&#x30CA;&#x30FC;&#x30B9;&#x30A3;&#x30AF;&#x5E02;&#x90CA;&#x5916;&#x30A4;&#x30AC;&#x30C8;&#x30D7;&#x30EA;&#x6751;&#x306B;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x56FD;&#x969B;&#x7791;&#x60F3;&#x30A2;&#x30AB;&#x30C7;&#x30DF;&#x30FC;&#x3092;&#x8A2D;&#x7ACB;&#x3057;&#x305F;&#x3002;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x306B;&#x3088;&#x308B;10&#x65E5;&#x9593;&#x306E;&#x7791;&#x60F3;&#x30B3;&#x30FC;&#x30B9;&#x306F;&#x3001;&#x62D8;&#x675F;&#x6642;&#x9593;&#x304C;&#x6BD4;&#x8F03;&#x7684;&#x9577;&#x3044;&#x306B;&#x3082;&#x304B;&#x304B;&#x308F;&#x3089;&#x305A;&#x3001;&#x53C2;&#x52A0;&#x8005;&#x306F;5&#x4E07;&#x4EBA;&#x3092;&#x8D85;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;2000&#x5E74;&#x6642;&#x70B9;&#x3067;&#x306F;&#x53C2;&#x52A0;&#x8CBB;&#x306F;&#x539F;&#x5247;&#x7121;&#x6599;&#x3067;&#x3042;&#x308A;&#x3001;&#x7D4C;&#x6E08;&#x72B6;&#x614B;&#x3084;&#x6E80;&#x8DB3;&#x5EA6;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x5BC4;&#x4ED8;&#x3092;&#x6255;&#x3046;&#x3002;</p>
<p>&#x30A4;&#x30F3;&#x30C9;&#x306E;&#x7D4C;&#x6E08;&#x767A;&#x5C55;&#x3067;&#x6210;&#x7ACB;&#x3057;&#x3066;&#x304D;&#x305F;&#x4E2D;&#x7523;&#x968E;&#x7D1A;&#x3001;&#x30DB;&#x30EF;&#x30A4;&#x30C8;&#x30AB;&#x30E9;&#x30FC;&#x306E;&#x4EBA;&#x3005;&#x306B;&#x652F;&#x6301;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x53C2;&#x52A0;&#x8005;&#x306B;&#x306F;&#x30D2;&#x30F3;&#x30C9;&#x30A5;&#x30FC;&#x6559;&#x5F92;&#x3082;&#x591A;&#x3044;&#x3002;&#x5CF6;&#x5CA9;&#x306F;&#x3001;&#x5FC3;&#x8EAB;&#x3092;&#x7652;&#x3057;&#x73FE;&#x5B9F;&#x3067;&#x6210;&#x529F;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x6280;&#x6CD5;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x5F37;&#x8ABF;&#x3059;&#x308B;&#x70B9;&#x306B;&#x3001;&#x90FD;&#x5E02;&#x5316;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x5F62;&#x3067;&#x5909;&#x5BB9;&#x3057;&#x305F;&#x4ECF;&#x6559;&#x3068;&#x3044;&#x3046;&#x5074;&#x9762;&#x304C;&#x5F37;&#x304F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3068;&#x6307;&#x6458;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7791;&#x60F3;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&#x306F;1996&#x5E74;&#x6642;&#x70B9;&#x3067;&#x30A4;&#x30F3;&#x30C9;&#x306B;6&#x3001;&#x30A2;&#x30E1;&#x30EA;&#x30AB;&#x306B;3&#x3001;&#x30AA;&#x30FC;&#x30B9;&#x30C8;&#x30E9;&#x30EA;&#x30A2;&#x306B;2&#x3001;&#x30CD;&#x30D1;&#x30FC;&#x30EB;&#x30FB;&#x30CB;&#x30E5;&#x30FC;&#x30B8;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x30FB;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x30FB;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x30FB;&#x65E5;&#x672C;&#x306B;&#x5404;1&#x958B;&#x8A2D;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC">&#x65E5;&#x672C;</span></h3>

<p>&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x6C5F;&#x6238;&#x6642;&#x4EE3;&#x4EE5;&#x524D;&#x306B;&#x4F1D;&#x6765;&#x3057;&#x305F;&#x4ECF;&#x6559;&#x306F;&#x4E2D;&#x56FD;&#x7D4C;&#x7531;&#x3067;&#x3042;&#x3063;&#x305F;&#x305F;&#x3081;&#x3001;&#x5927;&#x4E57;&#x4ECF;&#x6559;&#x4EE5;&#x5916;&#x306F;&#x6D41;&#x5E03;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x3089;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x771F;&#x8A00;&#x5B97;&#x306E;&#x963F;&#x5B57;&#x89B3;&#x3001;&#x5929;&#x53F0;&#x5B97;&#x306E;&#x6B62;&#x89B3;&#x3084;&#x3001;&#x81E8;&#x6E08;&#x5B97;&#x3084;&#x66F9;&#x6D1E;&#x5B97;&#x306E;&#x5750;&#x7985;&#x306A;&#x3069;&#x304C;&#x9577;&#x3089;&#x304F;&#x4E3B;&#x6D41;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x8FD1;&#x4EE3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3082;&#x3001;&#x6B27;&#x7C73;&#x3068;&#x7570;&#x306A;&#x308A;&#x3001;&#x3053;&#x306E;&#xFF08;&#x4E0A;&#x5EA7;&#x90E8;&#x4ECF;&#x6559;&#x8D77;&#x6E90;&#x306E;&#xFF09;&#x300C;&#x73FE;&#x4EE3;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x300D;&#x306F;&#x306A;&#x304B;&#x306A;&#x304B;&#x666E;&#x53CA;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x304C;&#x3001;90&#x5E74;&#x4EE3;&#x4EE5;&#x964D;<b>&#x65E5;&#x672C;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x5354;&#x4F1A;</b>&#xFF08;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x7CFB;&#xFF09;&#x3001;<b>&#x65E5;&#x672C;&#x30C6;&#x30FC;&#x30E9;&#x30EF;&#x30FC;&#x30C0;&#x4ECF;&#x6559;&#x5354;&#x4F1A;</b>&#xFF08;&#x30DE;&#x30CF;&#x30B7;&#x7CFB;&#xFF09;&#x3001;<b>&#x30B0;&#x30EA;&#x30FC;&#x30F3;&#x30D2;&#x30EB;&#x7791;&#x60F3;&#x7814;&#x7A76;&#x6240;</b>(&#x30DE;&#x30CF;&#x30B7;&#x7CFB;&#xFF09;&#x7B49;&#x306B;&#x3088;&#x3063;&#x3066;&#x6307;&#x5C0E;&#x3001;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x3092;&#x91CD;&#x8996;&#x3057;&#x3001;&#x300C;&#x30F4;&#x30A3;&#x30B9;&#x30C3;&#x30C7;&#x30A3;&#x30DE;&#x30C3;&#x30AC;&#xFF08;&#x6E05;&#x6D44;&#x9053;&#x8AD6;&#xFF09;&#x300D;&#x306B;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x305F;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x3092;&#x3059;&#x3079;&#x3066;&#x4FEE;&#x7FD2;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x3046;&#x305F;&#x3046;&#x3001;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x306E;&#x30D1;&#x30AA;&#x30FB;&#x30BB;&#x30E4;&#x30C9;&#x30FC;&#x306E;&#x6559;&#x3048;&#x3092;&#x57FA;&#x306B;&#x3057;&#x305F;&#x300C;&#x30D1;&#x30AA;&#x30FB;&#x30E1;&#x30BD;&#x30C3;&#x30C9;&#x300D;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6D41;&#x6D3E;&#x3082;&#x6CE8;&#x76EE;&#x3092;&#x6D74;&#x3073;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;&#x3053;&#x306E;&#x7CFB;&#x7D71;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x3068;&#x3057;&#x3066;&#x30D1;&#x30AA;&#x30FB;&#x30BB;&#x30E4;&#x30C9;&#x30FC;&#x4EE5;&#x5916;&#x306B;&#x65E5;&#x672C;&#x3067;&#x6D3B;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x4EBA;&#x306B;&#x306F;&#x30AF;&#x30E0;&#x30C0;&#xFF65;&#x30BB;&#x30E4;&#x30C9;&#x304C;&#x304A;&#x308A;&#x3001;&#x4ED6;&#x306B;&#x3082;&#x5973;&#x6027;&#x306E;&#x6307;&#x5C0E;&#x8005;&#x30C7;&#x30A3;&#x30FC;&#x30D1;&#x30F3;&#x30AB;&#x30E9;&#x30FB;&#x30B5;&#x30E4;&#x30EC;&#x30FC;&#x3082;&#x3044;&#x308B;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x3067;&#x306F;&#x5C71;&#x4E0B;&#x826F;&#x9053;&#xFF08;&#x30B9;&#x30C0;&#x30F3;&#x30DE;&#x30C1;&#x30E3;&#x30FC;&#x30E9;&#x6BD4;&#x4E18;&#xFF09;&#x3001;&#x6C34;&#x6E90;&#x5FB3;&#x6027;(&#x30DC;&#x30FC;&#x30C7;&#x30A3;&#x30D1;&#x30F3;&#x30CB;&#x30E3;&#x30FC;&#x30B0;&#x30CB;&#x30AB;&#x6BD4;&#x4E18;)&#x3001;&#x667A;&#x9418;&#x8056;&#x8000;&#xFF08;&#x30A6;&#x30FB;&#x30A2;&#x30C3;&#x30BB;&#x30A4;&#x30CA;&#x6BD4;&#x4E18;&#xFF09;&#x3001;&#x30DE;&#x30CF;&#x30FC;&#x30AB;&#x30EB;&#x30CA;&#x30FC;&#x304C;&#x30D1;&#x30AA;&#x7CFB;&#x306E;&#x5168;&#x30B3;&#x30FC;&#x30B9;&#x3092;&#x4FEE;&#x7FD2;&#x3057;&#x305F;&#x3068;&#x79F0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2013&#x5E74;&#x306B;&#x306F;&#x3001;&#x76F4;&#x7CFB;&#x306E;<b>&#x30D1;&#x30AA;&#x68EE;&#x6797;&#x50E7;&#x9662;&#x65E5;&#x672C;&#x9053;&#x5834;</b>&#x304C;&#x3001;&#x30DE;&#x30CF;&#x30FC;&#x30AB;&#x30EB;&#x30CA;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x958B;&#x8A2D;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x306B;&#x306A;&#x308B;&#x3068;&#x3001;&#x30BF;&#x30A4;&#x306E;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3067;&#x3042;&#x308B;&#x3001;&#x30EB;&#x30A2;&#x30F3;&#x30DD;&#x30FC;&#x30FB;&#x30C6;&#x30A3;&#x30A2;&#x30F3;&#x8003;&#x6848;&#x306E;&#x30C1;&#x30E3;&#x30EB;&#x30FC;&#x30F3;&#x30FB;&#x30B5;&#x30C6;&#x30A3;&#xFF08;&#x30DE;&#x30CF;&#x30FC;&#x30FB;&#x30B5;&#x30C6;&#x30A3;&#x7791;&#x60F3;&#xFF09;&#x3082;&#x30D7;&#x30E9;&#x30E6;&#x30AD;&#x30FB;&#x30CA;&#x30E9;&#x30C6;&#x30DC;&#x30FC;&#x3089;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D39;&#x4ECB;&#x3055;&#x308C;&#x59CB;&#x3081;&#x3066;&#x6765;&#x305F;&#x3002;&#x4ED6;&#x306E;&#x624B;&#x6280;&#x3068;&#x306E;&#x76F8;&#x9055;&#x70B9;&#x3068;&#x3057;&#x3066;&#x3001;&#x5EA7;&#x308B;&#x7791;&#x60F3;&#x3067;&#x3042;&#x308A;&#x306A;&#x304C;&#x3089;&#x547C;&#x5438;&#x7791;&#x60F3;&#x7CFB;&#x3067;&#x306F;&#x7121;&#x3044;&#x70BA;&#x306B;&#x3001;&#x30B5;&#x30C6;&#x30A3;&#x304B;&#x3089;&#x5B9A;&#xFF08;&#x30B5;&#x30DE;&#x30FC;&#x30C7;&#x30A3;&#xFF09;&#x3092;&#x5F97;&#x3001;&#x89B3;&#xFF08;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#xFF09;&#x3078;&#x3068;&#x3064;&#x306A;&#x3044;&#x3067;&#x3044;&#x304F;&#x3001;&#x5178;&#x578B;&#x7684;&#x306A;&#x30B5;&#x30C6;&#x30A3;&#x7791;&#x60F3;&#x6CD5;&#x3068;&#x3082;&#x8A00;&#x3048;&#x308B;&#x3002;</p>


<p>&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x6D41;&#x5100;&#x306E;&#x3082;&#x306E;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x5171;&#x901A;&#x3059;&#x308B;&#x306E;&#x306F;&#x300C;&#x4ECA;&#x3068;&#x3044;&#x3046;&#x77AC;&#x9593;&#x306B;&#x5B8C;&#x5168;&#x306B;&#x6CE8;&#x610F;&#x3092;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x300D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F55;&#x3092;&#x3057;&#x3066;&#x3044;&#x3066;&#x3082;&#x300C;&#x4ECA;&#x30FB;&#x3053;&#x3053;&#x306E;&#x81EA;&#x5206;&#x300D;&#x306B;&#x6C17;&#x3065;&#x3044;&#x3066;&#x3044;&#x304F;&#x3002;&#x3053;&#x306E;&#x300C;&#x6C17;&#x3065;&#x304D;&#x300D;&#xFF08;&#x5DF4;: , <b>&#x30B5;&#x30C6;&#x30A3;</b>&#x3001;&#x68B5;: , <b>&#x30B9;&#x30E0;&#x30EA;&#x30C6;&#x30A3;</b>&#x3001;&#x82F1;: &#x3001;&#x6F22;&#x8A9E;&#x300C;<b>&#x5FF5;</b>&#x300D;&#xFF09;&#x304C;&#x3001;&#x3053;&#x306E;&#x7791;&#x60F3;&#x306E;&#x3082;&#x3063;&#x3068;&#x3082;&#x5927;&#x5207;&#x306A;&#x6280;&#x8853;&#x3067;&#x3042;&#x308B;&#xFF08;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x300C;&#x6C17;&#x3065;&#x304D;&#x306E;&#x7791;&#x60F3;&#x300D;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#xFF09;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x81EA;&#x5206;&#x3092;&#x5BA2;&#x89B3;&#x7684;&#x306B;&#x3088;&#x304F;&#x89B3;&#x3066;&#x3044;&#x304F;&#x5B9F;&#x8DF5;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5FC3;&#x3092;&#x6210;&#x9577;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x6307;&#x3059;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x7279;&#x306B;&#x30DE;&#x30CF;&#x30B7;&#x7CFB;&#x3067;&#x306F;&#x3001;&#x300C;&#x6C17;&#x3065;&#x304D;&#x300D;&#x3092;&#x8A00;&#x8449;&#x306B;&#x3088;&#x3063;&#x3066;&#x78BA;&#x8A8D;&#xFF08;&#x300C;&#x30E9;&#x30D9;&#x30EA;&#x30F3;&#x30B0;&#x300D;&#xFF09;&#x3057;&#x3001;&#x300C;&#x5B9F;&#x6CC1;&#x4E2D;&#x7D99;&#x300D;&#x3057;&#x3066;&#x3044;&#x304F;&#x3068;&#x3044;&#x3046;&#x65B9;&#x6CD5;&#x304C;&#x3068;&#x3089;&#x308C;&#x308B;&#x3002;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306B;&#x5165;&#x308B;&#x524D;&#x306B;&#x3001;&#x300C;&#x6148;&#x60B2;&#x306E;&#x7791;&#x60F3;&#x300D;&#x304C;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x3068;&#x3057;&#x3066;&#x884C;&#x306A;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x7CFB;&#x3067;&#x306F;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x306B;&#x5165;&#x308B;&#x524D;&#x6BB5;&#x968E;&#x3068;&#x3057;&#x3066;&#x3001;&#x96C6;&#x4E2D;&#x529B;&#xFF08;&#x5B9A;&#xFF09;&#x3092;&#x990A;&#x3046;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x306B;&#x3001;&#x300C;&#x30A2;&#x30FC;&#x30CA;&#x30FC;&#x30D1;&#x30FC;&#x30CA;&#x30FB;&#x30B5;&#x30C6;&#x30A3;&#x300D;&#xFF08;&#x5B89;&#x822C;&#x5FF5;&#xFF09;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x306E;&#x4E00;&#x3064;&#x3092;&#x307E;&#x305A;&#x7DF4;&#x7FD2;&#x3059;&#x308B;&#x3002;&#x300C;&#x30A2;&#x30FC;&#x30CA;&#x30FC;&#x30D1;&#x30FC;&#x30CA;&#x30B5;&#x30C6;&#x30A3;&#x300D;&#xFF08;&#x5B89;&#x822C;&#x5FF5;&#xFF09;&#x3092;&#x91CD;&#x8996;&#x3059;&#x308B;&#x601D;&#x60F3;&#x306F;&#x30D1;&#x30AA;&#x7CFB;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x4E8C;&#x6D3E;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30DE;&#x30CF;&#x30B7;&#x7CFB;&#x306E;&#x3088;&#x3046;&#x306A;&#x8A00;&#x8449;&#x306B;&#x3088;&#x308B;&#x300C;&#x30E9;&#x30D9;&#x30EA;&#x30F3;&#x30B0;&#x300D;&#x306F;&#x884C;&#x308F;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<p>&#x5EA7;&#x308B;&#x7791;&#x60F3;&#x3067;&#x306F;&#x7279;&#x306B;&#x547C;&#x5438;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x57FA;&#x672C;&#x3068;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x70B9;&#x306F;&#x3001;&#x5317;&#x4F1D;&#x4ECF;&#x6559;&#x3067;&#x3082;&#x5E83;&#x304F;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x300C;&#x6570;&#x606F;&#x89B3;&#x300D;&#x3068;&#x5927;&#x304D;&#x306A;&#x9055;&#x3044;&#x306F;&#x306A;&#x3044;&#x3068;&#x3082;&#x8A00;&#x3048;&#x308B;&#x304C;&#x3001;&#x6570;&#x606F;&#x89B3;&#x3068;&#x306F;&#x3001;&#x3042;&#x304F;&#x307E;&#x3067;&#x300C;&#x30A2;&#x30FC;&#x30CA;&#x30FC;&#x30D1;&#x30FC;&#x30CA;&#x30B5;&#x30C6;&#x30A3;&#x300D;&#xFF08;&#x5B89;&#x822C;&#x5FF5;&#xFF09;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x4E8C;&#x3064;&#x3092;&#x540C;&#x4E00;&#x8996;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x547C;&#x5438;&#x306B;&#x96C6;&#x4E2D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x5357;&#x4F1D;&#x4ECF;&#x6559;&#x306E;&#x6559;&#x7FA9;&#x306E;&#x67A0;&#x5185;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x3001;&#x300C;&#x30B5;&#x30DE;&#x30BF;&#x7791;&#x60F3;&#x300D;&#x3068;&#x5927;&#x304D;&#x304F;&#x533A;&#x5225;&#x3055;&#x308C;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x70B9;&#x304C;&#x6307;&#x6458;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.8F.BE.E4.BB.A3.E3.81.AE.E6.96.87.E7.8C.AE">&#x73FE;&#x4EE3;&#x306E;&#x6587;&#x732E;</span></h3>
<dl>
<dt>&#x30B9;&#x30EA;&#x30E9;&#x30F3;&#x30AB;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;</dt>
</dl>
<ul>
<li>&#x30A2;&#x30EB;&#x30DC;&#x30E0;&#x30C3;&#x30EC;&#x30FB;&#x30B9;&#x30DE;&#x30CA;&#x30B5;&#x30FC;&#x30E9;&#x300E;&#x81EA;&#x5206;&#x3092;&#x5909;&#x3048;&#x308B;&#x6C17;&#x3065;&#x304D;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x300F;&#x3000;&#x30B5;&#x30F3;&#x30AC;&#x3001;2011&#x5E74;</li>
<li>&#x300E;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x2015;&#x2015;&#x6C17;&#x3065;&#x304D;&#x306E;&#x7791;&#x60F3;&#x300F;&#x3000;&#x30B5;&#x30F3;&#x30AC;&#x3001;2012&#x5E74;</li>
</ul>
<dl>
<dt>&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;</dt>
</dl>
<ul>
<li>&#x300E;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x3067;&#x5C3C;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x300F;&#x3000;&#x30A4;&#x30FC;&#x30B9;&#x30C8;&#x30FB;&#x30D7;&#x30EC;&#x30B9;&#x3001;2013&#x5E74;</li>
<li>&#x30A6;&#x30A3;&#x30EA;&#x30A2;&#x30E0;&#x30FB;&#x30CF;&#x30FC;&#x30C8; &#x300E;&#x30B4;&#x30A8;&#x30F3;&#x30AB;&#x6C0F;&#x306E;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x5165;&#x9580;&#x2015;&#x8C4A;&#x304B;&#x306A;&#x4EBA;&#x751F;&#x306E;&#x6280;&#x6CD5;&#x300F;&#xFF08;&#x6625;&#x79CB;&#x793E;&#x3001;1999&#x5E74;&#xFF09; </li>
<li>&#x30DE;&#x30CF;&#x30FC;&#x30B7;&#x9577;&#x8001; &#x300E;&#x30DF;&#x30E3;&#x30F3;&#x30DE;&#x30FC;&#x306E;&#x7791;&#x60F3;&#x2015;&#x2015;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x306E;&#x89B3;&#x6CD5;&#x300F;&#x3000;&#x3001;2011&#x5E74; </li>
<li>&#x4E95;&#x4E0A;&#x30A6;&#x30A3;&#x30DE;&#x30E9;&#x300E;&#x547C;&#x5438;&#x306B;&#x3088;&#x308B;&#x6C17;&#x3065;&#x304D;&#x306E;&#x6559;&#x3048;&#x2015;&#x30D1;&#x30FC;&#x30EA;&#x539F;&#x5178;&#x300C;&#x30A2;&#x30FC;&#x30CA;&#x30FC;&#x30D1;&#x30FC;&#x30CA;&#x30B5;&#x30C6;&#x30A3;&#x30FB;&#x30B9;&#x30C3;&#x30BF;&#x300D;&#x8A73;&#x89E3;&#x300F; (&#x4F7C;&#x6210;&#x51FA;&#x7248;&#x793E;&#x3001; 2005&#x5E74;)&#x3000;</li>
<li>&#x5730;&#x6A4B;&#x79C0;&#x96C4; &#x300E;&#x30D6;&#x30C3;&#x30C0;&#x306E;&#x7791;&#x60F3;&#x6CD5;&#x2015;&#x2015;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x306E;&#x7406;&#x8AD6;&#x3068;&#x5B9F;&#x8DF5;&#x300F;&#xFF08;&#x6625;&#x79CB;&#x793E;&#x3001;2006&#x5E74;&#xFF09;&#x3000;</li>
<li>&#x5C71;&#x4E0B;&#x826F;&#x9053;&#x300E;&#x9752;&#x7A7A;&#x3068;&#x3057;&#x3066;&#x306E;&#x308F;&#x305F;&#x3057;&#x300F;&#x3000;&#x5E7B;&#x51AC;&#x820E;&#x3001;2014&#x5E74;</li>
</ul>
<dl>
<dt>&#x30BF;&#x30A4;&#x95A2;&#x4FC2;&#x8005;&#x306B;&#x3088;&#x308B;&#x3082;&#x306E;</dt>
</dl>
<ul>
<li>&#x30A2;&#x30FC;&#x30C1;&#x30E3;&#x30F3;&#x30FB;&#x30C1;&#x30E3;&#x30FC;&#x300E;&#x624B;&#x653E;&#x3059;&#x751F;&#x304D;&#x65B9;&#x2015;&#x2015;&#x30BF;&#x30A4;&#x306E;&#x68EE;&#x306E;&#x50E7;&#x4FB6;&#x306B;&#x5B66;&#x3076;&#x300C;&#x6C17;&#x3065;&#x304D;&#x300D;&#x306E;&#x7791;&#x60F3;&#x5B9F;&#x8DF5;&#x300F;&#x3000;&#x30B5;&#x30F3;&#x30AC;&#x3001;&#x30B5;&#x30F3;&#x30AC;&#x6587;&#x5EAB;&#x3001;2012&#x5E74;</li>
<li>&#x30E9;&#x30EA;&#x30FC;&#x30FB;&#x30ED;&#x30FC;&#x30BC;&#x30F3;&#x30D0;&#x30FC;&#x30B0; &#x300E;&#x547C;&#x5438;&#x306B;&#x3088;&#x308B;&#x7652;&#x3057;&#x2015;&#x5B9F;&#x8DF5;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x300F;&#xFF08;&#x6625;&#x79CB;&#x793E;&#x3001;2001&#x5E74;&#xFF09; </li>
<li>&#x30D7;&#x30E9;&#x30E6;&#x30AD;&#x30FB;&#x30CA;&#x30E9;&#x30C6;&#x30DC;&#x30FC;&#x300E;&#x300C;&#x6C17;&#x3065;&#x304D;&#x306E;&#x7791;&#x60F3;&#x300D;&#x3092;&#x751F;&#x304D;&#x308B;&#x2015;&#x2015;&#x30BF;&#x30A4;&#x3067;&#x51FA;&#x5BB6;&#x3057;&#x305F;&#x65E5;&#x672C;&#x4EBA;&#x50E7;&#x306E;&#x7269;&#x8A9E;&#x300F;&#x3000;&#x4F7C;&#x6210;&#x51FA;&#x7248;&#x793E;&#x3001;2009&#x5E74;</li>
<li>&#x30AB;&#x30F3;&#x30DD;&#x30F3;&#x30FB;&#x30C8;&#x30FC;&#x30F3;&#x30D6;&#x30F3;&#x30CC;&#x30E0;&#x300E;&#x300C;&#x6C17;&#x3065;&#x304D;&#x306E;&#x7791;&#x60F3;&#x300D;&#x3067;&#x5F97;&#x305F;&#x82E6;&#x3057;&#x307E;&#x306A;&#x3044;&#x751F;&#x304D;&#x65B9;&#x300F;&#x3000;&#x4F7C;&#x6210;&#x51FA;&#x7248;&#x793E;&#x3001;2007&#x5E74;</li>
</ul>
<dl>
<dt>&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x30FB;&#x533B;&#x7642;&#x8005;&#x30FB;&#x54F2;&#x5B66;&#x8005;&#x3089;&#x306B;&#x3088;&#x308B;&#x8457;&#x4F5C;</dt>
</dl>
<ul>
<li>&#x30B8;&#x30E7;&#x30F3;&#x30FB;&#x30AB;&#x30D0;&#x30C3;&#x30C8;&#x30FB;&#x30B8;&#x30F3;&#x300E;&#x30DE;&#x30A4;&#x30F3;&#x30C9;&#x30D5;&#x30EB;&#x30CD;&#x30B9;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x4F4E;&#x6E1B;&#x6CD5;&#x300F;&#x3000;&#x5317;&#x5927;&#x8DEF;&#x66F8;&#x623F;&#x3001;2007&#x5E74;</li>
<li>&#x30DE;&#x30FC;&#x30AF;&#x30FB;&#x30A8;&#x30D7;&#x30B9;&#x30BF;&#x30A4;&#x30F3;&#x300E;&#x30D6;&#x30C3;&#x30C0;&#x306E;&#x30B5;&#x30A4;&#x30B3;&#x30BB;&#x30E9;&#x30D4;&#x30FC;&#x2015;&#x2015;&#x5FC3;&#x7406;&#x7642;&#x6CD5;&#x3068;&#x201C;&#x7A7A;&#x201D;&#x306E;&#x51FA;&#x4F1A;&#x3044;&#x300F;&#x3000;&#x6625;&#x79CB;&#x793E;&#x3001;2009&#x5E74;</li>
<li>&#x30EA;&#x30C3;&#x30AF;&#x30FB;&#x30CF;&#x30F3;&#x30BD;&#x30F3;&#x300E;&#x8133;&#x3092;&#x935B;&#x3048;&#x3066;&#x30D6;&#x30C3;&#x30C0;&#x306B;&#x306A;&#x308B;52&#x306E;&#x65B9;&#x6CD5;&#x2015;&#x2015;&#x30CF;&#x30FC;&#x30D0;&#x30FC;&#x30C9;&#x5927;&#x5B66;&#x795E;&#x7D4C;&#x5FC3;&#x7406;&#x5B66;&#x8005;&#x304C;&#x6559;&#x3048;&#x308B;&#x30D6;&#x30C3;&#x30C0;&#x306E;&#x667A;&#x6075;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x8133;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x300F;&#x3000;&#x30B5;&#x30F3;&#x30AC;&#x3001;2014&#x5E74;</li>
<li>&#x6C38;&#x4E95;&#x5747;&#x30FB;&#x9999;&#x5C71;&#x30EA;&#x30AB;&#x3000;&#x300C;&#x7279;&#x5225;&#x5BFE;&#x8AC7;&#x3000;&#x30F4;&#x30A3;&#x30D1;&#x30C3;&#x30B5;&#x30CA;&#x30FC;&#x7791;&#x60F3;&#x3092;&#x54F2;&#x5B66;&#x3059;&#x308B;&#x300D;&#x300E;&#x30B5;&#x30F3;&#x30AC;&#x30B8;&#x30E3;&#x30D1;&#x30F3; Vol.17&#x300F;&#x3001;&#x30B5;&#x30F3;&#x30AC;&#x3001;2014&#x5E74;5&#x6708;</li>
<li>&#x6C38;&#x4E95;&#x5747;&#x300E;&#x5B58;&#x5728;&#x3068;&#x6642;&#x9593;&#x3000;&#x54F2;&#x5B66;&#x63A2;&#x6C42;1&#x300F;&#x3000;&#x6587;&#x85DD;&#x6625;&#x79CB;&#x3001;2016&#x5E74;3&#x6708;&#x3001;pp.100-106</li>
</ul>
<dl>
<dt>&#x305D;&#x306E;&#x4ED6;</dt>
</dl>
<ul>
<li>&#x5C0F;&#x6C60;&#x9F8D;&#x4E4B;&#x4ECB;&#x300E;&#x300C;&#x81EA;&#x5206;&#x300D;&#x3092;&#x6D44;&#x5316;&#x3059;&#x308B;&#x5750;&#x7985;&#x5165;&#x9580;&#x300F;&#x3000;PHP&#x7814;&#x7A76;&#x6240;&#x3001;PHP&#x6587;&#x5EAB;&#x3001;2014&#x5E74;</li>
<li>&#x5CF6;&#x5CA9;&#x30FB;&#x5742;&#x7530;&#x8C9E;&#x4E8C; &#x7DE8; &#x300E;&#x8056;&#x8005;&#x305F;&#x3061;&#x306E;&#x30A4;&#x30F3;&#x30C9;&#x300F; &#x6625;&#x79CB;&#x793E;&#x3001;2000&#x5E74;</li>
</ul>
<h3><span class="mw-headline" id=".E4.BC.9D.E7.B5.B1.E4.BB.8F.E5.85.B8">&#x4F1D;&#x7D71;&#x4ECF;&#x5178;</span></h3>

<p>&#x6240;&#x4F9D;&#x306E;&#x7D4C;&#x5178;&#x3068;&#x3057;&#x3066;&#x3088;&#x304F;&#x53C2;&#x7167;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x5357;&#x4F1D;&#x300E;&#x30D1;&#x30FC;&#x30EA;&#x4ECF;&#x5178;&#x300F;&#x9577;&#x90E8;&#xFF08;&#x30C7;&#x30A3;&#x30FC;&#x30AC;&#x30FB;&#x30CB;&#x30AB;&#x30FC;&#x30E4;&#xFF09;&#x306E;</p>
<ul>
<li>&#x300E;&#x5927;&#x5FF5;&#x51E6;&#x7D4C;&#x300F;&#xFF08;&#x5927;&#x5FF5;&#x4F4F;&#x7D4C;&#x3001;&#x9577;&#x90E8;&#x7B2C;22&#xFF09;</li>
</ul>
<p>&#x3084;&#x3001;&#x4E2D;&#x90E8;&#xFF08;&#x30DE;&#x30C3;&#x30B8;&#x30DE;&#x30FB;&#x30CB;&#x30AB;&#x30FC;&#x30E4;&#xFF09;&#x306E;</p>
<ul>
<li>&#x300E;&#x5FF5;&#x51E6;&#x7D4C;&#x300F;&#xFF08;&#x56DB;&#x5FF5;&#x51E6;&#x7D4C;&#x3001;&#x4E2D;&#x90E8;&#x7B2C;10&#x7D4C;&#xFF09;</li>
<li>&#x300E;&#x5165;&#x51FA;&#x606F;&#x5FF5;&#x7D4C;&#x300F;&#xFF08;&#x5B89;&#x90A3;&#x822C;&#x90A3;&#x5FF5;&#x7D4C;&#x3001;&#x4E2D;&#x90E8;&#x7B2C;118&#x7D4C;&#xFF09;</li>
</ul>
<p>&#x306A;&#x3069;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x4E0A;&#x5EA7;&#x90E8;&#x4ECF;&#x6559;&#x306B;&#x304A;&#x3051;&#x308B;&#x6700;&#x5927;&#x306E;&#x5B9F;&#x8DF5;&#x6307;&#x5357;&#x66F8;&#x3068;&#x3057;&#x3066;&#x3001;&#x30D6;&#x30C3;&#x30C0;&#x30B4;&#x30FC;&#x30B5;&#x306E;</p>
<ul>
<li>&#x300E;&#x6E05;&#x6D44;&#x9053;&#x8AD6;&#x300F;&#xFF08;&#x30F4;&#x30A3;&#x30B9;&#x30C3;&#x30C7;&#x30A3;&#x30DE;&#x30C3;&#x30AC;&#xFF09;</li>
</ul>
<p>&#x3082;&#x305F;&#x3073;&#x305F;&#x3073;&#x53C2;&#x7167;&#x306B;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<ol class="references">

</ol>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>