<h1>Medicina da Gr&#xE9;cia Antiga</h1>


<p>A moderna medicina Ocidental, de car&#xE1;ter estritamente t&#xE9;cnico-cient&#xED;fico e atenuada por elevados preceitos &#xE9;ticos, &#xE9; uma heran&#xE7;a da Gr&#xE9;cia Antiga. O pr&#xF3;prio s&#xED;mbolo da medicina, embora de origem mesopot&#xE2;mica, foi difundido pelos gregos e &#xE9; utilizado at&#xE9; hoje.</p>
<p>A arqueologia n&#xE3;o revelou ainda evid&#xEA;ncias concretas para o entendimento da medicina grega anterior a -750, mas h&#xE1; refer&#xEA;ncias &#xE0; exist&#xEA;ncia de m&#xE9;dicos desde -1200. Uma tabuinha mic&#xEA;nica de Pilos (PY Eq 146), datada de -1200, cont&#xE9;m a palavra &#x10002; &#x1000A; &#x10033; (i-ja-te), em linear B, correspondente ao grego arcaico &#x1F30;&#x3B1;&#x3C4;&#x3AE;&#x3C1;, &quot;m&#xE9;dico&quot; (= &#x1F30;&#x3B7;&#x3C4;&#x3AE;&#x3C1;, cf. Il. 2.732).</p>
<p>Quatro s&#xE9;culos depois, novas refer&#xEA;ncias podem ser encontradas nos poemas hom&#xE9;ricos (c. -750/-700). Embora de car&#xE1;ter m&#xED;tico, em sua maioria, os dados conservados pelo poeta deixam entrever a exist&#xEA;ncia de m&#xE9;dicos pr&#xE1;ticos, conhecedores de plantas medicinais e de t&#xE9;cnicas cir&#xFA;rgicas adequadas ao tratamento de feridas de guerra. Esses m&#xE9;dicos, aparentemente, n&#xE3;o se dedicavam apenas &#xE0; Medicina.</p>
<p>Ascl&#xE9;pio, um dos her&#xF3;is-m&#xE9;dicos citados por Homero, tornou-se o mais importante deus da medicina no in&#xED;cio do Per&#xED;odo Arcaico. Seus santu&#xE1;rios, assim como os dedicados a outros deuses e tamb&#xE9;m a alguns her&#xF3;is, se tornaram populares templos de cura, onde os devotos buscavam aux&#xED;lio divino para seus problemas de sa&#xFA;de. Os templos conviviam com vendedores de ervas, magos, charlat&#xE3;es e pessoas que, desde tempos imemoriais, recorriam &#xE0; religi&#xE3;o e a uma s&#xE9;rie de supersti&#xE7;&#xF5;es para promover a cura das doen&#xE7;as.</p>
<p>Nas &#xFA;ltimas d&#xE9;cadas do Per&#xED;odo Arcaico, aparentemente, os m&#xE9;dicos se tornaram profissionais em tempo integral, que procuravam efetuar curas totalmente desvinculadas da religi&#xE3;o e da supersti&#xE7;&#xE3;o (Hp. Morb. Sacr. 2, Hp. Decent. 2-3) e exerciam sua Arte com grande seriedade em consult&#xF3;rios e domic&#xED;lios.</p>
<p>A partir de -500, com as investiga&#xE7;&#xF5;es te&#xF3;ricas dos fil&#xF3;sofos da natureza, a medicina se tornou mais racional e come&#xE7;ou a se desvincular completamente da religi&#xE3;o e da pr&#xF3;pria filosofia. J&#xE1; na metade do s&#xE9;culo -V, teorias para explicar o funcionamento do corpo humano na sa&#xFA;de e na doen&#xE7;a come&#xE7;aram a se difundir e, por volta de -400, princ&#xED;pios racionais &#x2014; para a &#xE9;poca[1] &#x2014; de diagn&#xF3;stico, progn&#xF3;stico e tratamento estavam j&#xE1; razoavelmente estabelecidos.</p>
<p>O mais famoso m&#xE9;dico da Gr&#xE9;cia Antiga foi Hip&#xF3;crates de C&#xF3;s (-460/-380), considerado o pai da medicina. Sua fama se deve, basicamente, &#xE0; &quot;cole&#xE7;&#xE3;o hipocr&#xE1;tica&quot; (corpus hippocraticum), extensa cole&#xE7;&#xE3;o de tratados m&#xE9;dicos a ele tradicionalmente atribu&#xED;dos, por&#xE9;m escritos entre os s&#xE9;culos -V e II. A influ&#xEA;ncia desses textos na arte e na ci&#xEA;ncia m&#xE9;dica foi enorme e perdurou at&#xE9; o s&#xE9;culo XVIII.</p>
<p>Nas primeiras d&#xE9;cadas do Per&#xED;odo Helen&#xED;stico, a anatomia e a fisiologia, assim como a cirurgia, fizeram grandes progressos, mas depois de Galeno (129/204) a ci&#xEA;ncia m&#xE9;dica progrediu muito pouco. Apesar disso, a medicina grega sempre desfrutou de alto conceito e os mais reputados m&#xE9;dicos do Per&#xED;odo Greco-romano eram de origem grega.</p>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>