<h1>Apiterapia</h1><p><b>Apiterapia</b> &#xE9; a utiliza&#xE7;&#xE3;o de produtos derivados das abelhas para tratamento terap&#xEA;utico. Nestes casos, s&#xE3;o utilizados o mel, o p&#xF3;len, a geleia real e as apitoxinas das picadas das abelhas. Os efeitos da apiterapia n&#xE3;o foram provados segundo testes cient&#xED;ficos da medicina convencional e s&#xE3;o tidos como baseados em evid&#xEA;ncias aned&#xF3;ticas. De acordo com seus adeptos, esta pr&#xE1;tica pode curar doen&#xE7;as do aparelho respirat&#xF3;rio, cardiovascular, genitourin&#xE1;rio e gastrintestinal, doen&#xE7;as de ordem neurol&#xF3;gica e dermatol&#xF3;gicas, como a celulite, entre outras.. Substancias extra&#xED;das da <i>Apis melifera</i> s&#xE3;o tamb&#xE9;m utilizadas em preparados da homeopatia inclusive com o pr&#xF3;prio corpo da abelha.</p>
<p>Denomina-se toxinologia o ramo da toxicologia que estuda as propriedades dos venenos animais tanto para o tratamento de envenenamentos como para aplica&#xE7;&#xE3;o terap&#xEA;utica de seus componentes moleculares. Exemplos podem ser encontrados no estudo dos anuros (ver: Vacina do sapo; das serpentes a exemplo da jararaca (<i>Bothrops</i>) se derivou o medicamento Captopril (Capoten) produzido pela Bristol Meyrs) e mais recentemente do monstro de gila (Heloderma) de cuja saliva desenvolveu-se um rem&#xE9;dio para diabetes.</p>





<p>A origem da apiterapia moderna remonta ao s&#xE9;culo XIX, onde o m&#xE9;dico austr&#xED;aco Philip Terc, portador de reumatismo, foi atacado por uma s&#xE9;rie de abelhas. Depois do ataque, come&#xE7;ou a perceber que suas fortes dores come&#xE7;aram a desaparecer. A partir de ent&#xE3;o, come&#xE7;ou a estudar o mundo das abelhas.</p>


<p>O mel &#xE9; uma subst&#xE2;ncia alimentar  e viscosa produzida pelas abelhas. &#xC9; o n&#xE9;ctar digerido pelas abelhas e usado como alimento na colmeia.</p>
<p>Possui v&#xE1;rias propriedades terap&#xEA;uticas tais como, combate a anemia, tratamento de infe&#xE7;&#xF5;es bucais, digest&#xE3;o alimentar, poder de cicatriza&#xE7;&#xE3;o, preven&#xE7;&#xE3;o contra o c&#xE2;ncer, entre outras.</p>


<p>&#xC9; uma resina utilizada na limpeza da colmeia. Possui propriedades anti-microbianas e antivirais, devido a subst&#xE2;ncias como , &#xE1;cido caf&#xE9;ico e &#xE1;cido fer&#xFA;lico.</p>

<p>O veneno das abelhas pode ser utilizado a partir de abelhas vivas, de forma controlada, atrav&#xE9;s de suas picadas. Podem ser usadas tamb&#xE9;m outras formas de inocula&#xE7;&#xE3;o como inje&#xE7;&#xF5;es, flota&#xE7;&#xE3;o, inala&#xE7;&#xE3;o e absor&#xE7;&#xE3;o sub-lingual.</p>
<p>Acredita-se que possuem propriedades anti-inflamat&#xF3;rias, oriundas das apitoxinas, inoculadas na picada. Assim, podem diminuir o incha&#xE7;o e aliviar as dores nas articula&#xE7;&#xF5;es em artrites.</p>
<p>O veneno &#xE9; caracterizado pela sua complexidade e muita solubilidade em &#xE1;gua. Constitui-se de uma subst&#xE2;ncia transparente, incolor e amarga. &#xC9; formado por uma diversidade de amino&#xE1;cidos, enzimas, subst&#xE2;ncias vol&#xE1;teis e 88% de &#xE1;gua.</p>
<p>O rem&#xE9;dio homeop&#xE1;tico <b>Apis mellifica</b> possui efeito anti-inflamat&#xF3;rio e em alguns indiv&#xED;duos apresenta propriedades curativas especiais (anti-depressivas) que os homeopatas explicam como especificidade das rea&#xE7;&#xF5;es pacientes - medicamento.</p>
<p>Pesquisas tamb&#xE9;m tem sido realizadas para aplica&#xE7;&#xE3;o da picada de abelha nos pontos de acupuntura, potencializando ou modificando seu efeito, pr&#xE1;tica esta denominada por alguns de apipuntura. O que se sabe &#xE9; que na antiga Medicina tradicional chinesa j&#xE1; se conhecia a utiliza&#xE7;&#xE3;o de venenos animais (sapos, escorpi&#xF5;es, etc.) e estimula&#xE7;&#xE3;o de regi&#xF5;es espec&#xED;ficas com irritantes qu&#xED;micos de origem vegetal tipo &#xF3;leos de Mentha, Eucalipto, C&#xE2;nfora aplicados isoladamente ou combinados entre si.</p>
<p>Para casos de acidentes, j&#xE1; se desenvolve o soro contra veneno de abelha.</p>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>