<h1>Ashtanga Vinyasa Yoga</h1><p><b>Ashtanga Vinyasa Yoga</b> &#xE9; um sistema de yoga que tem a sua origem no antigo manuscrito , compilado pelo s&#xE1;bio Vamana Rishi. O manuscrito &#xE9; conhecido por conter s&#xE9;ries agrupadas de  e de ensinamentos e t&#xE9;cnicas corporais sovre , , , , e outros ensinamentos. Sua forma atual foi desenvolvida na Mysore Palace em Mysore, &#xCD;ndia., e &#xE9; frequentemente atribu&#xED;da &#xE0; , por meio de seu Satguru, Krishnamacharya. Os oito passos indicados pela palavra <i>ashtanga</i> referem-se especificamente aos oito passos delineados pelo s&#xE1;bio Patanjali.</p>
<p>[[Ficheiro:Shirshasana.jpg|thumb|</p>




<p>Yama [c&#xF3;digos morais]
Niyama [purifica&#xE7;&#xE3;o e estudo]
Asana [postura]
Pranayama [controle da respira&#xE7;&#xE3;o]
Pratyahara [controle dos sentidos]
Dharana [concentra&#xE7;&#xE3;o]
Dhyana [medita&#xE7;&#xE3;o]
Samadhi [contempla&#xE7;&#xE3;o]</p>

<p>A s&#xE9;rie de exerc&#xED;cios do Ashtanga Vinyasa &#xE9; dito ter a sua origem no antigo texto , compilado por Vamana Rishi, e que Krishnamacharya recebeu de seu Guru Rama Mohan Brahmachari no Monte Kailash. Este manuscrito mais tarde passou &#xE0; . Krishnamacharya teve influ&#xEA;ncia consider&#xE1;vel em rela&#xE7;&#xE3;o a muitas das formas modernas de yoga ensinadas hoje. Muitos professores atuais, como  e , juntamente com o , foram seus alunos.</p>
<p>Krishnamacharya era bem conhecido por adequar seus ensinamentos &#xE0;s caracter&#xED;sticas espec&#xED;ficas da pessoa ou grupo que ele estava ensinando e a s&#xE9;rie Vinyasa para adolescentes &#xE9; um resultado disto. Krishnamacharya n&#xE3;o estava praticando essas s&#xE9;ries nesta &#xE9;poca, nem ensinou todos os praticantes da mesma forma. Ao trabalhar na sua convalescen&#xE7;a em , Mysore, Krishnamacharya fez um shala, ou uma escola de yoga, com os mesmos fundamentos e adaptou a vinyasa pr&#xE1;tica para os rapazes que moravam l&#xE1;. Vinyasa, por isso, foi pensada como uma pr&#xE1;tica muito exigente em seu car&#xE1;ter f&#xED;sico, que pode ser bem sucedida em canalizar a hiperatividade dos jovens. Este sistema pode tamb&#xE9;m ser usado para ajudar a acalmar o fluxo de pensamentos na mente, reduzindo o estresse e ensinando personalidades extrovertidas a se tornarem mais introvertidas para consci&#xEA;ncia dos seus corpos e manuten&#xE7;&#xE3;o do foco durante suas pr&#xE1;ticas.</p>

<p>[[Ficheiro:Ado-muka-shvanasana.jpg|thumb|Adho Mukha Svanasana]] Este sistema de yoga &#xE9; caracterizado pela concentra&#xE7;&#xE3;o na respira&#xE7;&#xE3;o pranayama sincronizada com movimentos e posturas &#xE1;sanas. O esfor&#xE7;o vem da manuten&#xE7;&#xE3;o da qualidade da respira&#xE7;&#xE3;o de forma que, em movimentos ascendentes, inspira-se e, em movimentos descendentes, expira-se, mantendo a respira&#xE7;&#xE3;o cont&#xED;nua e profunda durante toda a pr&#xE1;tica. A respira&#xE7;&#xE3;o torna a pr&#xE1;tica vigorosa e facilita a realiza&#xE7;&#xE3;o das posturas. O Ashtanga Vinyasa Yoga n&#xE3;o se trata de competi&#xE7;&#xE3;o, rapidez ou flexibilidade, mas consiste na realiza&#xE7;&#xE3;o de &#xE1;sanas, que s&#xE3;o as posturas e pranayama, que &#xE9; o controle da respira&#xE7;&#xE3;o sincronizados que surtem efeitos f&#xED;sicos, mentais e espirituais gradativamente.</p>
<p>S&#xE3;o ao total seis s&#xE9;ries de posturas que devem ser praticadas na mesma ordem. No Brasil, geralmente ensina-se a primeira e segunda s&#xE9;ries e em m&#xE9;dia leva-se de um ano e meio a tr&#xEA;s anos para realizar a primeira s&#xE9;rie se houver disciplina. N&#xE3;o h&#xE1; limite de tempo, g&#xEA;nero ou idade para desenvolver as pr&#xE1;ticas do Ashtanga Vinyasa Yoga, tudo depender&#xE1; dos limites de cada um. Ashtanga Yoga &#xE9; tradicionalmente ensinada no <i></i> (pr&#xE1;tica supervisionada), em que cada aluno evolui atrav&#xE9;s da pr&#xE1;tica em seu pr&#xF3;prio ritmo e limite. No Ocidente, &#xE9; mais comum encontrar aulas dedicadas a uma s&#xE9;rie espec&#xED;fica guiada por um instrutor.</p>


<p>Todas as s&#xE9;ries j&#xE1; s&#xE3;o estabelecidas e n&#xE3;o mudam suas ordens; mas mesmo assim as s&#xE9;ries podem ser adaptadas a crit&#xE9;rio do praticante. S&#xE3;o ao todo seis s&#xE9;ries oficiais. No Brasil geralmente as aulas e workshops trabalham com as duas primeiras.</p>
<p>, ou respira&#xE7;&#xE3;o sincronizada com movimentos, consiste em realizar os  e as transi&#xE7;&#xF5;es entre asanas ligando as inspira&#xE7;&#xF5;es e expira&#xE7;&#xF5;es respirat&#xF3;rias a um determinado movimento. O objetivo do vinyasa &#xE9; criar calor no corpo atrav&#xE9;s da respira&#xE7;&#xE3;o. Com o calor, os fluidos corporais se tornam menos viscosos, melhoram circula&#xE7;&#xE3;o e a elimina&#xE7;&#xE3;o de subst&#xE2;ncias nocivas &#xE0; sa&#xFA;de. Durante a pr&#xE1;tica de asanas, os l&#xED;quidos sinoviais nas articula&#xE7;&#xF5;es se tornam mais l&#xED;quidos, ampliando a capacidade articular gradualmente. Os m&#xFA;sculos e tend&#xF5;es se se acomodam melhor em suas posi&#xE7;&#xF5;es devido &#xE0; frequente utiliza&#xE7;&#xE3;o de for&#xE7;a e alongamentos. A pr&#xE1;tica de asanas junto com as t&#xE9;cnicas respirat&#xF3;rias, como os , expandem a capacidade inspirat&#xF3;ria e expirat&#xF3;ria, fortalecendo e alongando tamb&#xE9;m os m&#xFA;sculos intercostais.</p>
<p>Antes de iniciar a pr&#xE1;tica, realizam-se as <b>Sauda&#xE7;&#xF5;es ao Sol</b> ou <b></b> <b>A</b> e <b>B</b>. Esta &#xE9; a sequ&#xEA;ncia de abertura. Em seguida realizam-se os <b>asanas fundamentais</b>. As seq&#xFC;&#xEA;ncias seguintes comp&#xF5;em os asanas das s&#xE9;ries propriamente ditas. S&#xE3;o a <b>s&#xE9;rie prim&#xE1;ria</b>  a <b>s&#xE9;rie intermedi&#xE1;ria</b>  a <b>s&#xE9;rie avan&#xE7;ada A</b>, a <b>s&#xE9;rie avan&#xE7;ada B</b> e as <b>s&#xE9;ries avan&#xE7;adas C</b> e <b>D</b>. Ao final da s&#xE9;rie praticada, realizam-se as <b>posturas finais</b>. O iogue ent&#xE3;o pratica a seq&#xFC;&#xEA;ncia Prim&#xE1;ria, Intermedi&#xE1;ria ou Avan&#xE7;ada A, B, C ou D, dependendo do seu n&#xED;vel de per&#xED;cia.</p>
<p>A seq&#xFC;&#xEA;ncia &#xE9;:</p>
<ul>
<li><b>Surya namaskar A</b> </li>
<li><b>Surya namaskar B</b> </li>
<li><b>Fundamentais</b> </li>
<li><b>S&#xE9;rie prim&#xE1;ria</b> </li>
<li><b>S&#xE9;rie intermedi&#xE1;ria</b> </li>
<li><b>S&#xE9;rie avan&#xE7;ada A</b> </li>
<li><b>S&#xE9;rie avan&#xE7;ada B</b> </li>
<li><b>S&#xE9;rie avan&#xE7;ada C</b></li>
<li><b>S&#xE9;rie avan&#xE7;ada D</b></li>

</ul>
<p>A s&#xE9;rie prim&#xE1;ria tem o objetivo de limpeza dos &#xF3;rg&#xE3;os internos e dos demais tecidos do corpo atrav&#xE9;s do suor e do aumento da temperatura corporal, mais chamada como <b></b>. A utiliza&#xE7;&#xE3;o dos  junto com a respira&#xE7;&#xE3;o  aumentam a temperatura do corpo, o que causa transpira&#xE7;&#xE3;o, muitos res&#xED;duos do interior da pele s&#xE3;o liberados na transpira&#xE7;&#xE3;o. Com m&#xFA;sculos e tend&#xF5;es aquecidos, eles se tornam mais flex&#xED;veis possibilitando que as fibras musculares acomodem-se melhor entre si. Nas posturas invertidas a circula&#xE7;&#xE3;o dos fluidos no corpo tamb&#xE9;m fica invertida. Sangue e linfa circulam com press&#xE3;o diferente, possibilitando a drenagem de toxinas nos vasos e tecidos do corpo.</p>

<p>A s&#xE9;rie intermedi&#xE1;ria, ou <b></b> tem o objetivo de purificar o sistema nervoso tonificando os nervos. Com os m&#xFA;sculos e os demais tecidos j&#xE1; limpos e fortificados pelas seq&#xFC;&#xEA;ncias da s&#xE9;rie prim&#xE1;ria, o praticante j&#xE1; est&#xE1; flexivel e com os tecidos preparados o suficiente para praticar a segunda s&#xE9;rie, ou a s&#xE9;rie intermedi&#xE1;ria, que &#xE9; composta por v&#xE1;rias posturas de for&#xE7;a, equil&#xED;brio e de flex&#xE3;o dorsal da coluna vertebral, como em Ustrasana na figura, mudando a curvatura da  nervosa e dos feixes nervosos, tonificando-os.</p>
<p>A s&#xE9;rie avan&#xE7;ada A, ou <b></b>, tem o objetivo de promover controle sobre os movimentos do corpo e da concentra&#xE7;&#xE3;o mental. O objetivo &#xE9; cultivar um poder interno que controla a for&#xE7;a e o equil&#xED;brio numa seq&#xFC;&#xEA;ncia que exige muita concentra&#xE7;&#xE3;o em posturas que desafiam a gravidade, a flexibilidade e o equil&#xED;brio. As s&#xE9;ries seguintes t&#xEA;m o objetivo de transcend&#xEA;ncia corporal e mental. S&#xE3;o necess&#xE1;rias d&#xE9;cadas de pr&#xE1;tica e disciplina para atingir este est&#xE1;gio.</p>

<p>Praticar a s&#xE9;rie intermedi&#xE1;ria sem antes ter o conhecimento e a pr&#xE1;tica da s&#xE9;rie prim&#xE1;ria pode acarretar les&#xF5;es f&#xED;sicas e transforma&#xE7;&#xF5;es mentais e psicol&#xF3;gicas inesperadas. &#xC9; prefer&#xED;vel seguir a ordem estabelecida pelas s&#xE9;ries, pois a postura anterior prepara para a postura seguinte, evitando les&#xF5;es ou dores. O mesmo acontece com as diferentes s&#xE9;ries entre si, onde a s&#xE9;rie prim&#xE1;ria realiza a limpeza do corpo para que seja poss&#xED;vel tonificar e trabalhar o sistema nervoso na s&#xE9;rie intermedi&#xE1;ria. Com corpo e nervos fortes e desintoxicados, o controle da concentra&#xE7;&#xE3;o e do corpo pode ser trabalhado com conforto nas s&#xE9;ries mais avan&#xE7;adas.</p>
<h3><span class="mw-headline" id="Respira.C3.A7.C3.A3o_Ujjayi">Respira&#xE7;&#xE3;o Ujjayi</span></h3>
<p>A respira&#xE7;&#xE3;o Ujjayi significa respirar devagar atrav&#xE9;s das narinas e faz&#xEA;-lo contraindo levemente a glote produzido um som de sussuro na garganta. Deve-se escutar o mesmo som na inspira&#xE7;&#xE3;o e na expira&#xE7;&#xE3;o se concentrando no ritmo. Esta t&#xE9;cnica funciona como guia para a pr&#xE1;tica por produzir um som constante. Uma respira&#xE7;&#xE3;o muito for&#xE7;ada pode direcionar para uma pr&#xE1;tica for&#xE7;ada. Ujjayi Pranayama &#xE9; uma t&#xE9;cnica de respira&#xE7;&#xE3;o. Ao realiz&#xE1;-lo, calor &#xE9; a primeira sensa&#xE7;&#xE3;o. Se diz que atrav&#xE9;s desta t&#xE9;cnica os praticantes de yoga criam energia suficiente para derreter neve ao seu redor, mas est&#xE1; t&#xE9;cnica tamb&#xE9;m oferece energia suficiente para realizar esfor&#xE7;os f&#xED;sicos aparentemente imposs&#xED;veis.</p>
<h3><span class="mw-headline" id="Bandhas">Bandhas</span></h3>
<p>H&#xE1; tr&#xEA;s bandhas que s&#xE3;o considerados as fechaduras internas do corpo, prescritas em diferentes posturas. O bandha &#xE9; uma contra&#xE7;&#xE3;o sustentada por um grupo de m&#xFA;sculos que auxilia o praticante na manuten&#xE7;&#xE3;o da contra&#xE7;&#xE3;o muscular ou da postura e mant&#xE9;m o corpo aquecido. Um deles se localiza na p&#xE9;lvis, o ; o segundo se localiza na &#xE1;rea acima do umbigo, no abdome; e o &#xFA;ltimo se localiza na garganta.</p>
<p>O , ou bloqueio ra&#xED;z, &#xE9; acionado apertando os m&#xFA;sculos ao redor da &#xE1;rea do &#xE2;nus e per&#xED;neo, o diafragma urogenital. Esta contra&#xE7;&#xE3;o alinha a p&#xE9;lvis com a coluna vertebral e impede o relaxamento total da parte inferior do corpo durante os &#xE1;sanas. O mula bandha deve estar contra&#xED;do durante toda a pr&#xE1;tica, prinicpalmente nas expira&#xE7;&#xF5;es. Este bandha realiza uma for&#xE7;a interna contra a gravidade mantendo os &#xF3;rg&#xE3;os do baixo ventre suspensos.</p>
<p>O , muitas vezes descrito por estar acima do umbigo na base da coluna tor&#xE1;cica, &#xE9; uma contra&#xE7;&#xE3;o da musculatura da parede abdominal inferior - este bandha &#xE9; considerado o mais importante bandha pois ele suporta nossos &#xF3;rg&#xE3;os internos superiormente, ajuda &#xE0; expandir a caixa tor&#xE1;cica aprofundando a respira&#xE7;&#xE3;o e incentiva o desenvolvimento do n&#xFA;cleo da musculatura abdominal e costal. Esta contra&#xE7;&#xE3;o deve ser enfatizada na inspira&#xE7;&#xE3;o para ajudar a expandir o t&#xF3;rax.</p>
<p>O , a trava da garganta, &#xE9; realizada abaixando o queixo ligeiramente e dire&#xE7;&#xE3;o ao peito, enquanto se ergue o esterno e o palato trazendo a olhar para a ponta do nariz. Esta contra&#xE7;&#xE3;o &#xE9; realizada somente em algumas posturas.</p>
<h3><span class="mw-headline" id="Drishtis">Drishtis</span></h3>
<p>Drishti, ou focalizar o olhar, &#xE9; um meio para o desenvolvimento da for&#xE7;a de concentra&#xE7;&#xE3;o. Esta t&#xE9;cnica &#xE9; empregada em uma variedade de posturas. H&#xE1;, no total, nove drishtis que instruem ao estudante de yoga como focalizar o seu olhar. Cada um est&#xE1; associada a um determinado drishti. Eles incluem:</p>
<ul>
<li><i>Angusta ma dyai</i>: para o polegar</li>
<li><i>Broomadhya</i>: para o terceiro olho, ou entre as sobrancelhas</li>
<li><i>Nasagrai</i>: um ponto em seis cent&#xED;metros da ponta do nariz</li>
<li><i>Hastagrai</i>: &#xE0; palma, geralmente a m&#xE3;o estendida</li>
<li><i>Parsva</i>: para o lado esquerdo</li>
<li><i>Parsva</i>: para o lado direito</li>
<li><i>Urdhva</i>: para o c&#xE9;u, ou para dentro</li>
<li><i>Nabichakra</i>: para o umbigo</li>
<li><i>Padayoragrai</i>: para o ded&#xE3;o do p&#xE9;</li>
</ul>

<p>A pr&#xE1;tica do Ashtanga &#xE9; tradicionalmente iniciada com os seguintes mantras em S&#xE2;nscrito:</p>
<blockquote>

</blockquote>
<p>Que &#xE9; traduzida como:</p>
<blockquote>

</blockquote>
<p>E termina com o mangala lema:</p>
<blockquote>

</blockquote>
<p>Que &#xE9; traduzida como:</p>
<blockquote>

</blockquote>
<p>Embora muitos peritos afirmam que esta yoga foi concebido por Jois da leitura, do Yoga Korunta, ningu&#xE9;m (al&#xE9;m de Krishnamacharya e Jois) viram este texto. E o pr&#xF3;prio Jois tem ocasionalmente mencionado a hist&#xF3;ria como sendo uma farsa. A explica&#xE7;&#xE3;o mais prov&#xE1;vel para a cria&#xE7;&#xE3;o do Ashtanga &#xE9; que Jois foi convidado a elaborar uma seq&#xFC;&#xEA;ncia de yoga para crian&#xE7;as e adolescentes, a quem tinha sido indicado a ensinar pelo seu guru. Percebendo que a sua aten&#xE7;&#xE3;o se perdia facilmente, particularmente em posi&#xE7;&#xF5;es que levassem muito tempo, e que a introspec&#xE7;&#xE3;o n&#xE3;o era um dos seus pontos fortes, Jois come&#xE7;ou a formular um estilo de yoga que ia ao encontro do natural vigor e flexibilidade dos jovens, ao mesmo tempo minimizando os aspectos que achavam enfadonhos. E assim, ele desenvolveu uma nova forma de surya namaskara mais atl&#xE9;tica com saltos altos e elevando o corpo se apoiando apenas nos bra&#xE7;os, e uma s&#xE9;rie posi&#xE7;&#xF5;es&#x2014;nenhuma das quais seria realizada em mais de cinco respira&#xE7;&#xF5;es, com exce&#xE7;&#xE3;o das e inver&#xE7;&#xF5;os sobre ombro e cabe&#xE7;a&#x2014;que eram visualmente emocionantes, e fisicamente exigentes. A sequencia devia ser realizada sem interrup&#xE7;&#xE3;o, e as seq&#xFC;&#xEA;ncias foram concebidos com os jovens.</p>

<p>A pr&#xE1;tica de asana Yoga foi popularizado pelos The Beatles, a artista Madonna, que &#xE9; uma praticante do estilo Vinyasa. O m&#xFA;sico brit&#xE2;nico Sting, um devoto do  de linhagem tantrica tamb&#xE9;m tem contribu&#xED;do para a populariza&#xE7;&#xE3;o da pr&#xE1;tica do Yoga no Ocidente. Imre Morissette, irm&#xE3;o de Alanis Morissette &#xE9; professor e instrutor no Canad&#xE1; e Estados Unidos. No Brasil temos Danielle Winits, Fernanda Lima, Fernanda Torres, entre outros.</p>
<p>O mantra referenciado acima ficou famoso na cultura ocidental por Madonna utiliza-lo na sua can&#xE7;&#xE3;o &quot;Shanti/Ashtangi&quot;.</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>