<h1>T&#xE9;cnica de Alexander</h1><p>A <b>T&#xE9;cnica de Alexander</b> &#xE9; uma t&#xE9;cnica de reeduca&#xE7;&#xE3;o corporal e coordena&#xE7;&#xE3;o realizada a partir de princ&#xED;pios f&#xED;sicos e psicol&#xF3;gicos. A t&#xE9;cnica se baseia na autopercep&#xE7;&#xE3;o do movimento e &#xE9; aplic&#xE1;vel a diversos casos como al&#xED;vio de dores na coluna, reabilita&#xE7;&#xE3;o ap&#xF3;s acidentes, melhora na respira&#xE7;&#xE3;o, posicionamento correto ao tocar instrumentos musicais ou cantar, al&#xE9;m de outros h&#xE1;bitos relacionados.</p>
<p>A t&#xE9;cnica leva o nome de Frederick Matthias Alexander, que primeiro formulou seus princ&#xED;pios entre 1890 e 1900. Alexander desenvolveu a t&#xE9;cnica como uma ferramenta pessoal para aliviar dor e rouquid&#xE3;o que afetavam sua carreira como actor Shakespeareano. Alexander ensinou sua t&#xE9;cnica por trinta anos antes de criar uma escola para formar outros professores da t&#xE9;cnica. Todos os atuais professores da t&#xE9;cnica de Alexander participaram de um treinamento de tr&#xEA;s anos, com 1600 horas aula.</p>
<p>A t&#xE9;cnica &#xE9; ensinada em aulas, atrav&#xE9;s de uma combina&#xE7;&#xE3;o de instru&#xE7;&#xF5;es verbais e de demonstra&#xE7;&#xF5;es pr&#xE1;ticas, nas quais o professor toca o aluno e posiciona seu corpo adequadamente.</p>
<p>Durante as aulas, que podem durar de 30 minutos a uma hora, os alunos, instru&#xED;dos pelo professor, passam a inibir rea&#xE7;&#xF5;es habituais e, no lugar delas, acham novos e mais eficientes meios de executar a&#xE7;&#xF5;es simples, como andar, parar de p&#xE9; ou assentar.</p>
<p>Historicamente ensinados em aulas individuais, seus princ&#xED;pios tamb&#xE9;m foram adaptados para o ensino de grupos, geralmente usando pequenas li&#xE7;&#xF5;es individuais para cada aluno, alternadamente, que servem de exemplos para o resto da classe.</p>




<p>Alexander foi um orador Shakespeareano que desenvolveu problemas que resultaram na perda de sua voz. Depois de v&#xE1;rios m&#xE9;dicos lhe informarem que n&#xE3;o havia nenhuma causa fisiol&#xF3;gica para o problema, ele minuciosamente observou-se em m&#xFA;ltiplos espelhos. Isso revelou que ele estava retesando inutilmente todo o seu corpo na prepara&#xE7;&#xE3;o para recitar ou falar. Al&#xE9;m disso, observou que v&#xE1;rias pessoas que experimentavam problemas de voz contra&#xED;am a musculatura superior, especialmente o pesco&#xE7;o, antes de emitir som, em antecipa&#xE7;&#xE3;o ao ato de falar.</p>
<p>Alexander sup&#xF4;s que essa postura provocasse um desalinhamento entre a cabe&#xE7;a e a espinha dorsal, rompendo com o alinhamento geral do corpo. Esfor&#xE7;ou-se, ent&#xE3;o, para mudar essa rea&#xE7;&#xE3;o, usando meios diretos e indiretos. Depois de identificar estrat&#xE9;gias de substitui&#xE7;&#xE3;o e melhorando sua habilidade para escolher uma nova maneira de se posicionar, percebeu n&#xE3;o s&#xF3; que a antiga perda de voz cessava, mas que a t&#xE9;cnica o ajudava a ser um orador ainda melhor.</p>

<h3><span class="mw-headline" id="Premissas_b.C3.A1sicas">Premissas b&#xE1;sicas</span></h3>
<p>A t&#xE9;cnica de Alexander &#xE9; considerada uma t&#xE9;cnica educacional a ser praticada pelos estudantes por e para eles mesmos, n&#xE3;o como um tratamento curativo. A t&#xE9;cnica foi feita para ser usada enquanto se pratica qualquer outra atividade. N&#xE3;o h&#xE1; prescri&#xE7;&#xF5;es ou exerc&#xED;cios para serem feitos separadamente da pr&#xE1;tica, com a exce&#xE7;&#xE3;o da t&#xE9;cnica de deitar-se como um meio eficaz de descanso.</p>
<p>A vantagem da liberdade f&#xED;sica e da educa&#xE7;&#xE3;o cont&#xED;nua e gradual s&#xE3;o os valores oferecidos. A t&#xE9;cnica de Alexander prov&#xEA; instru&#xE7;&#xF5;es verbais juntamente com monitoramento e assist&#xEA;ncia com toque, isto &#xE9;, o professor toca o corpo do aluno para auxili&#xE1;-lo a realizar corretamente o movimento. Os alunos s&#xE3;o levados a mudar suas rotinas f&#xED;sicas anteriores, que o professor demonstra que s&#xE3;o limitadoras e estruturalmente ineficientes. Essa assist&#xEA;ncia especializada requer que os professores da t&#xE9;cnica demonstrem em si mesmos o que esperam comunicar aos seus alunos.</p>
<p>A t&#xE9;cnica, diferentemente de outros m&#xE9;todos de fisioterapia, prop&#xF5;e sua aplica&#xE7;&#xE3;o a todas as atividades cotidianas. Por essa raz&#xE3;o, Alexander preferia n&#xE3;o prescrever exerc&#xED;cios espec&#xED;ficos, sugerindo aos seus alunos que adotassem a t&#xE9;cnica nas pr&#xE1;ticas do dia-a-dia.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>