<h1>Medicina alternativa</h1>

<p>O termo <b>medicina alternativa</b> ou <b>terapia alternativa</b> &#xE9; comumente usado para descrever pr&#xE1;ticas m&#xE9;dicas diversas da medicina convencional, que &#xE9; prioritariamente baseada em evid&#xEA;ncia. Ela difere tamb&#xE9;m das medicinas antigas baseadas em tradi&#xE7;&#xE3;o. O termo alopatia, como &#xE9; usualmente chamada a medicina convencional pelos homeopatas, refere-se ao aforismo de Hip&#xF3;crates (460-370 a.C.) da cura pelo contr&#xE1;rio (&quot;contraria contrariis curantur&quot;) e foi proposto por Samuel Hahnemann (1755-1843), fundador da homeopatia, em 1779, como uma oposi&#xE7;&#xE3;o ao princ&#xED;pio de &quot;cura pelo semelhante&quot; da homeopatia, segundo ele, tamb&#xE9;m estabelecido por Hip&#xF3;crates. Retomando assim, a antiga discuss&#xE3;o gal&#xEA;nico - hipocr&#xE1;tica da hist&#xF3;ria da medicina.</p>
<p>A medicina alop&#xE1;tica, hegem&#xF4;nica ou cosmopolita, como tamb&#xE9;m &#xE9; chamada progressivamente incorpora todas as descobertas que favorecem a manuten&#xE7;&#xE3;o e restaura&#xE7;&#xE3;o da sa&#xFA;de. Assim, o que estiver validado, mesmo que n&#xE3;o convencional na comunidade cient&#xED;fica ou meio m&#xE9;dico, com mais ou menos tempo, vir&#xE1; fazer parte do arsenal de diagnose e terapia um bom exemplo desse processo &#xE9; o desenvolvimento da fitoterapia em rela&#xE7;&#xE3;o a ind&#xFA;stria farmac&#xEA;utica.</p>
<p>Alguns pesquisadores de hist&#xF3;ria da medicina e sociologia m&#xE9;dica indicam que uma defini&#xE7;&#xE3;o mais adequada para a medicina alternativa seria o conjunto de pr&#xE1;ticas de diagnose e terapia sem a apropriada valida&#xE7;&#xE3;o cient&#xED;fica, ou que sejam consideradas inacess&#xED;veis ao m&#xE9;todo cient&#xED;fico experimental, o que neste &#xFA;ltimo caso podem ocorrer, por mecanismos fisiol&#xF3;gicos n&#xE3;o conhecidos, nas pr&#xE1;ticas de cura via m&#xE9;todos metaf&#xED;sicos e espirituais, diferentemente das pr&#xE1;ticas m&#xE9;dicas convencionais.</p>
<p>Observe-se tamb&#xE9;m que o reconhecimento de uma pr&#xE1;tica como v&#xE1;lida, ao ponto de tornar-se de uso hegem&#xF4;nico, depende do paradigma cient&#xED;fico da &#xE9;poca. A homeopatia, por exemplo no Brasil, j&#xE1; foi considerada medicina imperial e proibida no ao longo dos 174 anos de sua exist&#xEA;ncia. Atualmente tem reconhecimento da Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de, e &#xE9; considerada uma especialidade m&#xE9;dica, apesar de nunca ter superado o placebo em testes duplo ou triplo-cego. A homeopatia tem como base um conjunto de cren&#xE7;as m&#xE1;gicas nunca comprovadas cientificamente, como a &apos;cura pela semelhan&#xE7;a&apos; e a &apos;mem&#xF3;ria da &#xE1;gua&apos;.</p>
<p>Evid&#xEA;ncias de formas similares ou mais primitivas destas novas terapias praticadas, podem ser identificadas em outras culturas ou ao longo da hist&#xF3;ria em escava&#xE7;&#xF5;es arqueol&#xF3;gicas, como por exemplo no Egito, descoberta na tumba de Ankhamor, o &quot;M&#xE9;dico&quot; eg&#xED;pcio, com data de , mostra uma forma de &quot;terapia de reflexo&quot; nos p&#xE9;s e nas m&#xE3;os. Outro exemplo &#xE9; a acupuntura, pr&#xE1;tica milenar chinesa, sendo que, enquanto esta &#xE9; uma forma de terapia reconhecida como especialidade m&#xE9;dica e de outras profiss&#xF5;es de sa&#xFA;de as citadas formas de reflexoterapia n&#xE3;o o s&#xE3;o. Embora, a comunidade cient&#xED;fica n&#xE3;o aceite a acupuntura como uma pr&#xE1;tica m&#xE9;dica baseada em evid&#xEA;ncias, pois os escassos estudos a favor da pr&#xE1;tica s&#xE3;o questionados em suas metodologias assim como a seriedade das suas publica&#xE7;&#xF5;es de peer review. </p>





<p>A Medicina tem como princ&#xED;pio adotar novos tratamentos apenas quando estes tem efic&#xE1;cia, indica&#xE7;&#xF5;es e seguran&#xE7;a comprovados cientificamente. O uso de terapias por m&#xE9;dicos sem o reconhecimento cient&#xED;fico adequado pelos &#xF3;rg&#xE3;os competentes &#xE9; proibido.</p>
<p>O termo &quot;medicina alternativa&quot; &#xE9; comumente usado para descrever pr&#xE1;ticas m&#xE9;dicas diversas da alopatia, ou medicina ocidental como visto. Contudo a utiliza&#xE7;&#xE3;o do termo medicina tem sido interpretado como exerc&#xED;cio ilegal da profiss&#xE3;o m&#xE9;dica que nos termos da lei implica na restri&#xE7;&#xE3;o para o m&#xE9;dico da pr&#xE1;tica de prescrever, ministrar ou aplicar, habitualmente, qualquer subst&#xE2;ncia, bem como usar gestos, palavras ou qualquer outro meio (n&#xE3;o inserido na pr&#xE1;tica m&#xE9;dica) ou para os n&#xE3;o m&#xE9;dicos profissionais de sa&#xFA;de ou n&#xE3;o, autodenominar-se m&#xE9;dicos, prometer curas ou fazer diagn&#xF3;sticos sem ter habilita&#xE7;&#xE3;o m&#xE9;dica.</p>
<p>Por outro lado em fun&#xE7;&#xE3;o da diversidade existente na pr&#xE1;tica m&#xE9;dica associada a interpreta&#xE7;&#xE3;o depreciativa do termo &quot;alternativa&apos; tem sido adotado as express&#xF5;es pr&#xE1;ticas integrativas e medicina complementar. Segundo Felice, (2000)  o campo da sa&#xFA;de comporta diferentes subunidades, as quais assumem posi&#xE7;&#xF5;es distintas, quer pela sustenta&#xE7;&#xE3;o te&#xF3;rica, quer pelo reconhecimento entre os sujeitos nas disputas no interior do campo, quer, ainda, pelo seu reconhecimento nos movimentos mais ampliados da sociedade. (p.60)</p>
<p>A postura da Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de frente a utiliza&#xE7;&#xE3;o de tratamentos alternativos &#xE9; a de orientar no sentido de ter cautela, devido ao fato de existirem muitos terapeutas despreparados seguindo teorias relacionadas a cren&#xE7;as, al&#xE9;m de pessoas inescrupulosas que se valem da boa f&#xE9; e falta de informa&#xE7;&#xE3;o para ludibriar e obter benef&#xED;cios pr&#xF3;prios. Nos dias de hoje esta &#xE9; uma recomenda&#xE7;&#xE3;o v&#xE1;lida na maioria das situa&#xE7;&#xF5;es do cotidiano, e ocorre em todos os setores profissionais e comerciais.</p>
<h3><span class="mw-headline" id="Reconhecimento_cient.C3.ADfico">Reconhecimento cient&#xED;fico</span></h3>
<p>O princ&#xED;pio da hierarquia das evid&#xEA;ncias postulado por Sackett em 1989  estabelece as poss&#xED;veis formas de verificar a validade de t&#xE9;cnicas diagn&#xF3;sticas e terap&#xEA;uticas:</p>
<ol>
<li>. T&#xE9;cnicas cujos resultados diferem em fun&#xE7;&#xE3;o do pesquisador, respeitada a igualdade de condi&#xE7;&#xF5;es dos experimentos s&#xE3;o consideradas sob avalia&#xE7;&#xE3;o, ou invalidadas. Apesar da validade dos  no sentido de estimular novas hip&#xF3;teses, a evid&#xEA;ncia aned&#xF3;tica n&#xE3;o &#xE9; considerada v&#xE1;lida na medicina.</li>
</ol>

<p>As terapias alternativas possuem princ&#xED;pios de a&#xE7;&#xE3;o catalogados por seus organizadores e te&#xF3;ricos, e incluem diferentes formas de acesso. Para efeitos did&#xE1;ticos, quanto &#xE0; forma deste acesso pode-se diferenci&#xE1;-las em:</p>
<ol>
<li>terapias que adotam o uso interno de subst&#xE2;ncias de origem vegetal, animal ou mineral, que podem ser concentradas (Ayurveda, Fitoterapia), dilu&#xED;das (Homeopatia, Florais e Aromaterapia), ou que utilizam meios f&#xED;sicos (Hidroc&#xF3;lonterapia, Ayurveda, Acupuntura, Moxabust&#xE3;o e Quiropraxia);</li>
<li>terapias que adotam o uso externo de subst&#xE2;ncias de origem vegetal, animal ou mineral (Ayurveda,  e Hidroterapia);</li>
<li>terapias que n&#xE3;o utilizam subst&#xE2;ncias (Cromoterapia, Reiki e ).</li>
</ol>
<p>Os codificadores e estudiosos das terapias alternativas muitas vezes buscam explica&#xE7;oes para a a&#xE7;&#xE3;o curativa na F&#xED;sica Moderna, embora em quase todos os casos o efeito da vontade pare&#xE7;a ser o fator mais relevante. A Psicologia Junguiana tamb&#xE9;m pode contribuir para a compreens&#xE3;o dos mecanismos de cura despertados pelas terapias alternativas, especialmente no que tange ao estudo dos rituais e seus efeitos.</p>
<p>S&#xE3;o consideradas, entre outras, pr&#xE1;ticas de medicina alternativa:</p>




















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>