<h1>Auriculoterapia</h1>
<p><b>Auriculoterapia</b> &#xE9; uma forma, de medicina alternativa ou complementar, baseada na ideia de que a orelha &#xE9; um microssistema, com o corpo inteiro, representado no pavilh&#xE3;o auricular, a parte externa da orelha. Ent&#xE3;o, uma t&#xE9;cnica de diagn&#xF3;stico e  baseada no pavilh&#xE3;o auricular. Aur&#xED;culo (orelha) + terapia (tratamento), ou seja, um tratamento atrav&#xE9;s da orelha. O termo se refere a uma modalidade de reflexoterapia, n&#xE3;o deve ser confundido com a Auriculopuntura, especialidade da acupuntura.</p>
<p>No Brasil, onde vem se desenvolvendo um sistema pr&#xF3;prio de experimenta&#xE7;&#xE3;o no Instituto Brasileiro de Acupuntura e Homeopatia - , essa t&#xE9;cnica &#xE9; aprendida e utilizada por terapeutas e profissionais de acupuntura associada ou n&#xE3;o &#xE0; ent&#xE3;o denominada acupuntura sist&#xEA;mica.</p>




<p>A auriculoterapia t&#xEA;m, desde tempos remotos, relatos de seu uso em v&#xE1;rios casos. Hip&#xF3;crates, considerado o pai da medicina, em seu livro &#x201C;Gera&#xE7;&#xE3;o&#x201D; relata  de impot&#xEA;ncia sexual com pequenas  na orelha. Ao longo dos s&#xE9;culos, encontram-se documentos que relatam de tratamentos semelhantes para diversas doen&#xE7;as.</p>
<p>Em 1637, o m&#xE9;dico portugu&#xEA;s  descreve a utilidade de cauteriza&#xE7;&#xF5;es auriculares no tratamento da nevralgia ci&#xE1;tica. Valsalva, em 1717, descreve precisamente a regi&#xE3;o do pavilh&#xE3;o auricular que estava queimando quando o paciente sofria de fortes dores de dente, esta descri&#xE7;&#xE3;o est&#xE1; em seu livro &#x201C;De Aura Humana Tratadus&#x201D;. De 1850 a 1857 surgem muitas publica&#xE7;&#xF5;es sobre a efic&#xE1;cia desse m&#xE9;todo no tratamento da nevralgia ci&#xE1;tica.</p>
<p><i>&#x201C;A favor dessa pr&#xE1;tica produz-se um verdadeiro entusiasmo, na verdade bastante ef&#xEA;mero, j&#xE1; que n&#xE3;o se podia dar-lhe nenhuma base cient&#xED;fica&#x201D;</i> <b>(PAUL NOGIER], 1998)</b>.<sup></sup></p>
<p>Em meados de 1950 m&#xE9;dicos franceses da regi&#xE3;o de Lyon come&#xE7;aram a receber pacientes com cauteriza&#xE7;&#xF5;es no pavilh&#xE3;o auricular. Os pacientes diziam-se aliviados de nevralgia ci&#xE1;tica gra&#xE7;as &#xE0; cauteriza&#xE7;&#xE3;o.</p>
<p>Um desses m&#xE9;dicos era Paul Nogier, intrigado, come&#xE7;ou a fazer em casos an&#xE1;logos, a mesma cauteriza&#xE7;&#xE3;o que parecia t&#xE3;o eficaz. Seus resultados foram surpreendentes tamanha a seda&#xE7;&#xE3;o, que era quase imediata. O Dr. Nogier questionou-se se o pavilh&#xE3;o auricular poderia estar relacionado com outras partes do organismo, mas seus resultados foram infrutuosos por muito tempo. Estudando as nevralgias ci&#xE1;ticas, Nogier constatou que um bloqueio da quinta v&#xE9;rtebra lombar &#xE9; causadora frequente dessa patologia. Ent&#xE3;o ele sup&#xF4;s que a quinta v&#xE9;rtebra lombar correspondia ao local da cauteriza&#xE7;&#xE3;o no pavilh&#xE3;o. Posteriormente, concluiu que o restante da coluna ficava na continua&#xE7;&#xE3;o da .</p>
<p>Paul Nogier provou seu m&#xE9;todo partindo da coluna vertebral tratando dores em diversos locais do corpo atrav&#xE9;s do  pontos distintos da orelha, provando que a efic&#xE1;cia do m&#xE9;todo se confirmava de modo geral. Ele nomeou esse m&#xE9;todo de Auriculoterapia. A acupuntura auricular &#xE9; um sistema de diagn&#xF3;stico e tratamento baseado na normaliza&#xE7;&#xE3;o da atividade org&#xE2;nica atrav&#xE9;s da estimula&#xE7;&#xE3;o de pontos que aliviam a dor e melhoram a doen&#xE7;a ou disfun&#xE7;&#xE3;o or&#xE2;nica possivelmente atrav&#xE9;s da estimula&#xE7;&#xE3;o da forma&#xE7;&#xE3;o reticular e conex&#xF5;es com o sistema nervoso simp&#xE1;tico e parassimp&#xE1;tico.</p>
<p>Segundo Dr. Oleson, psic&#xF3;logo da Faculdade de Medicina da UCLA os acupunturistas descobriram que os pontos de acupuntura na orelha formam o contorno de um ser humano em miniatura. Segundo Oleson &#xE9; porque o corpo &#xE9; um holograma e cada uma de suas partes cont&#xE9;m uma imagem do todo. Al&#xE9;m da acupuntura no pavilh&#xE3;o orelha, tem se desenvolvido a partir da medicina tradicional chinesa microssistemas de estimula&#xE7;&#xE3;o nas m&#xE3;os (korio soo ji-chim), no cr&#xE2;nio (craniopuntura) e nos p&#xE9;s (podoreflexoterapia).</p>

<p>Segundo esta terapia, existe a rela&#xE7;&#xE3;o (reflexo) entre regi&#xF5;es determinadas da orelha e &#xF3;rg&#xE3;os, fun&#xE7;&#xF5;es ou regi&#xF5;es do corpo. No caso de um problema em um &#xF3;rg&#xE3;o, como por exemplo o pulm&#xE3;o, uma regi&#xE3;o espec&#xED;fica da orelha (pavilh&#xE3;o auricular) ser&#xE1; afetada. Assim, um est&#xED;mulo nesta regi&#xE3;o auricular tamb&#xE9;m refletir&#xE1; no &#xF3;rg&#xE3;o, neste caso, os pulm&#xF5;es.</p>
<p>Foram encontradas refer&#xEA;ncias a auriculoterapia em pinturas eg&#xED;pcias e em textos gregos, mas foi por volta de 1950, que franc&#xEA;s  iniciou suas pesquisas nesta &#xE1;rea.</p>
<p>Esta t&#xE9;cnica se associa &#xE0; reflexoterapia, a t&#xE9;cnica desenvolvida por Nogier n&#xE3;o deve ser confundida com o tratamento de acupuntura focada na orelha, que tamb&#xE9;m costuma ser traduzida como auriculoterapia em .</p>
<p>Na auriculoterapia desenvolvida a partir das pesquisas de Nogier o est&#xED;mulo &#xE9; feito atrav&#xE9;s de laser ou eletricidade. N&#xE3;o s&#xE3;o utilizadas agulhas ou pontos fixos de est&#xED;mulo.</p>
<p>Rapha&#xEB;l Nogier  observa que na pr&#xE1;tica da auriculoterapia leva-se em considera&#xE7;&#xE3;o duas esp&#xE9;cies de pontos:</p>
<ul>
<li>Pontos diretamente relacionados ao sistema nervoso (pontos de press&#xE3;o) reconhecidos por ficarem doloridos quando um &#xF3;rg&#xE3;o correspondente a esse fica afetado;</li>
<li>Pontos do tipo neurohumoral identificados por sua sensibilidade el&#xE9;trica diferenciada, associados &#xE0; estruturas neuro - vasculares complexas.</li>
</ul>


<p>A Auriculopuntura se baseia em princ&#xED;pios distintos da reflexoterapia (apesar de muitas semelhan&#xE7;as), associados ao conhecimento dos meridianos trabalhados pela medicina tradicional chinesa.</p>
<p>Na acupuntura as diversas regi&#xF5;es ou pontos podem ser estimuladas de diversas maneiras, como atrav&#xE9;s de  colocadas por 20 a 30 minutos, ou pequenas agulhas semipermanentes que podem permanecer por at&#xE9; 5 dias.</p>
<p>S&#xE3;o utilizadas tamb&#xE9;m sementes de diversas plantas para massagem dos pontos, sendo a mais utilizada a de .</p>
<p>Mapa Auricular (ver tamb&#xE9;m: )</p>
<p>O mapa auricular &#xE9; um desenho, foto ou r&#xE9;plica tridimensional na qual localizam-se as &#xE1;reas reflexas do corpo inteiro. Existem diversos tipos de mapas, associados &#xE0; escolas de origem (chinesa, francesa, etc) e experi&#xEA;ncia cl&#xED;nica acumulada, variando o n&#xFA;mero de pontos mas com poucas diverg&#xEA;ncias essenciais. O padr&#xE3;o &#xE9; sempre o mesmo e na auriculoterapia t&#xEA;m como refer&#xEA;ncia a visualiza&#xE7;&#xE3;o do feto invertido intra-&#xFA;tero identificada por Paul Nogier nos mapas adicionais .</p>

<ul>
<li>Acupuntura</li>
<li>Auriculopuntura</li>
<li>Reflexoterapia</li>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>