<h1>Astrologia</h1>


<p>A <b>Astrologia</b> (do grego <i>astron</i>, &quot;astros&quot;, &quot;estrelas&quot;, &quot;corpos celestes&quot;, e <i>logos</i>, &quot;palavra&quot;, &quot;estudo&quot;) &#xE9; uma pseudoci&#xEA;ncia apoiada por religi&#xF5;es ligadas &#xE0; feiti&#xE7;aria como a wicca, segundo a qual as posi&#xE7;&#xF5;es relativas dos corpos celestes poderiam prover informa&#xE7;&#xE3;o sobre a personalidade, as rela&#xE7;&#xF5;es humanas, e outros assuntos relacionados &#xE0; vida do ser humano. &#xC9;, como tal, uma atividade divinat&#xF3;ria, quando usada como or&#xE1;culo, mas tamb&#xE9;m pode ser usada como ferramenta para defini&#xE7;&#xE3;o das personalidades humanas. O cientista su&#xED;&#xE7;o Carl Gustav Jung fez estudos a respeito da astrologia; uma de suas teorias baseadas na mesma &#xE9; a teoria da Sincronicidade.</p>
<p>Os registros mais antigos sugerem que a Astrologia surgiu no terceiro mil&#xEA;nio a.C. Ela teve um importante papel na forma&#xE7;&#xE3;o das culturas, e sua influ&#xEA;ncia &#xE9; encontrada na Astronomia antiga, nos Vedas, na B&#xED;blia, e em v&#xE1;rias disciplinas atrav&#xE9;s da hist&#xF3;ria. De fato, at&#xE9; a Idade Moderna, Astrologia e Astronomia eram indistingu&#xED;veis. A Astronomia come&#xE7;ou a divergir gradualmente da Astrologia desde o tempo de Cl&#xE1;udio Ptolomeu, e essa separa&#xE7;&#xE3;o culminou no s&#xE9;culo XVIII com a remo&#xE7;&#xE3;o oficial da Astrologia do meio universit&#xE1;rio. Hoje no Brasil existe o Curso de Aperfei&#xE7;oamento em Forma&#xE7;&#xE3;o e Pesquisa Astrol&#xF3;gica no centro universit&#xE1;rio de Bras&#xED;lia (UNICEUB), coordenado pelo astr&#xF3;logo Francisco Seabra. N&#xE3;o existem registros oficiais de cursos de astrologia em outras universidades, mesmo nos Estados Unidos.</p>
<p>Os astr&#xF3;logos afirmam que o movimento e as posi&#xE7;&#xF5;es dos corpos celestes podem influenciar diretamente ou representar eventos na Terra e em escala humana. Alguns astr&#xF3;logos definem a Astrologia como uma linguagem simb&#xF3;lica, uma forma de arte, ou uma forma de vid&#xEA;ncia, enquanto outros definem como ci&#xEA;ncia social e humana.</p>
<p>Nenhum estudo cient&#xED;fico realizado at&#xE9; hoje mostrou a efici&#xEA;ncia da astrologia para descrever personalidades ou fazer previs&#xF5;es e, por isto, ela &#xE9; considerada pela comunidade cient&#xED;fica uma pseudoci&#xEA;ncia ou supersti&#xE7;&#xE3;o , n&#xE3;o compat&#xED;vel com o M&#xE9;todo Cient&#xED;fico . No paradigma da f&#xED;sica moderna, n&#xE3;o existe nenhuma forma de intera&#xE7;&#xE3;o que poderia ser respons&#xE1;vel pela transmiss&#xE3;o da suposta influ&#xEA;ncia entre uma pessoa e a posi&#xE7;&#xE3;o de planetas e estrelas no c&#xE9;u no momento do nascimento. Al&#xE9;m disso, todos os testes feitos at&#xE9; agora, mantendo m&#xE9;todos rigorosos para incluir um grupo de controle e mascaramento adequado entre experimentadores e sujeitos, n&#xE3;o resultaram em qualquer efeito al&#xE9;m do puro acaso. Por outro lado, alguns testes psicol&#xF3;gicos mostram que &#xE9; poss&#xED;vel elaborar descri&#xE7;&#xF5;es de personalidade e previs&#xF5;es suficientemente gen&#xE9;ricas para satisfazer a maioria dos membros de um grande p&#xFA;blico ao mesmo tempo. Este &#xE9; o efeito conhecido como o Efeito Forer.</p>





<p>Durante s&#xE9;culos, a Astrologia se baseou na observa&#xE7;&#xE3;o de objetos celestes e no registro de seus movimentos. Mais recentemente, os astr&#xF3;logos t&#xEA;m usado dados coletados pelos astr&#xF4;nomos e organizados em tabelas chamadas efem&#xE9;rides, que mostram as posi&#xE7;&#xF5;es dos corpos celestes.</p>
<p>A ferramenta principal da Astrologia &#xE9; o Hor&#xF3;scopo (tamb&#xE9;m conhecido como carta natal, carta astrol&#xF3;gica, mapa natal, mapa de nascimento, ou apenas <i>carta</i>). Este mapa &#xE9; um diagrama bidimensional que representa a posi&#xE7;&#xE3;o dos corpos celestes vistos de certo local, que pode variar desde o centro da Terra, &#xE0; sua superf&#xED;cie, e at&#xE9; tendo o Sol como ponto central. A interpreta&#xE7;&#xE3;o do mapa leva em considera&#xE7;&#xE3;o:</p>
<ul>
<li>posi&#xE7;&#xE3;o destes corpos em rela&#xE7;&#xE3;o aos signos do zod&#xED;aco,</li>
<li>c&#xE1;lculo das dignidades astrol&#xF3;gicas,</li>
<li>posi&#xE7;&#xE3;o absoluta e relativa destes corpos dentro de um dos sistemas de ,</li>
<li>os : rela&#xE7;&#xE3;o trigonom&#xE9;trica dos corpos celestes entre si,</li>
</ul>
<p>H&#xE1;, no entanto, diferen&#xE7;as na forma como estes apoios b&#xE1;sicos s&#xE3;o usados nas diferentes tradi&#xE7;&#xF5;es, as quais incluem: desenvolveram, ao observar o c&#xE9;u, um ou outro tipo de calend&#xE1;rio, para medir as varia&#xE7;&#xF5;es do clima no decorrer do ano. A fun&#xE7;&#xE3;o primordial destes calend&#xE1;rios era prever eventos c&#xED;clicos dos quais dependia a sobreviv&#xEA;ncia humana, como a chegada das chuvas ou do frio. Esse conhecimento emp&#xED;rico foi a base de classifica&#xE7;&#xF5;es variadas dos corpos celestes. As primeiras ideias de constela&#xE7;&#xE3;o surgiram dessa necessidade de acompanhar o movimento</p>
<ul>
<li>Astrologia ocidental</li>
<li>Astrologia chinesa</li>
<li>Jyotish ou Astrologia v&#xE9;dica</li>

</ul>
<p>Tamb&#xE9;m de maneira geral estas tradi&#xE7;&#xF5;es incluem abordagens diferentes, entre elas:</p>
<ul>
<li>: estudo do mapa natal e seus desdobramentos</li>
<li>: o ramo divinat&#xF3;rio da Astrologia, analisa um mapa feito para o momento em que a quest&#xE3;o &#xE9; formulada</li>
<li>Astrologia eletiva: a determina&#xE7;&#xE3;o do melhor momento para empreender algo</li>
<li>: correla&#xE7;&#xE3;o entre eventos hist&#xF3;ricos e aspectos entre os planetas lentos</li>
<li>: o uso da posi&#xE7;&#xE3;o dos planetas nas pr&#xE1;ticas agr&#xED;colas</li>
</ul>
<p>Ao longo do tempo,a Astrologia deixou sua marca na linguagem; influenza, nome antigo dado &#xE0; gripe, veio a atribui&#xE7;&#xE3;o pelos m&#xE9;dicos de causas planet&#xE1;rias &#xE0; doen&#xE7;a. <i>Desastre</i> vem do latim dis aster (m&#xE1; estrela), <i>considerar</i> de <i>sider</i>, porque se acreditava que o ferro vinha do espa&#xE7;o.</p>
<p>Embora a Astrologia ocidental use quase que exclusivamente o zod&#xED;aco tropical, a Astrologia hindu usa o zod&#xED;aco sideral, que &#xE9; mais pr&#xF3;ximo da posi&#xE7;&#xE3;o astron&#xF4;mica dos astros no c&#xE9;u, mas seguindo a mesma forma de divis&#xE3;o do c&#xE9;u que o Tropical.</p>

<p>A Astrologia actual recorre, essencialmente, &#xE0; interpreta&#xE7;&#xE3;o do Hor&#xF3;scopo Natal do indiv&#xED;duo (ou entidade) em estudo, e na associa&#xE7;&#xE3;o dos significados astrol&#xF3;gicos ao contexto da situa&#xE7;&#xE3;o apresentada em consulta.</p>
<p>A an&#xE1;lise preditiva recorre ainda a algumas t&#xE9;cnicas espec&#xED;ficas, entre as quais, os <b>Tr&#xE2;nsitos</b> (compara&#xE7;&#xE3;o da posi&#xE7;&#xE3;o dos planetas, num determinado momento, sobre o Hor&#xF3;scopo Natal do objecto de an&#xE1;lise), as <b>Progress&#xF5;es</b> (prim&#xE1;rias, secund&#xE1;rias, e terci&#xE1;rias), as <b>Dire&#xE7;&#xF5;es de Arco</b> (sendo o Arco Solar o mais utilizado), e o <b>Retorno Solar</b> (c&#xE1;lculo de um novo Hor&#xF3;scopo para o momento do ano em que o Sol passa exactamente em cima do grau em que estava no momento de nascimento da entidade em an&#xE1;lise).</p>
<p>A Astrologia Hor&#xE1;ria, apesar de ter quase desaparecido ao longo do s&#xE9;culo XX, tem voltado nos &#xFA;ltimos anos, em grande parte devido ao renovado interesse em explorar as t&#xE9;cnicas tradicionais da Astrologia antiga.</p>
<h3><span class="mw-headline" id="Conceitos_cl.C3.A1ssicos">Conceitos cl&#xE1;ssicos</span></h3>
<h4><span class="mw-headline" id="Os_signos_e_as_caracter.C3.ADsticas_humanas">Os signos e as caracter&#xED;sticas humanas</span></h4>
<p>Segundo Bruno Ferreira Pires (s&#xE9;culo XXI) em seu site <i>Vivastro</i>, os signos do zod&#xED;aco representam caracter&#xED;sticas da psicologia humana na forma que segue:</p>
<ul>
<li>&#xC1;ries&#x2014;a&#xE7;&#xE3;o, impetuosidade, impulsividade.</li>
<li>Touro&#x2014;calma, possessividade, in&#xE9;rcia.</li>
<li>G&#xEA;meos&#x2014;d&#xFA;vida, dispers&#xE3;o, movimento.</li>
<li>C&#xE2;ncer&#x2014;sentimento, acolhimento, intui&#xE7;&#xE3;o.</li>
<li>Le&#xE3;o&#x2014;honra, egocentrismo, coragem.</li>
<li>Virgem&#x2014;espiritualidade,humanismo, perfeccionismo.</li>
<li>Libra&#x2014;equil&#xED;brio, diplomacia, di&#xE1;logo.</li>
<li>Escorpi&#xE3;o&#x2014;intensidade, sexualidade.</li>
<li>Sagit&#xE1;rio&#x2014;objetividade, individualidade.</li>
<li>Capric&#xF3;rnio&#x2014;persist&#xEA;ncia, trabalho, resist&#xEA;ncia.</li>
<li>Aqu&#xE1;rio&#x2014;originalidade, criatividade, eloqu&#xEA;ncia.</li>
<li>Peixes&#x2014;sensibilidade, sensitividade, idealismo.</li>
</ul>
<h4><span class="mw-headline" id="Os_signos_e_as_partes_do_corpo">Os signos e as partes do corpo</span></h4>
<p>Segundo Marcus Manilius (s&#xE9;culo I) em seu poema <i>Astronomica</i>, os signos do zod&#xED;aco regem as partes do corpo na forma que segue:</p>
<ul>
<li>&#xC1;ries&#x2014;cabe&#xE7;a</li>
<li>Touro&#x2014;pesco&#xE7;o e garganta</li>
<li>G&#xEA;meos&#x2014;pulm&#xF5;es, bra&#xE7;os e ombros</li>
<li>C&#xE2;ncer&#x2014;peito, seios e est&#xF4;mago</li>
<li>Le&#xE3;o&#x2014;cora&#xE7;&#xE3;o e parte superior das costas</li>
<li>Virgem&#x2014;abd&#xF4;men e aparelho digestivo</li>
<li>Libra&#x2014;rins, regi&#xE3;o lombar e pele.</li>
<li>Escorpi&#xE3;o&#x2014;genitais</li>
<li>Sagit&#xE1;rio&#x2014;quadris e coxas</li>
<li>Capric&#xF3;rnio&#x2014;joelhos, ossos e pele</li>
<li>Aqu&#xE1;rio&#x2014;pernas e tornozelos</li>
<li>Peixes&#x2014;p&#xE9;s</li>
</ul>
<p>A <b>Astrologia m&#xE9;dica</b> usa tamb&#xE9;m associa&#xE7;&#xF5;es entre planetas e partes do corpo.</p>
<h4><span class="mw-headline" id="Pedras_zodiacais">Pedras zodiacais</span></h4>
<ul>
<li>&#xC1;ries -- Rubi , Ametista , Diamante</li>
<li>Touro -- L&#xE1;pis-lazuli , Quartzo rosa , Esmeralda</li>
<li>G&#xEA;meos -- Olivina , Aventurina</li>
<li>C&#xE2;ncer -- P&#xE9;rola , Madrep&#xE9;rola</li>
<li>Le&#xE3;o -- Rubi , Cornalina</li>
<li>Virgem -- Safira , L&#xE1;pis-laz&#xFA;li</li>
<li>Libra -- Granada , Quartzo rosa</li>
<li>Escorpi&#xE3;o -- Opala , Turmalina</li>
<li>Sagit&#xE1;rio -- Turquesa , Zirc&#xE3;o</li>
<li>Capric&#xF3;rnio -- Top&#xE1;zio , Olho-de-tigre</li>
<li>Aqu&#xE1;rio -- Ametista , &#xD4;nix</li>
<li>Peixes -- &#xC1;gua-marinha , Heliotr&#xF3;pio</li>
</ul>

<p><i>Ver artigo principal Hist&#xF3;ria da astrologia.</i></p>

<p>Al&#xE9;m da que se chama hoje ocidental, s&#xE3;o praticadas hoje no mundo todo outras formas de astrologia.</p>
<p>Na China, a astrologia &#xE9; conhecida a partir de 2000 a.C. Diz a tradi&#xE7;&#xE3;o que Buda, ao morrer, chamou os animais para se despedir e somente 12 vieram e estes s&#xE3;o os anos da Astrologia Chinesa.</p>
<p>A &#xCD;ndia conheceu a astrologia da antiga Mesopot&#xE2;mia quando foi invadida, por volta de 1500 a.C.</p>
<p>Os Astecas usavam uma astrologia com 20 signos. Um padre espanhol, que acompanhou a tomada de Hern&#xE1;n Cort&#xE9;s, codificou a astrologia dos Astecas.</p>
<p>A astrologia inglesa do s&#xE9;culo XIX teve forte influ&#xEA;ncia da teosofia, como praticada por Alice Bailey.  e  s&#xE3;o dois de seus expoentes, e dessa linha surgiu a Faculdade de Astrologia de Londres.</p>

<p>Depois dos estudos de astrologia e alquimia por Carl Gustav Jung, a <b>astrologia psicol&#xF3;gica</b> tomou corpo em bases principalmente junguianas, embora exista uma <b>astrologia transpessoal</b> baseada no trabalho de Roberto Assagioli.</p>
<p>Mais recentemente h&#xE1; um renascimento da <b>astrologia cl&#xE1;ssica</b>, com grande n&#xFA;mero de obras da antig&#xFC;idade e renascen&#xE7;a sendo retraduzidas para o ingl&#xEA;s, a partir de originais em &#xE1;rabe, grego e latim.</p>

<p>A comunidade cient&#xED;fica n&#xE3;o considera a astrologia uma ci&#xEA;ncia, embora haja astr&#xF3;logos que procurem dar respeitabilidade &#xE0;s suas atividades usando justifica&#xE7;&#xF5;es que afirmam serem cient&#xED;ficas. Um grande n&#xFA;mero de astr&#xF3;logos praticantes e de &quot;fil&#xF3;sofos da astrologia&quot; a v&#xEA; como uma arte baseada em conhecimento t&#xE9;cnico, conhecimento tradicional e uma concep&#xE7;&#xE3;o sist&#xEA;mica do universo.</p>
<p>Uma das ideias base da astrologia, talvez seu pilar fundamental, &#xE9; a de que &quot;os eventos na Terra est&#xE3;o relacionados aos movimentos dos planetas no c&#xE9;u&quot; ; ou de forma explicita, que o posicionamento dos astros no momento do nascimento de uma pessoa determinam n&#xE3;o apenas o seu car&#xE1;ter mas tamb&#xE9;m seu destino. Contudo n&#xE3;o h&#xE1; consenso entre os astr&#xF3;logos sobre como se processa esta rela&#xE7;&#xE3;o: uns a atribuem a influ&#xEA;ncia de campos eletromagn&#xE9;ticos ou semelhantes, v&#xED;nculo imediatamente recha&#xE7;ado pela ci&#xEA;ncia; outros a ciclos, analogia, sincronicidade, ou outras formas de correlac&#xE3;o mais sutis, nenhuma delas apoiada em qualquer fundamento cient&#xED;fico s&#xF3;lido, contudo.</p>
<p>Na tentativa de estabelecer reconhecimento pela ci&#xEA;ncia oficial, o trabalho estat&#xED;stico de Michel Gauquelin analisando exaustivamente a poss&#xED;vel influ&#xEA;ncia de determinados planetas no sucesso profissional via confronto de dados coletados com o mapa astral de diversas personalidades importantes em v&#xE1;rias &#xE1;reas de atua&#xE7;&#xE3;o &#xE9; amplamente citado pelos astr&#xF3;logos quando se encontram em meios acad&#xEA;micos; contudo a pergunta chave ainda persiste: &quot;Por que as posi&#xE7;&#xF5;es de outros planetas contra o c&#xE9;u ao fundo, conforme vistos da Terra, deveriam ter quaisquer correla&#xE7;&#xF5;es com as macromol&#xE9;culas que se denominam vida inteligente e um planeta inferior?&quot; . Os astr&#xF3;logos n&#xE3;o fornecem resposta conclusiva aceit&#xE1;vel, cient&#xED;fica ou n&#xE3;o, &#xE0; quest&#xE3;o.&quot;</p>
<p>Uma quest&#xE3;o importante que pesa contra a validade da astrologia atrela-se aos g&#xEA;meos univitelinos. A concep&#xE7;&#xE3;o &#xE9; &#xFA;nica, e h&#xE1; casos em que &quot;o encontro com a luz&quot; d&#xE1;-se com diferen&#xE7;a de menos de um minuto, de forma que as posi&#xE7;&#xF5;es dos astros no c&#xE9;u s&#xE3;o, para ambos, exatamente as mesmas uma vez consideradas as incertezas intr&#xED;nsecas &#xE0; confec&#xE7;&#xE3;o de seus mapas astrais. Contudo, n&#xE3;o raro s&#xE3;o os casos em que os g&#xEA;meos t&#xEA;m personalidades e destinos muito distintos um do outro. A situa&#xE7;&#xE3;o mostra-se an&#xE1;loga ao se considerarem casos de nascimentos simult&#xE2;neos a partir de m&#xE3;es diferentes. Outra quest&#xE3;o importante atrela-se &#xE0; n&#xE3;o falseabilidade das afirma&#xE7;&#xF5;es astrol&#xF3;gicas. S&#xE3;o poucas para n&#xE3;o dizer inexistentes as &quot;previs&#xF5;es&quot; astrol&#xF3;gicas que n&#xE3;o se mostram vagas o suficiente para se aplicarem a qualquer situa&#xE7;&#xE3;o..</p>
<p>Geoffrey Dean, pesquisador australiano que realizou testes extensivos sobre astrologia, inverteu as leituras astrol&#xF3;gicas de 22 pessoas, substituindo as frases originais dos hor&#xF3;scopos por outras que diziam o oposto. Ainda assim, as pessoas nesse estudo disseram que as leituras se aplicavam a elas t&#xE3;o frequentemente (95% das vezes) quanto as pessoas a quem foram dadas as leituras corretas. Aparentemente, aqueles que procuram astr&#xF3;logos desejam apenas uma orienta&#xE7;&#xE3;o, qualquer que seja ela.</p>
<p>Para o f&#xED;sico brit&#xE2;nico Stephen Hawking, contudo, &quot;... o verdadeiro motivo por que a maioria dos cientistas n&#xE3;o acredita em astrologia n&#xE3;o &#xE9; a exist&#xEA;ncia de provas cient&#xED;ficas ou falta delas, e sim o fato de ela n&#xE3;o ser compat&#xED;vel com outras teorias [cient&#xED;ficas] testadas pela experi&#xEA;ncia.&quot;. Seguindo-se o seu racioc&#xED;nio, o estabelecimento do modelo helioc&#xEA;ntrico por Nicolau Cop&#xE9;rnico e Galileu Galilei bem como o estabelecimento da mec&#xE2;nica celeste por Isaac Newton - desvendando a regularidade e estabelecendo a previsibilidade com precis&#xE3;o outrora inimagin&#xE1;vel dos movimentos dos planetas no c&#xE9;u - transformaram a astrologia em algo extremamente inaceit&#xE1;vel (ao menos racionalmente).</p>

<p>Ap&#xF3;s a divis&#xE3;o da astronomia e a astrologia, sempre houve os que v&#xEA;em a astrologia como pseudoci&#xEA;ncia que se utiliza de maneira m&#xED;stica dos conhecimentos de astronomia para tentar estabelecer rela&#xE7;&#xF5;es entre o comportamento humano e as posi&#xE7;&#xF5;es dos astros, tentando fazer previs&#xF5;es baseadas nesses dados.</p>
<p>Muitos astr&#xF3;logos atuais pensam que os astros influenciam a personalidade ou caracter&#xED;siticas de pessoas ou eventos que ocorrem na Terra, mas muitos outros pensam que h&#xE1; outra rela&#xE7;&#xE3;o, que n&#xE3;o a de influ&#xEA;ncia, como a sincronicidade da astrologia psicol&#xF3;gica de base junguiana.</p>
<p>Buscando ser aceite como ci&#xEA;ncia, a astrologia procura preencher os dois crit&#xE9;rios que a enquadrariam como tal:</p>
<ol>
<li>Previsibilidade: pass&#xED;vel de ser comprovada por observadores de outras disciplinas cient&#xED;ficas.</li>
<li>Consist&#xEA;ncia: interna e externa, ou seja, no &#xE2;mbito da filosofia das ci&#xEA;ncias.</li>
</ol>
<p>A astrologia dever&#xE1; demonstrar, portanto, <b>que</b> funciona, e explicar <b>porque</b> funciona.</p>
<p>N&#xE3;o h&#xE1; consenso sobre a forma como a astrologia supostamente funciona.</p>
<p>No curso da hist&#xF3;ria, vemos o surgimento de explica&#xE7;&#xF5;es diferentes. Santo Alberto Magno pensava que, embora as estrelas n&#xE3;o possam influenciar a alma humana, influenciam o corpo e a vontade humanos.</p>
<p>Heinrich Cornelius Agrippa von Nettesheim (1486-1535) via o universo como o <i>Unus mundus</i>, onde o que ocorre no mundo celestial chega at&#xE9; o mundo dos fen&#xF4;menos, intermediado pela esfera dos corpos celestes. Nesta concep&#xE7;&#xE3;o, a rela&#xE7;&#xE3;o entre a esfera dos corpos celestes e a esfera humana n&#xE3;o &#xE9; de causalidade, mas de analogia ou sincronicidade.</p>
<p>Astr&#xF3;logos de orienta&#xE7;&#xE3;o biol&#xF3;gica procuram a explica&#xE7;&#xE3;o nos ritmos e ciclos biol&#xF3;gicos, como os circadianos e lunares. , astr&#xF3;logo ingl&#xEA;s, realizou v&#xE1;rios levantamentos estat&#xED;sticos em busca da comprova&#xE7;&#xE3;o de conceitos astrol&#xF3;gicos, como o de quase mil nonagen&#xE1;rios e a rela&#xE7;&#xE3;o Sol-Saturno. Descobriu, assim, o significado das rela&#xE7;&#xF5;es harm&#xF4;nicas entre per&#xED;odos c&#xF3;smicos.</p>
<p>Outra concep&#xE7;&#xE3;o &#xE9; que a influ&#xEA;ncia se d&#xE1; atrav&#xE9;s da variedade de raios c&#xF3;smicos que chegam ao nosso planeta. Ebertin &#xE9; um dos defensores desta hip&#xF3;tese.</p>
<p>Uma forma diferente de abordagem &#xE9; a da sincronicidade, conceito expresso por C.G.Jung. Jung estudou grande n&#xFA;mero de mapas de nascimento de casais, e sup&#xF4;s que haveria rela&#xE7;&#xF5;es interessantes entre os s&#xF3;is e as luas dos c&#xF4;njuges.</p>


<ul>
<li>Cepticismo</li>
<li>Era de Aqu&#xE1;rio</li>
<li>Esoterismo</li>
<li>Mec&#xE2;nica Celeste</li>
<li>Michel Gauquelin</li>
<li>Misticismo</li>



<li>Sincronicidade</li>

<li>Signos zodiacais</li>
</ul>


<ul>
<li>Anna Maria Costa Ribeiro: <i>Conhecimento da Astrologia</i>, Hipocampo.</li>
<li>Derek e Julia Parker: <i>O Grande Livro da Astrologia</i>, C&#xED;rculo do Livro.</li>
<li>Helena Avelar e Luis Ribeiro: <i>Tratado das Esferas</i>, Pergaminho.</li>
<li>Melanie Reinhart: <i>Chiron and the Healing Journey</i>, Starwalker Press.</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>