<h1>Ayurveda</h1>

<p><b>Ayurveda</b> &#xE9; o nome dado ao conhecimento m&#xE9;dico desenvolvido na &#xCD;ndia h&#xE1; cerca de 7 mil anos, o que faz dela um dos mais antigos sistemas medicinais da humanidade. Ayurveda significa, em s&#xE2;nscrito, Ci&#xEA;ncia (veda) da vida (ayur). Continua a ser a medicina oficial na &#xCD;ndia e tem-se difundido por todo o mundo como uma t&#xE9;cnica eficaz de medicina tradicional. No Brasil &#xE9; praticada principalmente por psic&#xF3;logos e fisioterapeutas, mas est&#xE1; tamb&#xE9;m sendo inserida no sistema p&#xFA;blico de sa&#xFA;de.</p>
<p>Segundo Rocha o governo indiano reconhece atualmente 6 racionalidades m&#xE9;dicas distintas: a Medicina Ocidental ou Alopatia; Homeopatia; <b>A Ayurveda</b>; Medicina Unani; a Medicina dos Siddhas (antiga medicina e alquimia indiana, praticada no sul do subcontinente, fundamentada na tradi&#xE7;&#xE3;o dos siddhas, iogues que buscam a imortalidade) e a Naturopatia (medicina natural). Ainda segundo este autor que destaca tamb&#xE9;m a yogaterapia como uma profiss&#xE3;o recente na hist&#xF3;ria indiana, a gradua&#xE7;&#xE3;o em Ayurveda ou BAMS (Bacharel of Ayurvedic Medicine and Surgery) dura cinco anos e meio, segue-se a p&#xF3;s-gradua&#xE7;&#xE3;o M.D. emAyurveda ou especializa&#xE7;&#xE3;o de 3 anos e o doutorado com 2 anos de dura&#xE7;&#xE3;o.</p>
<p>A medicina ayurv&#xE9;dica &#xE9; conhecida como a m&#xE3;e da medicina, pois seus princ&#xED;pios e estudos foram a base para, posteriormente, o desenvolvimento da medicina tradicional chinesa, &#xE1;rabe, romana e grega. Houve um interc&#xE2;mbio de informa&#xE7;&#xF5;es com o Jap&#xE3;o, que tinha a mesma necessidade dos indianos: criar uma medicina barata para atender &#xE0;s suas popula&#xE7;&#xF5;es muito pobres e gigantescas, por essa raz&#xE3;o existe muito da medicina japonesa nos conceitos de ayurv&#xE9;dica. As duas desenvolveram t&#xE9;cnicas muito eficientes e de baixo custo para o tratamento.</p>
<p>A doen&#xE7;a, para a Ayurveda, &#xE9; muito mais que a manifesta&#xE7;&#xE3;o de sintomas desagrad&#xE1;veis ou perigosos &#xE0; manuten&#xE7;&#xE3;o da vida. A Ayurveda, como ci&#xEA;ncia integral, considera que a doen&#xE7;a inicia-se muito antes de chegar &#xE0; fase em que ela finalmente pode ser percebida. Assim, pequenos desequil&#xED;brios tendem a aumentar com o passar do tempo, se n&#xE3;o forem corrigidos, originando a enfermidade muito antes de podermos perceb&#xEA;-la.</p>





<p>A Ayurveda baseia-se no sistema filos&#xF3;fico samkhya nos cinco elementos que formam toda a manifesta&#xE7;&#xE3;o material do universo.</p>
<p>S&#xE3;o eles &#xE9;ter, ar, fogo, &#xE1;gua e terra. Toda a mat&#xE9;ria que existe no universo prov&#xE9;m destes 5 elementos, inclusive o corpo humano (que al&#xE9;m da mat&#xE9;ria, tamb&#xE9;m &#xE9; formado por <i>buddhi</i> - discernimento, <i>ahamkara</i> - ego e <i>manas</i> - mente). De acordo com o Ayurveda, quando algum dos 5 elementos est&#xE1; em desequil&#xED;brio no corpo do indiv&#xED;duo, inicia-se o processo da doen&#xE7;a.</p>
<p>Segundo essa tradi&#xE7;&#xE3;o, os seres humanos s&#xE3;o influenciados pelos 5 elementos atrav&#xE9;s do <b>dosha</b>. Os doshas s&#xE3;o <b>Vata</b>, regido por ar e &#xE9;ter, <b>Pitta</b>, regido por fogo e &#xE1;gua, e <b>Kapha</b>, regido por terra e &#xE1;gua. Todas as pessoas possuem os tr&#xEA;s doshas, mas em diferentes propor&#xE7;&#xF5;es. No momento da nossa concep&#xE7;&#xE3;o a nossa constitui&#xE7;&#xE3;o &#xE9; definida, isto &#xE9;, os doshas que est&#xE3;o presentes em maior quantidade no nosso organismo. Ao nascermos, tal propor&#xE7;&#xE3;o est&#xE1; em equil&#xED;brio (<i>prakrti</i>), mas com o tempo e a vida desregrada surge o desequil&#xED;brio em um ou mais desses doshas (<i>vikrti</i>), contribuindo para o surgimento e desenvolvimento de doen&#xE7;as.</p>
<p>Para o indiv&#xED;duo ter o corpo saud&#xE1;vel &#xE9; necess&#xE1;rio manter seus tecidos saud&#xE1;veis e isso &#xE9; poss&#xED;vel por meio da alimenta&#xE7;&#xE3;o, que deve ser feita de acordo com o estado atual do paciente, ou seja, de acordo com seu dosha predominante e com os desequil&#xED;brios que ele possa apresentar. Os tecidos que formam o corpo humano s&#xE3;o formados a partir dos 5 elementos, que consumimos em forma de alimento. Para o Ayurveda, a sa&#xFA;de de uma pessoa &#xE9; medida pela for&#xE7;a de seu agni (fogo digestivo). Um &quot;bom agni&quot; &#xE9; capaz de extrair dos alimentos ingeridos os nutrientes necess&#xE1;rios para formar tecidos fortes; por outro lado, quando o agni est&#xE1; diminu&#xED;do ou &#xE9; irregular (menor capacidade digestiva) a nutri&#xE7;&#xE3;o dos tecidos fica mais pobre, comprometendo a sa&#xFA;de e a integridade estrutural do organismo. Costuma-se ouvir muito que &quot;voc&#xEA; &#xE9; o que voc&#xEA; come&quot;, mas podemos concluir, com o exposto, que a medicina indiana vai al&#xE9;m: &quot;voc&#xEA; &#xE9; o que voc&#xEA; consegue digerir&quot;.</p>

<p>Al&#xE9;m de se utilizar de alimenta&#xE7;&#xE3;o adequada, fitoterapia, yoga e outras t&#xE9;cnicas, a massagem &#xE9; uma das principais t&#xE9;cnicas utilizada pelos m&#xE9;dicos e terapeutas ayurv&#xE9;dicos, por ser de baixo custo e f&#xE1;cil aplica&#xE7;&#xE3;o. Surgida na cultura dos Vedas (antiga etnia indiana), n&#xE3;o &#xE9; apenas uma das mais antigas e sim uma das mais completas t&#xE9;cnicas naturais para restabelecer o equil&#xED;brio f&#xED;sico e ps&#xED;quico. Trata-se de uma massagem profundamente relaxante, atuando no campo f&#xED;sico e energ&#xE9;tico, tendo a fun&#xE7;&#xE3;o de purifica&#xE7;&#xE3;o e manuten&#xE7;&#xE3;o da sa&#xFA;de corporal. Tem como objetivo restaurar o bem-estar f&#xED;sico, mental, energ&#xE9;tico e emocional.</p>
<p>A massagem ayurv&#xE9;dica age nos sistemas: linf&#xE1;tico (desintoxicando o organismo), circulat&#xF3;rio (aumentando a produ&#xE7;&#xE3;o de gl&#xF3;bulos brancos e a nutri&#xE7;&#xE3;o e oxigena&#xE7;&#xE3;o celular) e energ&#xE9;tico (reequilibrando o chakra e atuando nos sete corpos - desfazendo bloqueios emocionais). Dessa forma contribuindo na cura das principais doen&#xE7;as.</p>
<p>&#xC9; importante ressaltar que, para uma massagem ser ayurv&#xE9;dica, deve levar em considera&#xE7;&#xE3;o os doshas do paciente, seus desequil&#xED;brios e suas caracter&#xED;sticas. &#xC9; uma pr&#xE1;tica individualizada, espec&#xED;fica para cada tipo de pessoa. N&#xE3;o existe apenas uma t&#xE9;cnica de massagem na Ayurveda, mas sim diversas delas, que s&#xE3;o feitas com &#xF3;leos essenciais medicados, de acordo com o <i>dosha</i> do indiv&#xED;duo.</p>
<p>Alegadamente fortalece o sistema imunol&#xF3;gico aumentando a quantidade de gl&#xF3;bulos brancos e desintoxica o organismo, mas n&#xE3;o existem evid&#xEA;ncias.</p>
<p>&#xC9; indicada como um dos tratamentos para quase todas as doen&#xE7;as, principalmente: depend&#xEA;ncia qu&#xED;mica, alergias, estresse, estafa, fadiga, depress&#xE3;o, fibromialgia, bloqueios emocionais, problemas musculares e de coluna, lembrando que na Ayurveda n&#xE3;o se trata a enfermidade, mas sim o indiv&#xED;duo. Deve ser ministrada com cuidado em gestantes.</p>
<p>Reconhecida pela OMS (Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de) a massagem ayurv&#xE9;dica &#xE9; utilizada por quase toda popula&#xE7;&#xE3;o da &#xCD;ndia e est&#xE1; sendo amplamente divulgada no mundo.</p>
<p>Benef&#xED;cios proporcionados pelo tratamento com a massagem ayurv&#xE9;dica: Rejuvenescimento (melhora na pele), realinhamento das estruturas &#xF3;ssea e muscular, aumento da autoconsci&#xEA;ncia, fortalecimento do sistema imunol&#xF3;gico, acelera&#xE7;&#xE3;o da circula&#xE7;&#xE3;o linf&#xE1;tica e consequente desintoxica&#xE7;&#xE3;o do organismo; elimina&#xE7;&#xE3;o de bloqueios, preven&#xE7;&#xE3;o de doen&#xE7;as, aumento de flexibilidade, reequil&#xED;brio dos chakras, atua&#xE7;&#xE3;o nos sete corpos sutis, maior mobilidade das articula&#xE7;&#xF5;es e possibilita uma vida mais harmoniosa e feliz.</p>

<ul>



<li>Hatha Yoga</li>
<li>Jyotisha, o sistema Hindu de astrologia</li>
</ul>


<ul>




</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>