<h1>Treinamento aut&#xF3;geno</h1>
<p>
O <b>treinamento aut&#xF3;geno</b> &#xE9; uma t&#xE9;cnica de relaxamento baseada na auto-sugest&#xE3;o criada pelo psiquiatra berlinense  (1884-1970). Seu livro <i>Das autogene Training</i>, obra b&#xE1;sica sobre o m&#xE9;todo, foi publicado em 1930 e desde ent&#xE3;o o m&#xE9;todo se difundiu muito, tornando-se uma parte essencial no tratamento de estresse e de outros . O termo &quot;aut&#xF3;geno&quot; &#xE9; derivado das palavras gregas &quot;<i>autos</i>&quot; (si mesmo) e &quot;<i>genos</i>&quot; (gerar) e refere-se ao fato de o relaxamento n&#xE3;o ser induzido mas gerado pelo pr&#xF3;prio praticante.</p>





<p>O treinamento autog&#xEA;nico &#xE9; ensinado normalmente em grupos guiados por um psic&#xF3;logo, terapeuta ocupacional, m&#xE9;dico ou outra pessoa devidamente preparada e se divide em duas partes: os n&#xED;veis b&#xE1;sico e avan&#xE7;ado.</p>
<p>O n&#xED;vel b&#xE1;sico (Unterstufe) do m&#xE9;todo tem por objetivo o relaxamento ps&#xED;quico e corporal e comp&#xF5;e-se de sete &quot;exerc&#xED;cios&quot; (f&#xF3;rmulas) que t&#xEA;m por objetivo (1) estabelecimento de uma tranq&#xFC;ilidade inicial, (2) relaxamento do t&#xF4;nus muscular (sensa&#xE7;&#xE3;o de peso), (3) estimula&#xE7;&#xE3;o da circula&#xE7;&#xE3;o sang&#xFC;&#xED;nea (sensa&#xE7;&#xE3;o de calor nos membros), (4) regula&#xE7;&#xE3;o da respira&#xE7;&#xE3;o, (5) regula&#xE7;&#xE3;o dos batimentos card&#xED;acos, (6) aprofundamento do relaxamento (concentra&#xE7;&#xE3;o no plexo solar) e (7) tranquiliza&#xE7;&#xE3;o da cabe&#xE7;a e dos pensamentos.</p>
<p>O n&#xED;vel avan&#xE7;ado (Oberstufe) trabalha com a imagina&#xE7;&#xE3;o e tem por objetivo o autoconhecimento e o desenvolvimento pessoal. Tamb&#xE9;m aqui Schultz diferencia sete graus: (1) a visualiza&#xE7;&#xE3;o de uma cor qualquer, (2) a visualiza&#xE7;&#xE3;o de toda a gama de cores, (3) a visualiza&#xE7;&#xE3;o de objetos concretos, (4) visualiza&#xE7;&#xE3;o de abstra&#xE7;&#xF5;es (ex. alegria, felicidade) atrav&#xE9;s de alegorias ou s&#xED;mbolos, (5) visualiza&#xE7;&#xE3;o de emo&#xE7;&#xF5;es atrav&#xE9;s de situa&#xE7;&#xF5;es que as caracterizem, (6) visualiza&#xE7;&#xE3;o de pessoas espec&#xED;ficas e (7) perguntas ao inconsciente. A organiza&#xE7;&#xE3;o do n&#xED;vel avan&#xE7;ado &#xE9; mais complexa do que a do n&#xED;vel b&#xE1;sico e por isso encontram-se na literatura diversas enumera&#xE7;&#xF5;es dos diferentes graus. De qualquer maneira o n&#xED;vel avan&#xE7;ado &#xE9; um aprofundamento natural do n&#xED;vel b&#xE1;sico, se bem que pode ser alcan&#xE7;ado tamb&#xE9;m atrav&#xE9;s da pr&#xE1;tica de outros m&#xE9;todos de relaxamento.</p>

<p>O n&#xED;vel b&#xE1;sico do treinamento aut&#xF3;geno consiste na concentra&#xE7;&#xE3;o em determinadas id&#xE9;ias, expressas atrav&#xE9;s de f&#xF3;rmulas repetidas internamente. Cada f&#xF3;rmula &#xE9; repetida algumas vezes (entre cinco e dez) antes de se passar &#xE0; pr&#xF3;xima. Come&#xE7;a-se com as duas primeiras f&#xF3;rmulas e se v&#xE3;o acrescentando as demais com o tempo. No princ&#xED;pio uma sess&#xE3;o dura entre cinco e dez minutos, com o tempo e o aprofundamento pode-se praticar mais demoradamente. Segue-se uma sugest&#xE3;o de como o m&#xE9;todo pode ser aprendido:</p>
<p>A pessoa senta-se ou deita-se em posi&#xE7;&#xE3;o c&#xF4;moda - n&#xE3;o esquecer que o objetivo n&#xE3;o &#xE9; dormir! Os olhos podem estar fechados ou o olhar pode repousar sobre algum objeto, sem fix&#xE1;-lo.</p>
<p>A pessoa concentra-se ent&#xE3;o em cada uma das seguintes f&#xF3;rmulas (ou em outras similares - esta &#xE9; apenas uma sugest&#xE3;o baseada em uma tradu&#xE7;&#xE3;o direta do alem&#xE3;o), repetindo-as entre cinco e dez vezes cada uma (como j&#xE1; dito, come&#xE7;a-se com as duas primeiras e as outras se v&#xE3;o acrescentando com o tempo):</p>
<ol>
<li>Eu estou tranq&#xFC;ilo (ou: eu estou tranq&#xFC;ilo e relaxado)</li>
<li>Os bra&#xE7;os e as pernas est&#xE3;o pesados (pode-se repetir a f&#xF3;rmula separadamente para cada bra&#xE7;o e cada perna)</li>
<li>Os bra&#xE7;os e as pernas irradiam calor</li>
<li>A respira&#xE7;&#xE3;o est&#xE1; tranq&#xFC;ila e regular (ou: a respira&#xE7;&#xE3;o acontece por si mesma)</li>
<li>O cora&#xE7;&#xE3;o pulsa tranq&#xFC;ilo e regularmente</li>
<li>O plexo solar irradia calor (ou: a barriga/o ventre/o meu centro irradia calor)</li>
<li>A cabe&#xE7;a est&#xE1; livre (ou: a testa est&#xE1; fresca/fria e a cabe&#xE7;a tranq&#xFC;ila)</li>
</ol>
<p>A sess&#xE3;o termina energicamente: a pessoa fecha os punhos e estica os bra&#xE7;os (e as pernas), respirando profundamente e abre os olhos. &#xC9; importante que o corpo tenha novamente a tens&#xE3;o necess&#xE1;ria antes que a pessoa se levante - sob pena de sonol&#xEA;ncia durante todo o resto do dia. Esse retorno do relaxamento s&#xF3; pode ser deixado de lado se se faz o exerc&#xED;cio imediatamente antes de dormir &#xE0; noite.</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>