<h1>Medicina do Antigo Egito</h1>
<p>A <b>medicina do Antigo Egito</b> est&#xE1; entre as mais antigas pr&#xE1;ticas de medicina documentadas. Desde o in&#xED;cio da civiliza&#xE7;&#xE3;o no s&#xE9;culo XXXIII a.C. at&#xE9; &#xE0; invas&#xE3;o persa em 525 a.C., as pr&#xE1;ticas pouco se alteraram e foram extremamente avan&#xE7;adas para a sua &#xE9;poca, incluindo cirurgia n&#xE3;o-invasiva b&#xE1;sica, ortopedia e um vasto estudo de farmacopeia. A escola de pensamento influenciou tradi&#xE7;&#xF5;es posteriores, incluindo os gregos.</p>





<p>At&#xE9; ao s&#xE9;culo XIX, as principais fontes de informa&#xE7;&#xE3;o sobre a antiga medicina eg&#xED;pcia eram textos da antiguidade tardia. Homero c. observou na <i>Odisseia</i>: <i>&quot;No Egito, os Homens s&#xE3;o mais qualificados em medicina do que qualquer outra civiliza&#xE7;&#xE3;o&quot;</i> e <i>&quot;os eg&#xED;pcios s&#xE3;o mais avan&#xE7;ados em medicina do que em qualquer outra arte&quot;</i>.  O historiador Grego Her&#xF3;doto visitou o Egipto por volta de 440 a.C. e escreveu profusamente sobre as suas observa&#xE7;&#xF5;es das pr&#xE1;ticas m&#xE9;dicas. Pl&#xED;nio tamb&#xE9;m descreveu favoravelmente o assunto em perspectiva hist&#xF3;rica. Hip&#xF3;crates, o &quot;pai da medicina&quot;, Her&#xF3;filo, Eras&#xED;strato e mais tarde Cl&#xE1;udio Galeno estudaram no templo de Amen&#xF3;fis III e reconheceram a contribui&#xE7;&#xE3;o da medicina eg&#xED;pcia para a medicina grega.</p>



<p>
A cultura m&#xE9;dica do antigo Egipto tinha excelente reputa&#xE7;&#xE3;o, e l&#xED;deres de outros imp&#xE9;rios frequentemete requisitavam ao fara&#xF3; o envio do seu melhor m&#xE9;dico para o tratamento de entes chegados. Os eg&#xED;pcios possu&#xED;am algum conhecimento de anatomia humana. Por exemplo, no processo cl&#xE1;ssico de mumifica&#xE7;&#xE3;o, os mumificadores sabiam como inserir um utens&#xED;lio com um anzol na ponta atrav&#xE9;s de uma narina, partindo o osso fino do cr&#xE2;nio de modo a remover o c&#xE9;rebro. Tamb&#xE9;m tinham uma panor&#xE2;mica detalhada da localiza&#xE7;&#xE3;o dos &#xF3;rg&#xE3;os internos, que removiam atrav&#xE9;s de uma pequena incis&#xE3;o na virilha esquerda. Desconhece-se se o conhecimento na &#xE1;rea da mumifica&#xE7;&#xE3;o era transmitido aos profissionais de medicina, e n&#xE3;o parece ter tido qualquer impacto nas teorias m&#xE9;dicas.</p>
<p>Os m&#xE9;dicos eg&#xED;pcios estavam cientes da exist&#xEA;ncia do pulso e da rela&#xE7;&#xE3;o entre o pulso e cora&#xE7;&#xE3;o. O autor do  possu&#xED;a at&#xE9; uma vaga ideia do sistema card&#xED;aco, embora nada referindo sobre a circula&#xE7;&#xE3;o sangu&#xED;nea, e n&#xE3;o foi capaz, ou n&#xE3;o deu import&#xE2;ncia, &#xE0; separa&#xE7;&#xE3;o entre vasos sangu&#xED;neos, tend&#xF5;es e nervos. Desenvolveram a sua teoria de &quot;canais&quot; que transportavam ar, &#xE1;gua ou sangue atrav&#xE9;s do corpo em analogia com o rio Nilo: se estagnava, as colheitas perdiam vitalidade; e aplicaram este princ&#xED;pio ao corpo: se a pessoa adoecia usar-se-ia laxantes de forma a desbloquear os &quot;canais&quot;.</p>
<p>Um grande n&#xFA;mero de pr&#xE1;ticas m&#xE9;dicas eram eficazes, tais como muitos dos procedimentos cir&#xFA;rgicos descritos no Papiro de Edwin Smith. Uma das recomenda&#xE7;&#xF5;es dos m&#xE9;dicos para a manuten&#xE7;&#xE3;o da sa&#xFA;de era a lavagem e barbeio do corpo, incluindo as cavidades, o que pode ter contribu&#xED;do para a preven&#xE7;&#xE3;o de infec&#xE7;&#xF5;es. Tamb&#xE9;m aconselhavam os pacientes a ter em aten&#xE7;&#xE3;o a dieta, e evitar a ingest&#xE3;o de peixe cru ou outros animais considerados impuros.</p>
<p>Por&#xE9;m, muitas das pr&#xE1;ticas eram ineficazes ou at&#xE9; mesmo prejudiciais. Michael D. Parkins sugere que 72% de 260 prescri&#xE7;&#xF5;es m&#xE9;dicas no Papiro de Hearst n&#xE3;o continham qualquer elemento curativo, e muitos continham estrume animal, que cont&#xE9;m suced&#xE2;neos de fermenta&#xE7;&#xE3;o e bolores, alguns com propriedades curativas, mas tamb&#xE9;m bact&#xE9;rias que constitu&#xED;am uma s&#xE9;ria amea&#xE7;a para infec&#xE7;&#xF5;es.</p>
<h3><span class="mw-headline" id="Cirurgia">Cirurgia</span></h3>
<p>A cirurgia era uma pr&#xE1;tica comum entre m&#xE9;dicos no tratamento de les&#xF5;es f&#xED;sicas. Os m&#xE9;dicos eg&#xED;pcios reconheciam tr&#xEA;s categorias de les&#xF5;es: trat&#xE1;veis, contest&#xE1;veis e intrat&#xE1;veis. Uma les&#xE3;o na categoria trat&#xE1;vel podia ser imediatamente atendida pelos cirurgi&#xF5;es. Les&#xF5;es contest&#xE1;veis eram aquelas em que a v&#xED;tima provavelmente poderia sobreviver sem tratamento, sendo os pacientes que se assumia estarem nesta categoria observados, e caso sobrevivessem ent&#xE3;o seria tentada cirurgia. Instrumentos cir&#xFA;rgicos descobertos em s&#xED;tios arqueol&#xF3;gicos incluem facas, ganchos, brocas, forceps, balan&#xE7;as, colheres, serras e recipientes para queima de incenso.</p>
<p>A circuncis&#xE3;o masculina seria provavelmente a norma, embora haja poucas evid&#xEA;ncias. Apesar da sua pr&#xE1;tica ser raramente mencionada, a sua inexist&#xEA;ncia noutras culturas era frequentemente referida e campanhas militares traziam frequentemente falos n&#xE3;o circuncidados como trof&#xE9;us, o que sugere novidade. No entanto, outros registos descrevem a circuncis&#xE3;o nos rituais iniciantes das ordens religiosas, o que implica que seria uma pr&#xE1;tica excepcional e n&#xE3;o disseminada. A &#xFA;nica representa&#xE7;&#xE3;o conhecida da pr&#xE1;tica, no T&#xFA;mulo do M&#xE9;dico, sepulcro de  em Saqqara, mostra adolescentes ou adultos, e n&#xE3;o rec&#xE9;m-nascidos. A Circuncis&#xE3;o feminina pode ter sido praticada, embora a &#xFA;nica refer&#xEA;ncia a tal facto em textos antigos possa ser uma tradu&#xE7;&#xE3;o errada.</p>
<p>Eram tamb&#xE9;m usadas pr&#xF3;teses, tais como dedos e globos oculares artificiais, embora de pouco mais servissem para al&#xE9;m de prop&#xF3;sito ornamental. Na prepara&#xE7;&#xE3;o de cerim&#xF3;nias f&#xFA;nebres, as partes do corpo em falta completas com pr&#xF3;teses, mas nem sempre estas mostram ter sido &#xFA;teis em vida ou sequer fixas ao corpo antes da morte.</p>
<p>O uso alargado de cirurgia, pr&#xE1;ticas de mumifica&#xE7;&#xE3;o, e aut&#xF3;psias num quadro religioso deram aos eg&#xED;pcios um vasto conhecimento da morfologia do corpo, e at&#xE9; mesmo uma percep&#xE7;&#xE3;o consider&#xE1;vel das fun&#xE7;&#xF5;es corporais. A fun&#xE7;&#xE3;o de maior parte dos principais &#xF3;rg&#xE3;os era correctamente presumida - por exemplo, o sangue era correctamente presumido como sendo um meio de troca entre vitalidade e desperd&#xED;cios, o que n&#xE3;o est&#xE1; muito longe do seu papel actual como transporte de oxig&#xE9;nio e remo&#xE7;&#xE3;o de di&#xF3;xido de carbono - &#xE0; excep&#xE7;&#xE3;o do cora&#xE7;&#xE3;o e c&#xE9;rebro cujas fun&#xE7;&#xF5;es estavam trocadas.</p>
<h3><span class="mw-headline" id="Medicina_dent.C3.A1ria">Medicina dent&#xE1;ria</span></h3>
<p>A medicina dent&#xE1;ria&#xA0;era um campo importante, datando do in&#xED;cio do terceiro mil&#xE9;nio a.C. a sua ascens&#xE3;o como profiss&#xE3;o independente. A dieta eg&#xED;pcia continha um alto teor de abrasivos, como areia deixada no processo de moagem, sendo portanto bastante m&#xE1; a condi&#xE7;&#xE3;o da sua denti&#xE7;&#xE3;o, embora os arque&#xF3;logos tenham notado uma diminui&#xE7;&#xE3;o na gravidade e incid&#xEA;ncia desde 4000 a.C a 1000 d.C provavelmente devido a avan&#xE7;os nas t&#xE9;cnicas de moagem. Praticamente todos os restos mortais eg&#xED;pcios apresentam denti&#xE7;&#xE3;o em mau estado. Complica&#xE7;&#xF5;es dent&#xE1;rias podiam inclusive ser fatais. No entanto, se a denti&#xE7;&#xE3;o fosse poupada ao desgaste pela abras&#xE3;o, as c&#xE1;ries eram raras devido &#xE0; raridade de a&#xE7;&#xFA;cares.</p>
<p>O tratamento dent&#xE1;rio era ineficaz, e o melhor que os pacientes podiam esperar era que o dente infectado ca&#xED;sse rapidamente. A <i>Instru&#xE7;&#xE3;o de Ankhsheshonq</i> cont&#xE9;m a express&#xE3;o <i>&quot;N&#xE3;o h&#xE1; dente que apodre&#xE7;a e que continue no seu lugar&quot;</i> Nenhum registo documenta a acelera&#xE7;&#xE3;o deste processo e n&#xE3;o foram encontrados quaisquer utens&#xED;lios adequados &#xE0; extrac&#xE7;&#xE3;o de dentes, embora alguns vest&#xED;gios mostrem a remo&#xE7;&#xE3;o for&#xE7;ada. Foi demonstrada a exist&#xEA;ncia de pr&#xF3;teses dent&#xE1;rias, embora n&#xE3;o seja claro se s&#xE3;o ou n&#xE3;o apenas objectos ornamentais colocados ap&#xF3;s a morte. Casos severos de dor podem ter sido aliviados mediante a administra&#xE7;&#xE3;o de &#xF3;pio.</p>

<p>A magia e religi&#xE3;o eram parte integrante do quotidiano no antigo Egipto. Os Deuses eram vistos como respons&#xE1;veis por muitos alimentos, pelo que frequentemente os tratamentos envolviam um elemento sobrenatural, tal como iniciar o tratamento com um apelo a uma divindade. N&#xE3;o parece ter existido uma separa&#xE7;&#xE3;o clara entre o que hoje se considerariam fun&#xE7;&#xF5;es muito distintas como sacerdote e m&#xE9;dico. Os curandeiros, muitos deles sacerdotes de Sekhmet, usavam muitas vezes encantamentos e magia como parte integrante do tratamento.</p>
<p>A cren&#xE7;a disseminada na magia e na religi&#xE3;o pode ter resultado num poderoso efeito placebo; isto &#xE9;, a percep&#xE7;&#xE3;o da cura pode ter contribu&#xED;do para a sua efic&#xE1;cia. O impacto da &#xEA;nfase na magia pode ser observado na selec&#xE7;&#xE3;o de receitas ou as suas subst&#xE2;ncias activas. Os ingredientes eram algumas vezes seleccionados por serem derivados de uma subst&#xE2;ncia, planta ou animal com caracter&#xED;sticas que de certa forma correspondiam aos sintomas do paciente, facto que &#xE9; conhecido pelo princ&#xED;pio de <i>simila similibus</i> e recorrente na hist&#xF3;ria da medicina at&#xE9; &#xE0; pr&#xE1;tica contempor&#xE2;nea. Assim, um ovo de avestruz pode ser inclu&#xED;do no tratamento de um cr&#xE2;nio rachado, ou um amuleto que retrate um ouri&#xE7;o ser usado contra a calv&#xED;cie.</p>
<p>Os amuletos em geral eram bastante populares, sendo usados para os mais variados prop&#xF3;sitos m&#xE1;gicos. Os que tinham rela&#xE7;&#xE3;o com a sa&#xFA;de est&#xE3;o classificados em <i>homeopo&#xE9;ticos</i>, <i>fil&#xE1;ticos</i> e <i>teof&#xF3;ricos</i>. Os homeopo&#xE9;ticos retratam um animal ou parte de um animal, a partir do qual quem o empenha aspira a ganhar atributos positivos como for&#xE7;a ou velocidade. Amuletos fil&#xE1;ticos protegem contra deuses e dem&#xF3;nios prejudiciais, e os teof&#xF3;ricos representam deuses eg&#xED;pcios. Os amuletos s&#xE3;o frequentemente feitos a partir de osso e seguros por uma tira de pele.</p>


<p>A antiga palavra eg&#xED;pcia para m&#xE9;dico &#xE9; <i>wabau</i>. Este t&#xED;tulo det&#xE9;m uma longa hist&#xF3;ria. O mais antigo m&#xE9;dico de que h&#xE1; registo, , praticou no antigo Egipto, sendo &quot;Chefe dos Dentistas e M&#xE9;dicos <i>junto do Rei Djoser, que reinou durante o s&#xE9;culo XXVII a.C. A primeira m&#xE9;dica pode ter sido Peseshet (2400 a.C.), possivelmente m&#xE3;e de , e em cujo t&#xFA;mulo existe uma estela na qual ela &#xE9; referida como</i> imy-r swnwt<i>, que &#xE9; traduzido como</i> Supervisora das senhoras m&#xE9;dicas <i>-</i> swnwt <i>&#xE9; o feminino de</i> swnw<i>.</i></p>
<p>Existia uma hierarquia e especializa&#xE7;&#xF5;es dentro do campo da medicina. A realeza tinha os seus pr&#xF3;prios <i>swnw</i>, e at&#xE9; mesmo os seus pr&#xF3;prios especialistas. Existiam tamb&#xE9;m inspectores, supervisores e directores. Entre as especialidades conhecidas no antigo Egipto, est&#xE1; a oftalmologia, a gastroenterologia, a proctologia, a medicina dent&#xE1;ria, um <i>m&#xE9;dico que supervisiona talhantes</i> e um <i>inspector de l&#xED;quidos</i> cuja fun&#xE7;&#xE3;o n&#xE3;o &#xE9; especificada.</p>
<p>Conhece-se a presen&#xE7;a de institui&#xE7;&#xF5;es antigo Egipto designadas por <i>Casas de Vida</i> desde pelo menos a primeira dinastia. Estas institui&#xE7;&#xF5;es podem ter tido fun&#xE7;&#xF5;es m&#xE9;dicas, sendo por vezes associadas em inscri&#xE7;&#xF5;es com m&#xE9;dicos, tais como Peftauawyneit e Wedjahorresnet, que viveram durante o I mil&#xE9;nio a.C. Por volta da , os funcion&#xE1;rios dispunham de v&#xE1;rios benef&#xED;cios como seguro m&#xE9;dico, pens&#xE3;o e baixa m&#xE9;dica.</p>


<ul>
<li>Medicina da Gr&#xE9;cia Antiga</li>
<li>Medicina do Imp&#xE9;rio Romano</li>
</ul>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>