<h1>Biodan&#xE7;a</h1>

<p>A <b>biodan&#xE7;a</b> (do espanhol <i><b>biodanza</b></i>, neologismo do grego <i>bio</i> (vida) com o espanhol <i>danza</i> (dan&#xE7;a): literalmente, &quot;dan&#xE7;a da vida&quot;), tamb&#xE9;m chamada de <b>psicodan&#xE7;a</b>, &#xE9; um sistema de integra&#xE7;&#xE3;o  e desenvolvimento humano baseado em &quot;viv&#xEA;ncias&quot; (experi&#xEA;ncias intensas no &quot;aqui e agora&quot;) criadas atrav&#xE9;s de movimentos de dan&#xE7;a com m&#xFA;sicas selecionadas que geram a catarse purificadora do praticante, e atrav&#xE9;s de situa&#xE7;&#xF5;es de encontro n&#xE3;o verbal dentro de um grupo, contribuindo para a renova&#xE7;&#xE3;o org&#xE2;nica e para a reaprendizagem das fun&#xE7;&#xF5;es origin&#xE1;rias da vida (instintos). Visa a permitir, ao ser humano, o pleno desabrochar de suas potencialidades.</p>
<p>Utilizando fundamentos da biologia, da antropologia e da psicologia, a biodan&#xE7;a se define oficialmente como um sistema de integra&#xE7;&#xE3;o , de renova&#xE7;&#xE3;o org&#xE2;nica e de reaprendizagem das fun&#xE7;&#xF5;es originais da vida. A biodan&#xE7;a &#xE9; indicada no tratamento do estresse, mal de Parkinson, mal de alzheimer, , bulimia,  e defici&#xEA;ncia motora. Mas, apesar de produzir efeitos terap&#xEA;uticos, a biodan&#xE7;a n&#xE3;o &#xE9;, apenas, uma terapia, esporte ou dan&#xE7;a. &#xC9; uma verdadeira pedagogia da arte de viver, uma po&#xE9;tica do reencontro humano e um convite para que se crie uma nova cultura baseada no som da vida. Seus objetivos s&#xE3;o a promo&#xE7;&#xE3;o da sa&#xFA;de, da consci&#xEA;ncia &#xE9;tica e da alegria de viver.</p>




<p>O &quot;Sistema Biodanza&quot; foi criado nos anos 1960 pelo antrop&#xF3;logo e psic&#xF3;logo chileno Rolando Toro Araneda. Em 1964, Rolando iniciou as primeiras experi&#xEA;ncias de dan&#xE7;as com doentes mentais internados no hospital psiqui&#xE1;trico de Santiago. Inicialmente, o seu sistema tinha o nome de &quot;psicodan&#xE7;a&quot;. Atualmente, se encontra difundido em diversos pa&#xED;ses, incluindo pa&#xED;ses da Am&#xE9;rica Latina, Europa, Canad&#xE1;, Jap&#xE3;o e &#xC1;frica do Sul.</p>

<p>As cinco linhas experienciais da biodan&#xE7;a s&#xE3;o:</p>
<ul>
<li>vitalidade &#x2013; vista como fonte e expans&#xE3;o da energia vital profunda e do impulso existencial;</li>
</ul>
<ul>
<li>sexualidade &#x2013; vista amplamente como o desenvolvimento do contato sens&#xED;vel e progressivo natural;</li>
</ul>
<ul>
<li>criatividade &#x2013; vista como o desenvolvimento da capacidade de renova&#xE7;&#xE3;o do ser e de renascimento interior;</li>
</ul>
<ul>
<li> &#x2013; tratada como pesquisa e obten&#xE7;&#xE3;o da nutri&#xE7;&#xE3;o emocional oriunda da express&#xE3;o afetiva espont&#xE2;nea, com os outros e por extens&#xE3;o com a natureza;</li>
</ul>
<ul>
<li> &#x2013; segundo a evolu&#xE7;&#xE3;o da consci&#xEA;ncia e o desenvolvimento da consci&#xEA;ncia como ser participante e integrante da harmonia c&#xF3;smica.</li>
</ul>


<p><sup style="padding-left:2px;"><i>Esta passagem carece de fontes</i></sup></p>


<p><sup style="padding-left:2px;"><i>Esta passagem carece de fontes</i></sup></p>

<p>As sess&#xF5;es de biodan&#xE7;a acontecem uma vez por semana e duram duas horas, sendo que meia hora &#xE9; preenchida com atividade verbal e a hora e meia restante &#xE9; preenchida com a viv&#xEA;ncia propriamente dita.</p>

<ul>
<li> - Artigo de Rolando Toro Araneda, publicado na revista Psiconews (mar&#xE7;o 1996, S&#xE3;o Paulo). Traduzido por Maria Luiza Appy.</li>
<li> (4 artigos em espanhol)</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>