<h1>Ess&#xEA;ncia floral</h1>


<p><b>Ess&#xEA;ncia floral</b> ou <b>elixir floral</b> &#xE9; a denomina&#xE7;&#xE3;o convencional para um preparado natural, geralmente elaborado a partir de flores maduras, plantas ou ainda arbustos ao qual se agrega brandy ou &#xE1;lcool natural como conservante. O resultado &#xE9; uma solu&#xE7;&#xE3;o hidroalco&#xF3;lica dilu&#xED;da que n&#xE3;o possui princ&#xED;pios ativos e que por este motivo n&#xE3;o apresenta nenhum efeito fisiol&#xF3;gico, biol&#xF3;gico ou org&#xE2;nico. Os preparados normalmente se administram via oral e n&#xE3;o apresentam toxicidade para as doses habituais.</p>




<p>&#xC9; uma terapia criada nos anos de 1928 a 1936, pelo Dr. Edward Bach, m&#xE9;dico homeopata, bacteriologista e imunologista.</p>
<p>A terapia floral pretende contribuir para o equil&#xED;brio das emo&#xE7;&#xF5;es do paciente. Ou seja, procura diminuir ou eliminar o stress, depress&#xE3;o, p&#xE2;nico, desespero, sentimentos de culpa, cansa&#xE7;o f&#xED;sico ou mental, solid&#xE3;o, tristeza, indecis&#xE3;o, sensibilidade excessiva, ci&#xFA;mes, &#xF3;dio, m&#xE1;goas, todos os tipos de medos, ansiedades e preocupa&#xE7;&#xF5;es que uma pessoa esteja sofrendo.</p>


<p>Dr. Edward Bach nasceu em 24 de setembro de 1886, em Moseley, um vilarejo perto de Birmingham, Inglaterra. Com dezessete anos alistou-se no Corpo de Cavalaria de Worcestershire. Nesta &#xE9;poca ele n&#xE3;o se conformava com os tratamentos paliativos que seus colegas trabalhadores recebiam, e acreditava haver um meio de curar realmente, inclusive as doen&#xE7;as tidas como incur&#xE1;veis. Com vinte anos entrou na Universidade de Birmingham.</p>
<p>Finalizou os estudos com o treinamento pr&#xE1;tico no &quot;University College Hospital&quot; em Londres, em 1912. Al&#xE9;m dos diplomas e t&#xED;tulos que obteve ao se formar, recebeu tamb&#xE9;m os t&#xED;tulos de Bacteriologista e Patologista, em 1913, e o diploma de Sa&#xFA;de P&#xFA;blica, em 1914.</p>
<h3><span class="mw-headline" id="Hemorragia">Hemorragia</span></h3>
<p>No ano de 1917 foi rejeitado para servir na Primeira Guerra Mundial, provavelmente por sua sa&#xFA;de fr&#xE1;gil. Entretanto, ficou respons&#xE1;vel por 400 leitos no &quot;University College Hospital&quot;, com o trabalho no Departamento de Bacteriologia e tamb&#xE9;m como assistente cl&#xED;nico do Hospital da Escola de Medicina (per&#xED;odo de 1915 a 1919). Trabalhou incansavelmente mesmo n&#xE3;o se sentindo bem, e, ap&#xF3;s avisos constantes de pr&#xE9;-estafa n&#xE3;o respeitados, teve uma severa hemorragia em julho de 1917. Submetido a uma cirurgia de urg&#xEA;ncia, foi-lhe comunicado que talvez n&#xE3;o tivesse mais que tr&#xEA;s meses de vida.</p>
<p>No entanto, sentindo uma melhora, reuniu suas for&#xE7;as e foi para o laborat&#xF3;rio trabalhar. Passou a dedicar-se &#xE0; pesquisa dia e noite. Al&#xE9;m de n&#xE3;o pensar na doen&#xE7;a por ter a sua mente ocupada, voltou a trabalhar em fun&#xE7;&#xE3;o do objetivo da sua vida lhe trazia energia para prosseguir. Em pouco tempo estava totalmente recuperado.</p>
<p>Passou a ser cada vez mais conhecido pelas suas descobertas no campo da bacteriologia. Trabalhou em tempo exclusivo para o &quot;University College Hospital&quot;, e depois como bacteriologista do &quot;London Homeopathic Hospital&quot;, permanecendo l&#xE1; at&#xE9; 1922.</p>
<p>Foi nesta situa&#xE7;&#xE3;o que conheceu a doutrina e os princ&#xED;pios de Hahnemann, atrav&#xE9;s do seu livro b&#xE1;sico: o &quot;Organon da Arte de Curar&quot;, escrito mais de cem anos antes, que curava valorizando os sintomas mentais em detrimento com os f&#xED;sicos.</p>
<h3><span class="mw-headline" id="Nos.C3.B3dios_de_Bach">Nos&#xF3;dios de Bach</span></h3>
<p>Em 1926, publicou com  o &quot;Cronic Disease. A Working Hypothesis&quot;. Nesta &#xE9;poca, os nos&#xF3;dios intestinais, j&#xE1; conhecidos como , eram utilizados em toda Gr&#xE3;-Bretanha e tamb&#xE9;m em v&#xE1;rios outros pa&#xED;ses.</p>
<p>Bach come&#xE7;ou ent&#xE3;o tentar substituir os nos&#xF3;dios por medicamentos preparados com plantas, e foi a esta altura que utilizou pelo sistema homeop&#xE1;tico de dilui&#xE7;&#xE3;o e potencializa&#xE7;&#xE3;o, duas flores que trouxe de Gales, em 1928. Estas plantas eram Impatiens e Mimulus. Pouco depois tamb&#xE9;m utilizou Clematis. Os resultados foram supostamente encorajadores. Tamb&#xE9;m nesta &#xE9;poca come&#xE7;ou a separar os indiv&#xED;duos por grupos de semelhan&#xE7;a de comportamento, como se sofressem do mesmo problema. Ele mesmo conta que isto aconteceu depois que foi a uma festa e ficou em um canto observando as pessoas quando a&#xED; teve um <i></i>. Bach imaginou que deveria existir um medicamento que aliviasse este sofrimento comum a cada grupo de indiv&#xED;duos.</p>
<p>Em 1930, resolveu largar toda sua rendosa atividade em Londres, o consult&#xF3;rio da Harley Street e os laborat&#xF3;rios, para buscar na natureza este sistema de cura que idealizara desde pequeno, e que sentia estar pr&#xF3;ximo dele. Tinha, ent&#xE3;o, 44 anos. Partiu para Gales. Ao chegar, descobriu que levara por engano uma mala com cal&#xE7;ados no lugar de uma com o material necess&#xE1;rio para o preparo de medicamentos homeop&#xE1;ticos: almofariz, vidros, etc. Isto acabou impulsionando-o mais rapidamente na dire&#xE7;&#xE3;o da descoberta de um novo sistema de extrair as virtudes medicamentosas das plantas. A homeopatia n&#xE3;o estava longe, mas n&#xE3;o era exatamente o que procurava. Deixou, portanto, a fama, o conforto e um lugar de destaque na sociedade m&#xE9;dica londrina. Antes de ir, queimou tudo o que j&#xE1; tinha escrito at&#xE9; ent&#xE3;o e deixou o resto do trabalho para ser conclu&#xED;do pelos colegas e auxiliares que trabalhavam com ele.</p>
<p>No entanto, foi encorajado pelo Dr. , diretor do jornal m&#xE9;dico homeop&#xE1;tico &quot;Homeopathic World&quot;, que lhe tinha colocado esse seu peri&#xF3;dico &#xE0; disposi&#xE7;&#xE3;o para que Bach publicasse suas descobertas. Esta oportunidade foi totalmente aproveitada por Bach.</p>
<p>No outono de 1935, descobriu Mustard, o &#xFA;ltimo dos 38 florais. Morreu dormindo em 27 de novembro de 1936 (de parada card&#xED;aca com cinquenta anos de idade) em sua casa em , na Gr&#xE3;-Bretanha, onde hoje funciona o Bach Centre e onde s&#xE3;o colhidas as flores e preparadas as ess&#xEA;ncias.</p>

<p>Para o Dr. Edward Bach, deve ser tratada a personalidade da pessoa e n&#xE3;o a doen&#xE7;a. A doen&#xE7;a seria o resultado do conflito da alma (Eu Superior - a parte mais perfeita do Ser) e da personalidade (Eu Inferior - o que n&#xF3;s somos, no nosso dia a dia). Ele dizia: &quot;O sofrimento &#xE9; mensageiro de uma li&#xE7;&#xE3;o, a alma envia a doen&#xE7;a para nos corrigir e nos colocar no nosso caminho novamente. O mal nada mais &#xE9; do que o bem fora do lugar&quot;.</p>
<h3><span class="mw-headline" id="Doen.C3.A7as_e_sua_cura">Doen&#xE7;as e sua cura</span></h3>
<p>Dr. Edward Bach entendeu que a origem das doen&#xE7;as seria proveniente de sete defeitos: orgulho, crueldade, &#xF3;dio, ego&#xED;smo, ignor&#xE2;ncia, instabilidade mental, cobi&#xE7;a e gula.</p>
<p>Apontou sete caminhos do equil&#xED;brio emocional, que seriam: paz, esperan&#xE7;a, alegria, f&#xE9;, certeza, sabedoria e amor.</p>
<p>E o seu conceito de sa&#xFA;de seria: harmonia, integra&#xE7;&#xE3;o, individualidade e integridade.</p>
<p>O importante seria que a alma e a personalidade estivessem em perfeita sintonia atrav&#xE9;s do equil&#xED;brio emocional. As ess&#xEA;ncias florais de Bach tratariam a pessoa e n&#xE3;o a doen&#xE7;a; a causa e n&#xE3;o o seu efeito.</p>

<p>O uso de flores e plantas no tratamento humano &#xE9; muito antigo. Pesquisas indicam que as flores j&#xE1; eram utilizadas com este objetivo antes de Cristo. Os abor&#xED;gines australianos comiam a flor inteira para obter os seus efeitos, e tanto os eg&#xED;pcios, como os africanos e os malaios j&#xE1; faziam uso delas para tratar dos desequil&#xED;brios emocionais. H&#xE1; registros de que no s&#xE9;culo XVI Paracelso j&#xE1; utilizava as ess&#xEA;ncias florais para tratar de desequil&#xED;brios emocionais em seus pacientes. No entanto, a utiliza&#xE7;&#xE3;o de ess&#xEA;ncias florais ultradilu&#xED;das foi introduzida por Bach.<sup></sup></p>
<p>Nos anos 1930, o Dr. Edward Bach queria as ess&#xEA;ncias florais nas casas das pessoas, onde a m&#xE3;e pudesse indicar o melhor floral para o seu filho.<sup></sup></p>
<p>Em 1996, a <i>The Dr. Edward Bach Foundation</i>, da Inglaterra, promoveu o Primeiro Curso Internacional de Terapia Floral no Brasil com o objetivo de divulgar as ess&#xEA;ncias Florais de Bach e de formar <i>practitioners</i> (terapeutas florais reconhecidos e avalizados pela Funda&#xE7;&#xE3;o Bach).</p>
<p>Ao longo das &#xFA;ltimas d&#xE9;cadas, dezenas de sistemas florais foram sendo desenvolvidos em v&#xE1;rias partes do mundo, cada um com suas peculiaridades determinadas pelas flores de cada regi&#xE3;o. Um dos primeiros sistemas que surgiram na d&#xE9;cada de 1980 foram os Florais da Calif&#xF3;rnia, desenvolvido nos Estados Unidos. Posteriormente surgiram os Florais do Sistema Bush, na Austr&#xE1;lia. Hoje, dentro de um mesmo pa&#xED;s, h&#xE1; v&#xE1;rios sistemas cada um utilizando um grupo de flores regionais, embora n&#xE3;o seja incomum encontrar flores semelhantes entre os sistemas.</p>
<p>As ess&#xEA;ncias florais s&#xE3;o consideradas rem&#xE9;dios homeop&#xE1;ticos nos Estados Unidos<sup></sup>, onde rem&#xE9;dios homeop&#xE1;ticos s&#xE3;o considerados complementos alimentares. Do mesmo modo, no Brasil as ess&#xEA;ncias florais, que surgiram nos anos 1980 e se intensificaram nos anos 1990, n&#xE3;o s&#xE3;o consideradas medicamentos, drogas ou insumos farmac&#xEA;uticos. Essa classifica&#xE7;&#xE3;o exime esses preparados de apresentarem comprova&#xE7;&#xF5;es de efic&#xE1;cia em tratamentos ou de submiss&#xE3;o ao regime de vigil&#xE2;ncia sanit&#xE1;ria, mas tamb&#xE9;m n&#xE3;o permite que sejam apresentadas indica&#xE7;&#xF5;es terap&#xEA;uticas, com finalidades preventivas ou curativas.</p>

<p>As Ess&#xEA;ncias Florais de Bach Original. Todos os rem&#xE9;dios s&#xE3;o preparados a partir de flores, arbustos ou &#xE1;rvores silvestres.</p>
<p>A sua manipula&#xE7;&#xE3;o obedece aos r&#xED;gidos padr&#xF5;es determinados por este Centro. O floral &#xE9; composto de &#xE1;gua mineral, brandy de uvas (conhaque) e ess&#xEA;ncias Florais de Bach Originais - de uma a seis ess&#xEA;ncias no mesmo frasco - podendo chegar, raras vezes, a oito ess&#xEA;ncias).</p>
<p>O brandy (envasado em ton&#xE9;is de carvalho) serve de conservante para a solu&#xE7;&#xE3;o: isto significa, aproximadamente, menos de meia gota de &#xE1;lcool para cada dose tomada. Outro conservante muito usado (quando a pessoa n&#xE3;o pode e/ou n&#xE3;o quer tomar ess&#xEA;ncias florais com brandy de uvas) &#xE9; o vinagre de ma&#xE7;&#xE3; natural.</p>
<h3><span class="mw-headline" id="Est.C3.A1gios_da_prepara.C3.A7.C3.A3o_das_ess.C3.AAncias_florais">Est&#xE1;gios da prepara&#xE7;&#xE3;o das ess&#xEA;ncias florais</span></h3>
<ol>
<li>Prepara&#xE7;&#xE3;o da ess&#xEA;ncia m&#xE3;e (N&#xE3;o se deve utilizar o termo tintura, porque este somente se aplica ao preparo de fitoter&#xE1;picos. A ess&#xEA;ncia m&#xE3;e dos florais n&#xE3;o cont&#xE9;m princ&#xED;pios ativos como a tintura m&#xE3;e da fitoterapia)</li>
<li>Prepara&#xE7;&#xE3;o do Frasco de Estoque (kit das ess&#xEA;ncias florais)</li>
<li>Prepara&#xE7;&#xE3;o do Frasco Dilu&#xED;do</li>
</ol>
<h4><span class="mw-headline" id="Prepara.C3.A7.C3.A3o_da_ess.C3.AAncia_m.C3.A3e">Prepara&#xE7;&#xE3;o da ess&#xEA;ncia m&#xE3;e</span></h4>
<h5><span class="mw-headline" id="Colheita_das_flores">Colheita das flores</span></h5>
<ol>
<li>Utilizadas as mesmas plantas que o Dr. Bach usaria na Inglaterra.</li>
<li>As flores s&#xE3;o colhidas por volta das oito horas da manh&#xE3;.</li>
<li>S&#xE3;o flores de v&#xE1;rias &#xE1;rvores do mesmo tipo.</li>
<li>Usa-se uma folha para colher a flor (para n&#xE3;o ter contacto com as m&#xE3;os).</li>
<li>Ap&#xF3;s a colheita, usa-se o m&#xE9;todo solar ou de fervura para a extra&#xE7;&#xE3;o da ess&#xEA;ncia m&#xE3;e.</li>
</ol>
<h5><span class="mw-headline" id="M.C3.A9todo_solar">M&#xE9;todo solar</span></h5>
<p>Vinte esp&#xE9;cies de flores que florescem na primavera e ver&#xE3;o s&#xE3;o preparadas por m&#xE9;todo solar: Agrimony, Centaury, Cerato, Chicory, Clematis, Gentian, Gorse, Heather, Impatiens, Mimulus, Oak, Olive, Rock Rose, Scleranthus, Wild Oat, Vervain, Vine, Water Violet, White Chestnut e Rock Water (&#xE1;gua pura de nascente).</p>
<p>As flores s&#xE3;o colocadas numa cuba de cristal; coloca-se &#xE1;gua da fonte at&#xE9; encobri-las; a cuba deve ficar pr&#xF3;xima &#xE0; planta e o sol deve incidir direto sobre as mesmas durante aproximadamente 3 horas. O dia tem que estar totalmente claro, sem nenhuma nuvem, pois o sol n&#xE3;o pode ser coberto em nenhum momento.</p>
<h5><span class="mw-headline" id="M.C3.A9todo_de_fervura">M&#xE9;todo de fervura</span></h5>
<p>S&#xE3;o preparados atrav&#xE9;s do m&#xE9;todo de fervura, os brotos de &#xE1;rvores, arbustos, plantas e flores de dezoito esp&#xE9;cies de flores que florecem no outono e inverno: Cherry Plum, Elm, Aspen, Beech, Chestnut Bud, Hornbeam, Larch, Walnut, Star of Bethlehem, Holly, Crab Apple, Willow, Pine, Mustard, Red Chestnut, Honeysuckle, Sweet Chestnut, Wild Rose.</p>
<p>As flores s&#xE3;o colocadas numa panela de inox, vidro ou de &#xE1;gata e, depois, s&#xE3;o cobertas com &#xE1;gua da fonte e fervidas por trinta minutos. Apaga-se o fogo e deixa-se esfriar perto da planta.</p>
<p>Em ambos os casos, ap&#xF3;s esses procedimentos, a &#xE1;gua &#xE9; coada e colocada numa garrafa com 50% de brandy de uvas e 50% da solu&#xE7;&#xE3;o coada. Est&#xE1; feita a ess&#xEA;ncia m&#xE3;e.</p>
<h3><span class="mw-headline" id="Prepara.C3.A7.C3.A3o_do_frasco_de_estoque">Prepara&#xE7;&#xE3;o do frasco de estoque</span></h3>
<p>A prepara&#xE7;&#xE3;o consiste na adi&#xE7;&#xE3;o de brandy de uvas (equivalente a duzentas e quarenta partes iguais &#xE0; da tintura m&#xE3;e), dando origem aos chamados frascos de estoque, com validade de cinco anos.</p>
<h3><span class="mw-headline" id="Prepara.C3.A7.C3.A3o_do_frasco_dilu.C3.ADdo">Prepara&#xE7;&#xE3;o do frasco dilu&#xED;do</span></h3>
<p>O frasco dilu&#xED;do cont&#xE9;m 70% de &#xE1;gua mineral, 30% de brandy de uvas (conhaque envasado em ton&#xE9;is de carvalho) em esta&#xE7;&#xF5;es quentes, e 80% de &#xE1;gua mineral, 20% de brandy de uvas (conhaque envasado em ton&#xE9;is de carvalho) em esta&#xE7;&#xF5;es mais amenas, e duas gotas do frasco de estoque de cada ess&#xEA;ncia floral para 30ml e quatro gotas para 60ml (no caso do <i>rescue remedy</i> s&#xE3;o necess&#xE1;rias quatro gotas). Pode-se utilizar o vinagre de ma&#xE7;&#xE3; natural a 15% na solu&#xE7;&#xE3;o com &#xE1;gua mineral para pacientes com intoler&#xE2;ncia ao &#xE1;lcool ou pacientes com diabetes. H&#xE1; tamb&#xE9;m outro conservante, muito utilizado para crian&#xE7;as, a glicerina, que dever&#xE1; ser usada a 5% na solu&#xE7;&#xE3;o de &#xE1;gua. O frasco pode ser de 30ml ou 60ml, de vidro esterilizado, de cor &#xE2;mbar com bulbo de l&#xE1;tex e c&#xE2;nula de vidro.</p>
<p>OBS: quando utilizar o conservante de glicerina, &#xE9; recomendado fazer a f&#xF3;rmula de 30ml.</p>
<p>H&#xE1; usu&#xE1;rios que tomam, a partir deste este frasco, a dilui&#xE7;&#xE3;o de quatro a sete gotas, quatro vezes ao dia; na Inglaterra, &#xE9; comum diluir antes e apenas 2 gotas num copo com &#xE1;gua e tomar durante o dia.</p>
<h3><span class="mw-headline" id="A_Posologia.2C_a_conserva.C3.A7.C3.A3o.2C_a_validade_e_as_suas_contraindica.C3.A7.C3.B5es">A Posologia, a conserva&#xE7;&#xE3;o, a validade e as suas contraindica&#xE7;&#xF5;es</span></h3>
<p>O efeito da ess&#xEA;ncia n&#xE3;o depende da quantidade de gotas tomadas a cada vez, mas da frequ&#xEA;ncia de vezes tomadas ao dia; assim, alguns profissionais recomendam tomar quatro gotas quatro vezes ao dia (ao acordar, antes do almo&#xE7;o, pelas 17 horas e antes de dormir), podendo-se aumentar ou diminuir a dosagem conforme a necessidade ou indica&#xE7;&#xE3;o do profissional respons&#xE1;vel. No entanto, alguns profissionais afirmam que se pode tomar o rem&#xE9;dio na hora que se lembrar (caso esque&#xE7;a de tom&#xE1;-lo no momento indicado), mas que n&#xE3;o devem tomar doses acumulativas (por ex.: oito gotas por vez).</p>
<p>O uso pode ser sublingual (debaixo da l&#xED;ngua) para uma absor&#xE7;&#xE3;o mais r&#xE1;pida. De vez em quando, pode bater o frasco contra a palma da m&#xE3;o (mais ou menos dez vezes) antes de us&#xE1;-lo. Para se obter o efeito pleno, as gotas devem conservar-se na boca por um momento antes de engoli-las. &#xC9; preciso tomar cuidado para n&#xE3;o deixar o conta-gotas entrar em contato com a l&#xED;ngua, pois as enzimas digestivas podem transferir-se da l&#xED;ngua para a mistura no frasco. Isto afetaria o gosto, se bem que n&#xE3;o afetaria a efic&#xE1;cia do rem&#xE9;dio.</p>
<p>Manter o frasco bem fechado e o rem&#xE9;dio longe do calor, luz, umidade e aromas. Deixar longe de radia&#xE7;&#xF5;es e aparelhos el&#xE9;tricos (TV, equipamento de som, celular, computador, ar condicionado, etc).</p>
<p>Por ser um produto natural e devido &#xE0;s condi&#xE7;&#xF5;es clim&#xE1;ticas de pa&#xED;ses com clima mais quente, a validade do floral &#xE9;, geralmente, de trinta dias (ver data de validade no r&#xF3;tulo). Em pa&#xED;ses de clima mais frio, a validade pode chegar at&#xE9; noventa dias.</p>
<p>As ess&#xEA;ncias florais podem ser administradas juntamente com os rem&#xE9;dios homeop&#xE1;ticos, alop&#xE1;ticos e fitoter&#xE1;picos, desde que n&#xE3;o haja contraindica&#xE7;&#xE3;o espec&#xED;fica. Os preparados com conhaque, por exemplo, n&#xE3;o devem ser utilizados, por alco&#xF3;latras ou por portadores de doen&#xE7;as do f&#xED;gado. Nestes casos, as ess&#xEA;ncias podem ser preparadas com vinagre de ma&#xE7;&#xE3; natural.</p>

<p>As ess&#xEA;ncias florais n&#xE3;o s&#xE3;o reconhecidas pela comunidade m&#xE9;dica internacional como uma forma de tratamento m&#xE9;dico convencional, e nem os seus cursos ministram esta mat&#xE9;ria.</p>
<p>A utiliza&#xE7;&#xE3;o dos mesmos extratos ap&#xF3;s sofridas ultradilui&#xE7;&#xF5;es semelhantes &#xE0;s praticadas pela homeopatia, eventualmente eliminam todo o princ&#xED;pio ativo que comp&#xF5;e estes extratos, sobrando assim apenas o solvente, que no caso dos Florais de Bach s&#xE3;o geralmente o conhaque ou o vinagre de ma&#xE7;&#xE3;.</p>
<p>Nenhum estudo cient&#xED;fico convencional, at&#xE9; ao momento, demonstrou com exactid&#xE3;o que as ess&#xEA;ncias florais apresentassem qualquer efic&#xE1;cia al&#xE9;m da esperada pelo efeito placebo. A an&#xE1;lise dos poucos estudos realizados sobre a quest&#xE3;o demonstra que os poucos que apresentaram resultados positivos apresentavam falhas metodol&#xF3;gicas s&#xE9;rias, como a aus&#xEA;ncia de grupo controle e vieses de sele&#xE7;&#xE3;o, n&#xE3;o servindo portanto como evid&#xEA;ncias cient&#xED;ficas favor&#xE1;veis &#xE0; terapia. Estudos metodologicamente adequados, comparando ess&#xEA;ncias florais com placebo n&#xE3;o encontraram qualquer diferen&#xE7;a em efic&#xE1;cia.</p>

<p>Muito se diz sobre os Florais, por&#xE9;m, para quem n&#xE3;o conhece, pode confundir-se no que toca &#xE0; regi&#xE3;o de atua&#xE7;&#xE3;o do Floral. Supostamente, os Florais atuam numa regi&#xE3;o muito pouco explorada pela ci&#xEA;ncia, o Emocional.<sup></sup> Os seus defensores argumentam que um rem&#xE9;dio antidepressivo, por exemplo, n&#xE3;o age na causa da depress&#xE3;o e sim nos sintomas que a depress&#xE3;o produz.<sup></sup></p>
<p>Defensores dos florais argumentam que rem&#xE9;dios curam doen&#xE7;as f&#xED;sicas, enquanto que os florais restabelecem os arranjos emocionais.</p>
<p>O Floral age em pontos como na origem emocional do medo, na origem emocional da ansiedade, na origem emocional da  entre outros desarranjos emocionais.<sup></sup></p>
<p>Doen&#xE7;as f&#xED;sicas, em sua maioria, t&#xEA;m sua origem no emocional.<sup></sup></p>
<p>Existem diversos estudos cient&#xED;ficos sobre a efic&#xE1;cia dos florais, como por exemplo o artigo cient&#xED;fico &quot;Avalia&#xE7;&#xE3;o dos efeitos centrais dos florais de Bach em camundongos atrav&#xE9;s de modelos farmacol&#xF3;gicos espec&#xED;ficos&quot; da Revista Brasileira de Farmacognosia, 2006, vol.16, n.3 .</p>

<ul>
<li>Homeopatia</li>
<li>Medicina Alternativa</li>
<li>Pseudoci&#xEA;ncia</li>
</ul>

<h3><span class="mw-headline" id="Literatura_brasileira">Literatura brasileira</span></h3>
<ul>
<li>O Ser que n&#xE3;o adoece - Daniel Covolo Mazzo - Textonovo Editora</li>
<li>Os Rem&#xE9;dios Florais do Dr. Bach incluindo &quot;Cura-te a Ti Mesmo&quot; Dr. Edward Bach - Editora Pensamento</li>
<li>Manual Ilustrado dos Rem&#xE9;dios Florais do Dr. Bach - Philip M. Chancellor - Editora Pensamento</li>
<li>A Terapia Floral - Escritos selecionados de Edward Bach: sua filosofia, pesquisas, rem&#xE9;dios, vida e obra Org. Dina Ven&#xE2;ncio - Editora Ground</li>
<li>Rescue Florais Bach - Para Al&#xED;vio Imediato - Gregory Wlamis - Editora Roka</li>
<li>Os Rem&#xE9;dios Florais do Dr. Bach - Passo a Passo - Judy Howard - Editora Pensamento</li>
<li>Crescendo com as Ess&#xEA;ncias Florais de Bach - Judy Howard - Editora Aquariana</li>
<li>Terapia Floral do Dr. Bach Teoria e Pr&#xE1;tica - Mechthild Scheffer - Editora Pensamento</li>
<li>A Terapia Original com as Ess&#xEA;ncias Florais de Bach - Um Guia para M&#xE9;dicos e Terap&#xEA;utas, dentro dos Conceitos Originais do Dr. Bach - Mechthild Scheffer - Editora Pensamento</li>
<li>Experi&#xEA;ncias Com a Terapia Floral do Dr. Bach - Mechthild Scheffer - Editora Pensamento</li>
<li>Florais de Bach - Imagens para Harmoniza&#xE7;&#xE3;o, Centramento e Medita&#xE7;&#xE3;o - Mechthild Scheffer - Editora Pensamento</li>
<li>Rem&#xE9;dios Florais de Bach para Animais - Helen Graham e Gregory Vlamis - Editora Pensamento, 144 p&#xE1;ginas</li>
<li>Afirma&#xE7;&#xF5;es para os Florais de Bach - Hugh Mac Pherson - Editora Aquariana</li>
<li>As Qualidades Positivas dos Florais de Bach - Hugh Mac Pherson - Editora Aquariana.</li>
<li>Padr&#xF5;es de Energia Vital (Bach) - Hugh Mac Mac Pherson - Editora Aquariana</li>
<li>Um Guia para os Rem&#xE9;dios Florais do Dr. Bach - Julian Barnard - Editora Pensamento</li>
<li>As Qualidades Positivas dos Florais de Bach - Julian Barnard - Editora Aquariana</li>
<li>Padr&#xF5;es de Energia Vital - Uma releitura da vida e obra do Dr. Edward Bach e sua descoberta dos rem&#xE9;dios florais - Julian Barnard - Editora Aquariana</li>
<li>Dicion&#xE1;rio dos Rem&#xE9;dios Florais do Dr. Bach - T. W. Hyne Jones - Editora Pensamento</li>
<li>Repert&#xF3;rio dos Rem&#xE9;dios Florais de Dr. Bach - F. J. Wheeler - Editora Pensamento</li>
<li>Mat&#xE9;ria M&#xE9;dica e Terapia Floral do Dr. Bach - Dr. Eduardo Lambert - Editora Pensamento</li>
<li>Os Estados Afetivos e os Rem&#xE9;dios Florais do Dr. Bach - Dr. Eduardo Lambert - Editora Pensamento</li>
<li>Participando da Vida com os Florais de Bach - Uma Vis&#xE3;o Mitol&#xF3;gica e Pr&#xE1;tica - Dra. Carmen Monari - Editora Roca</li>
<li>O Despertar da Alma com os Florais de Bach - Dra. Carmen Monari - Editora Roca</li>
<li>Florais de Bach e a Virtude de Ser Mulher - Dra. L&#xFA;cia de Bartolo - Editora Gente</li>
<li>Florais - Vivendo os Passos do Dr. Bach - Dra. L&#xFA;cia de Bartolo Medicina Floral do Dr. Bach, A Pastorino, M. L.</li>
<li>A Medicina Floral do Dr. Bach - Pastorino, M. L.</li>
<li>Florais de Bach, Novos Processos T&#xE9;cnicos e Cl&#xED;nicos - Claudia Stern - Editora Pensamento</li>
<li>O Poder dos Florais no Trabalho - Gustavo G. Boog; Magdalena Tur&#xE1;k Boog - Makron Books</li>
<li>Florais: Uma Alternativa Saud&#xE1;vel - Maria Julia P. da Silva; Olympia M. P. Vieira Gimenes - Editora Gente</li>
<li>Poder dos Florais de Bach - Jessica Bear e Wagner Belluco</li>
<li>Os Florais do Dr. Bach - As Flores e os Rem&#xE9;dios - Antonieta Barreira Cravo - Hemus Livraria e Editora</li>
<li>Os Florais de Bach e as S&#xED;ndromes do Feminino - Maria Duques - Editora Rosa dos Tempos</li>
<li>Florais de Bach - Helion Povoa Filho - Editora Imago</li>
<li>Magia dos Florais do Dr. Edward Bach: Guia Completo para Prescri&#xE7;&#xF5;es - Cristina Bolleta - Editora Master Book</li>
<li>Rem&#xE9;dios Florais do Doutor Bach - Cl&#xE1;udio Roitman - Editora Andrei</li>
<li>A Cura Pelas Flores - Alu&#xED;zio Jos&#xE9; Rosa Monteiro Jr. - Editora Ibrasa</li>
</ul>
<h3><span class="mw-headline" id="Literatura_internacional">Literatura internacional</span></h3>
<ul>
<li>The Twelve Healears and Other Remedies - Edward Bach</li>
<li>Heal Thyself - Edward Bach</li>
<li>The Bach Fower Remedies - Illustrations and Preparations - Nora Weeks; Victor Bullen - The C. W. Daniel Company Limited</li>
<li>The Bach Flower Remedies - Step by Step - Judy Howard</li>
<li>Questions and Answers - John Ramsell</li>
<li>Bach Flower Remedies for Women - Judy Howard</li>
<li>Growing up with Bach Flower Remedies - Judy Howard</li>
<li>Bach Flower Remedies for Men - Stefan Ball</li>
</ul>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>