<h1>Medicina ind&#xED;gena</h1><p><b>Medicina ind&#xED;gena</b> corresponde ao comportamento orientado para obten&#xE7;&#xE3;o e preserva&#xE7;&#xE3;o da sa&#xFA;de atrav&#xE9;s das pr&#xE1;ticas culturais dos povos amer&#xED;ndios. Segundo Estrella, (1985)  a medicina ind&#xED;gena apresenta os seguintes elementos estruturais:</p>
<p>a) aplica&#xE7;&#xE3;o de um conjunto de regras, modelos rituais, express&#xF5;es ou a&#xE7;&#xF5;es que emergem historicamente da vida pr&#xE1;tica e da ideologia de um grupo social, e que conforma uma s&#xE9;rie de enunciados acerca da sa&#xFA;de e da doen&#xE7;a.</p>
<p>b) pr&#xE1;tica esta que propicia o desenvolvimento de um &#x201C;saber m&#xE9;dico&#x201D; onde se pode identificar: grupos de objetos ou enunciados, jogos de conceitos, s&#xE9;ries de escolhas te&#xF3;ricas. Elemento que n&#xE3;o constituem uma ci&#xEA;ncia, como uma estrutura idealmente definida e nem s&#xE3;o tampouco conhecimentos amontoados procedentes de experi&#xEA;ncias, tradi&#xE7;&#xF5;es ou descobrimentos unidos apenas pela identidade do sujeito que os gerou. S&#xE3;o elementos a partir dos quais &#xE9; poss&#xED;vel construir proposi&#xE7;&#xF5;es coerentes (ou n&#xE3;o), desenvolver descri&#xE7;&#xF5;es mais ou menos exatas, elaborar teorias.</p>

<p>c) os enunciados desse saber m&#xE9;dico se constituem sobre elementos emp&#xED;ricos, m&#xE1;gicos, m&#xED;ticos religiosos e racionais sendo especial a influ&#xEA;ncia da ideol&#xF3;gica exercida pela religi&#xE3;o cat&#xF3;lica.</p>
<p>d) os enunciados, conceitos e pr&#xE1;ticas deste saber m&#xE9;dico est&#xE3;o em boa parte, em oposi&#xE7;&#xE3;o &#xE0; ideologia dominante da forma&#xE7;&#xE3;o social.</p>




<p>Generaliza&#xE7;&#xF5;es sobre as pr&#xE1;ticas m&#xE9;dicas amer&#xED;ndias ou de qualquer outra regi&#xE3;o do planeta, apesar de necess&#xE1;rias na perspectiva de estudos te&#xF3;ricos, s&#xE3;o perigosas porque, existe certa especificidade em cada sistema de cren&#xE7;as m&#xED;tico-religioso e/ou pr&#xE1;tica cultural destinada &#xE0; recupera&#xE7;&#xE3;o da sa&#xFA;de que podem ficar ocultas no exerc&#xED;cio da compara&#xE7;&#xE3;o (etnoc&#xEA;ntrica).   </p>
<p>Por outro lado a compara&#xE7;&#xE3;o, como se fossem atalhos indicadores das linhas de pesquisa, nos permite ampliar o conhecimento, organizando este sob a forma de modelos etiol&#xF3;gicos e terap&#xEA;uticos fundamentados em teorias de base emp&#xED;rica e cient&#xED;fica.  O que antes se apresenta como um conhecimento aparentemente desordenado e n&#xE3;o l&#xF3;gico, embora cada vez mais reconhecido, especialmente quanto ao uso de plantas, uso de t&#xE9;cnicas de &#xEA;xtase ou mesmo sobre esse conjunto de pr&#xE1;ticas, ditas primitivas, que nos permitem curar doen&#xE7;as, conhecer e controlar estados de consci&#xEA;ncia, controlar emo&#xE7;&#xF5;es ou modificar sentimentos como pr&#xE1;tica de sa&#xFA;de mental.</p>
<p>Segundo o antrop&#xF3;logo L&#xE9;vi-Straus, 1976, o &quot;pensamento selvagem&quot; diferencia-se do conhecimento cient&#xED;fico por ser anal&#xF3;gico, basear-se na intui&#xE7;&#xE3;o sens&#xED;vel em lugar da percep&#xE7;&#xE3;o e da imagina&#xE7;&#xE3;o. Um aproximando-se da bricolagem e poesia (inspira&#xE7;&#xE3;o art&#xED;stica) e o outro apropriando-se l&#xF3;gica de contradi&#xE7;&#xF5;es.</p>
<p>Considerando-se a equival&#xEA;ncia dos sistemas etnom&#xE9;dicos, o trabalho &#xE9; compreender as especificidades que adquirem em fun&#xE7;&#xE3;o da adapta&#xE7;&#xE3;o &#xE0; &#xE1;reas ecol&#xF3;gicas, grupos lingu&#xED;sticos e n&#xED;veis de tecnologia resultantes do processo hist&#xF3;rico de ac&#xFA;mulo de conhecimento. Assim procedendo as diversas conquistas de cada povo ou etnia podem ser integrados a grupos de pr&#xE1;ticas semelhantes, tornado-se mais compreens&#xED;veis as raz&#xF5;es de sua perman&#xEA;ncia ou extin&#xE7;&#xE3;o. Lyons e Petrucelli (1997)  associam o valor das t&#xE9;cnicas ou medicamentos &#xE0; sua perman&#xEA;ncia na(s) cultura(s).</p>
<p>Observe-se tamb&#xE9;m que o conhecimento antropol&#xF3;gico n&#xE3;o constitui somente um luxo cognitivo mas uma condi&#xE7;&#xE3;o da adequa&#xE7;&#xE3;o das pol&#xED;ticas sanit&#xE1;rias a seus objetivos de erradica&#xE7;&#xE3;o das grandes endemias, como da melhoria do estado nutricional e sanit&#xE1;rio das popula&#xE7;&#xF5;es, diga-se de passagem, uma proposi&#xE7;&#xE3;o n&#xE3;o atingida atrav&#xE9;s da biomedicina. O conhecimento antropol&#xF3;gico por sua capacidade de reconhecer a exist&#xEA;ncia, a validade e a efic&#xE1;cia de outros sistemas de interpreta&#xE7;&#xE3;o e de resolu&#xE7;&#xE3;o de doen&#xE7;as pode contribuir para se buscar os meios de adaptar ou ajustar esse modelo m&#xE9;dico aos recursos terap&#xEA;uticos j&#xE1; existentes. </p>

<p>No livro de 1844, de von Martius, Karl Fridrich Philipp: Natureza, Doen&#xE7;as, Medicina e Rem&#xE9;dios dos &#xCD;ndios Brasileiros  esse autor, com toda a carga de preconceitos do s&#xE9;culo XIX, observa que o m&#xE9;dico, chamado paj&#xE9; na l&#xED;ngua tupi, <i>apesar de n&#xE3;o ser doutor, nem mesmo um mestre ou seja possuir os t&#xED;tulos de um professor ou m&#xE9;dico europeu, apesar de n&#xE3;o fazer parte de gr&#xEA;mio ou corpora&#xE7;&#xE3;o que lhes d&#xEA; direito de curar, possui mais poder e influ&#xEA;ncia na tribo que os seus cong&#xEA;neres europeus,</i> segundo ele, gra&#xE7;as &#xE0; ignor&#xE2;ncia desta.</p>
<p>No seu entender, a medicina ind&#xED;gena &#xE9; compar&#xE1;vel &#xE0; magia e feiti&#xE7;aria e ao xamanismo dos n&#xF4;mades asi&#xE1;ticos. Compara ainda, o paj&#xE9;, ao sacerdote, profeta e adivinho, o zelador das cousas sagradas, conselheiro e legislador, sempre um indiv&#xED;duo de ascend&#xEA;ncia e influ&#xEA;ncia na tribo, que se distinguem pelo esp&#xED;rito de observa&#xE7;&#xE3;o, ast&#xFA;cia e laboriosidade, observando que esse mister, &#xE0;s vezes, tamb&#xE9;m est&#xE1; nas m&#xE3;os de mulheres velhas.</p>
<p>Em v&#xE1;rios momentos de sua obra, faz refer&#xEA;ncia a um culto ou saber desaparecido de modo semelhante aos xam&#xE3;s siberianos. Declara-se pessimista quanto a possibilidade destes (a ra&#xE7;a amer&#xED;ndia) encontrarem uma resolu&#xE7;&#xE3;o de suas demandas de sa&#xFA;de por recursos pr&#xF3;prios, ou face a sua condi&#xE7;&#xE3;o social, pelo alcance da ci&#xEA;ncia m&#xE9;dica europeia. Reconhecendo, por&#xE9;m, seu vigor, constitui&#xE7;&#xE3;o robusta e longevidade, sobretudo antes de seu contato com a civiliza&#xE7;&#xE3;o.</p>
<p>N&#xE3;o reconhece nenhuma doen&#xE7;a da &#xE9;poca como exclusiva dos ind&#xED;genas e atribui origem nas &#xCD;ndias Ocidentais &#xE0; <i>cholera morbo</i>, febre amarela e na Costa Oriental Africana &#xE0; <i>vena medinensis</i> (dracont&#xED;ase). Na Europa atribui a origem da var&#xED;ola e s&#xED;filis, doen&#xE7;as por serem ex&#xF3;genas n&#xE3;o possu&#xED;am tratamentos espec&#xED;ficos na medicina ind&#xED;gena.</p>
<p>Em sua &quot;Hist&#xF3;ria geral da medicina brasileira&quot; Santos Filho relata que no Brasil do s&#xE9;culo XVI os ind&#xED;genas acreditavam que as doen&#xE7;as eram causadas por vontade de algum ser sobrenatural, a&#xE7;&#xE3;o dos astros, agentes clim&#xE1;ticos, for&#xE7;a de uma praga ou castigo. Elas eram denominadas de acordo com o &#xF3;rg&#xE3;o ou a parte do corpo afetada. O tratamento era baseado nas propriedades medicinais da imensa flora local. Para <b>ulcera&#xE7;&#xF5;es, a bouba, ferimentos e dermatoses</b> as plantas indicadas eram a copa&#xED;ba (<i>Copaifera officinalis</i>), a capeba ou pariparoba (<i>Piper rohrii)</i>, a  (<i>Mimusops elata, Lucuma procera</i>), a cabre&#xFA;va (<i>Myrocarpus fastigiatus</i>) e a  (<i>Jacaranda caroba, Jacaranda brasiliana</i>); contra <b>febres</b> a jurubeba (<i>Solanum panicyulatum, Solanum fastigiatum</i>), quineiras brasileiras (<i>Strychnos pseudo-quina, Cantarea speciosa</i>), o maracuj&#xE1; (<i>Passiflora</i> de v&#xE1;rias esp&#xE9;cies); como <b>diur&#xE9;ticos e sialagogos</b> o caj&#xFA; (<i>Anacardium occidentale</i>), o anan&#xE1;s (<i>Ananas sativus</i>), o  (<i>Pilocarpus pinnatus</i>); como <b>purgativo e para disenterias</b> o and&#xE1;-a&#xE7;u (<i>Johannesia princeps</i>) a ipecacuanha ou poaia (<i>Psychotica emetica, Cephaelis ipecacuanha</i>), a batata-de-purga (<i>Ipomoea altissima</i>), a umba&#xFA;ba (<i>Ceropia peltata</i>) e o guaran&#xE1; (<i>Paullinia cupana</i>); para <b>mordeduras de cobras e outros animais venenosos</b> a caapi&#xE1; ou contra-erva (<i>Dorstenia multiformis</i>), o pau-cobra (<i>Potalia amara</i>) e a erva-de-cobra (<i>Mikania opifera</i>); para <b>afec&#xE7;&#xF5;es respirat&#xF3;rias e outras doen&#xE7;as</b> o jata&#xED; (<i>Hymenaea courbaril</i>) e o petume ou tabaco (<i>Nicotiana tabacum</i>). O conhecimento dos ind&#xED;genas sobre as propriedades medicinais da flora foi mantido gra&#xE7;as aos registros de mission&#xE1;rios, barbeiros-cirurgi&#xF5;es e barbeiros e a tradi&#xE7;&#xE3;o oral.Os ind&#xED;genas tamb&#xE9;m lan&#xE7;avam m&#xE3;o de outros recursos como medicamentos: sangue humano ou de animais (reconstituinte), saliva (cicatrizante), urina (excitante e vomitiva), cabe&#xE7;a ou cauda de of&#xED;dios e gordura de on&#xE7;a e outros animais. Bicos, garras, chifres, ossos e cabelos eram calcinados e pulverizados, assim como sapos. Os rem&#xE9;dios eram geralmente reduzidos a p&#xF3; entre duas pedras e depois dissolvidos em &#xE1;gua ou sucos. Emplastros feitos com o mesmo vegetal utilizado para uso interno eram aplicadas sobre a parte afetada.  </p>

<p>Por recomenda&#xE7;&#xE3;o da Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de (OMS) os Estados nacionais devem integrar seus sistemas de sa&#xFA;de oficiais &#xE0;s medicinas tradicionais ind&#xED;genas. Proposi&#xE7;&#xE3;o esta que se depara diante do desafio de identificar elementos comuns ou padr&#xF5;es nas diversas medicinas tradicionais, falas ind&#xED;genas saberes e a pr&#xE1;ticas de autoaten&#xE7;&#xE3;o que se constituir&#xE3;o como base da &quot;indigeniza&#xE7;&#xE3;o&quot; das pol&#xED;ticas p&#xFA;blicas mais apropriadas a reorganiza&#xE7;&#xE3;o sociocultural do cuidado com a sa&#xFA;de em contextos espec&#xED;ficos. </p>
<p>Sabe-se por&#xE9;m que os sistemas etnom&#xE9;dicos (xamanismo) ou medicinas tradicionais derivadas dos sistemas m&#xED;ticos religiosos possuem muitas caracter&#xED;sticas n&#xE3;o compar&#xE1;veis &#xE0; pr&#xE1;tica m&#xE9;dica ocidental, menos ainda &#xE0; moderna medicina baseada em evid&#xEA;ncias. Contudo, o exerc&#xED;cio de identifica&#xE7;&#xE3;o da coer&#xEA;ncia e unidade desse saber, pode favorecer a tarefa de oferecer servi&#xE7;os de sa&#xFA;de as popula&#xE7;&#xF5;es ind&#xED;genas remanescentes, identificando a forma como o percebem e utilizam </p>
<p>No Brasil a sa&#xFA;de das popula&#xE7;&#xF5;es ind&#xED;genas est&#xE1; sob responsabilidade  e nos EUA Estados Unidos da Am&#xE9;rica do Norte ao .</p>
<p>Sem pretender elucidar as quest&#xF5;es da import&#xE2;ncia fundamental do idioma ou de outros elementos culturais, especialmente n&#xED;veis de tecnologia ou civiliza&#xE7;&#xE3;o, pode-se ter como refer&#xEA;ncia o conjunto dos principais troncos e fam&#xED;lias lingu&#xED;sticas para, a partir destes grandes grupos, reunir dados etnogr&#xE1;ficos dos sistemas m&#xED;ticos religiosos e pr&#xE1;ticas xam&#xE2;nicas dos povos ind&#xED;genas superando-se as barreiras lingu&#xED;sticas da nomenclatura das regi&#xF5;es anat&#xF4;micas do corpo, &quot;tradu&#xE7;&#xE3;o&quot; da designa&#xE7;&#xE3;o dos sinais e sintomas  e/ou como estabelecidos nos projetos participativos de pesquisa-a&#xE7;&#xE3;o da FUNASA (SESAI), classificados em tr&#xEA;s eixos transversais: sistemas tradicionais de parto ind&#xED;genas; plantas medicinais al&#xE9;m do xamanismo e .</p>
<p>Assim sendo identifica-se no Brasil como principais grupos lingu&#xED;sticos, em torno dos quais est&#xE3;o reunidos os achados etnogr&#xE1;ficos relativos &#xE0;s pr&#xE1;ticas de sa&#xFA;de:</p>
<ul>
<li>O Tronco Tupi e a fam&#xED;lia Tupi-Guarani</li>
<li>O Tronco Macro-J&#xEA;</li>
<li>A fam&#xED;lia Karib</li>
<li>As Fam&#xED;lias Aru&#xE1;k e Araw&#xE1;</li>
<li>As fam&#xED;lias Tukano, Maku e Yanomami</li>
</ul>
<p>ou seja vislumbra-se a possibilidade de identificar-se mitos e refer&#xEA;ncias espec&#xED;ficas &#xE0; pr&#xE1;ticas de sa&#xFA;de nas l&#xED;nguas ind&#xED;genas e &#xE1;reas culturais em que estas se subdividiram, no m&#xED;nimo como um vocabul&#xE1;rio para subs&#xED;dio da organiza&#xE7;&#xE3;o das interven&#xE7;&#xF5;es sanit&#xE1;rias e di&#xE1;logos com essas popula&#xE7;&#xF5;es. Numa proposi&#xE7;&#xE3;o mais ampla (povos amer&#xED;ndios) temos ainda os seguintes troncos e fam&#xED;lias lingu&#xED;sticas na Am&#xE9;rica:</p>

<ul>
<li>Esquim&#xF3; (aleuta)</li>

<li>Algonguiano - ritwan</li>
<li>Siouan inclui os Iowa</li>


<li>Otomangue (Zapoteca)</li>
<li>Nahualt (Asteca)</li>


<li>Quechua (Quechumaran) - Aimara</li>
</ul>

<p>Apesar da diversidade lingu&#xED;stica das Am&#xE9;ricas o conjunto de pr&#xE1;ticas terap&#xEA;uticas &#xE9; relativamente mais limitado e com caracter&#xED;sticas comuns a muitas das culturas. Incluem-se na medicina tradicional dos povos da Am&#xE9;rica do Sul: o uso do Tabaco (<i>Nicotina tabacum</i>),   aplica&#xE7;&#xE3;o de calor e defuma&#xE7;&#xE3;o, massagens, fric&#xE7;&#xF5;es, extra&#xE7;&#xE3;o da doen&#xE7;a por suc&#xE7;&#xE3;o/ v&#xF4;mito, escarifica&#xE7;&#xE3;o no t&#xF3;rax e locais inflamados;  rituais com uso de plantas psicoativas como a Jurema (<i>Mimosa nigra; M. hostilis</i>), a Ayahuasca ou Hoasca (<i>Banisteria caapi &amp; Psichotria viridis</i>), o Paric&#xE1; (<i>Piptadenia peregrina, P. macrocarpa</i>).      A utiliza&#xE7;&#xE3;o de produtos animais como as secre&#xE7;&#xF5;es do anuro <i>Phyllomedusa bicolor</i>, utilizado popularmente no norte do pa&#xED;s como &quot;vacina do sapo&quot;. </p>
<p>Na Am&#xE9;rica do Norte e Central, encontraremos rituais com plantas psicoativas como a Datura (<i>Datura stramonium</i>) e cactos (<i>Lophophora williamsii</i> - o Peiote); al&#xE9;m de fungos ou cogumelos (Psilocibe e Stropharia) e t&#xE9;cnicas semelhantes &#xE0; sauna (c&#xE2;maras de suar &#x2013; .    </p>
<p>O estudo da distribui&#xE7;&#xE3;o desses saberes e pr&#xE1;ticas por &#xE1;rea geogr&#xE1;fica &#xE9; limitado quanto a organiza&#xE7;&#xE3;o espec&#xED;fica desse sistemas em rela&#xE7;&#xE3;o &#xE0; pr&#xE1;ticas emp&#xED;ricas de diagnosticar doen&#xE7;as (ou seja, a distribui&#xE7;&#xE3;o das t&#xE9;cnicas n&#xE3;o respeita a geografia) mas extremamente &#xFA;til para selecionar plantas e dietas a serem utilizadas como medicamentos gen&#xE9;ricos. O saber espec&#xED;fico de cada etnia - tarefa da Etnobot&#xE2;nica, por sua vez, possivelmente obedece a l&#xF3;gica da deriva&#xE7;&#xE3;o de idiomas e distribui&#xE7;&#xE3;o demogr&#xE1;fica em &#xE1;reas culturais.</p>


<p>&#xC9; pratica comum na Am&#xE9;rica a escarifica&#xE7;&#xE3;o no t&#xF3;rax e locais inflamados com bico, dentes de animais ou fragmentos de cristais equivalentes &#xE0;s antigas t&#xE9;cnicas de sangria. Houve &#xE9;poca que essa &#xFA;ltima t&#xE9;cnica associou-se &#xE0; medicina dos cirurgi&#xF5;es barbeiros e aplicadores da sanguessugas (<i>Hirudus medicinalis</i> ou bicha como era conhecida no Brasil antigo) e as terapias por aplica&#xE7;&#xE3;o de ventosas que atualmente s&#xE3;o pr&#xE1;ticas em extin&#xE7;&#xE3;o. . Quanto a pr&#xE1;tica da flebotomia ter origem na medicina ind&#xED;gena ou dos colonizadores, Santos Filho  e S&#xE1; Menezes  descrevem o registro dessa pr&#xE1;tica por diversas fontes, assinalando ainda este &#xFA;ltimo de sua utiliza&#xE7;&#xE3;o como t&#xE9;cnica abortiva e de tratamento odontol&#xF3;gico.</p>
<p>Uma variante da escarifica&#xE7;&#xE3;o &#xE9; a aplica&#xE7;&#xE3;o pelo paj&#xE9; (Bisamus entre os Cariris) de irritantes qu&#xED;micos como a Urtiga e o Cansan&#xE7;&#xE3;o em locais espec&#xED;ficos do corpo pelos &#xED;ndios Kiriris (Siqueira, 1978) , o leite de cansan&#xE7;&#xE3;o &#xE9; tamb&#xE9;m aplicado sobre a c&#xE1;rie (buraco do dente) (Bandeira, 1972) . Ainda hoje, na medicina popular a urtiga &#xE9; utilizada em aplica&#xE7;&#xE3;o local e ch&#xE1; para dores reum&#xE1;ticas. H&#xE1; refer&#xEA;ncias a utiliza&#xE7;&#xE3;o de pimenta cumim externamente sobre o corpo de gestantes para aliviar a dor do parto (Bandeira, o.c.) o que hoje se explica pela presen&#xE7;a do elemento ativo Capsaicina com propriedades analg&#xE9;sicas.</p>

<p>Alguns antrop&#xF3;logos chamam aten&#xE7;&#xE3;o para especificidade das medicinas das antigas civiliza&#xE7;&#xF5;es Inca na Am&#xE9;rica do Sul, Asteca e Maia na Mesoam&#xE9;rica especialmente a primeira, relativamente mais conhecida, e importante para a regi&#xE3;o amaz&#xF4;nica. A medicina inca, famosa por apresentar medicamentos com o a quina (Cinchona) que cont&#xE9;m quinina poderoso agente contra a mal&#xE1;ria, inclu&#xED;a pr&#xE1;ticas cir&#xFA;rgicas como trepana&#xE7;&#xF5;es do cr&#xE2;nio com finalidade neurocir&#xFA;rgica n&#xE3;o completamente esclarecida (descompress&#xE3;o de tumores, tratamento de concus&#xE3;o ou hemorragias - remo&#xE7;&#xE3;o de co&#xE1;gulos,?).,</p>
<p>Segundo J&#xFC;rgen Thorwald, (1990)  o surpreendente nos achados do Peru &#xE9; a alta percentagem dos sobreviventes da trepana&#xE7;&#xE3;o, refere-se que entre quatrocentos cr&#xE2;nios examinados por Tello havia duzentos e cinq&#xFC;enta casos de cura, e entre os setenta e um casos examinados por MacCurdy foram encontrados apenas doze sem sinais de regenera&#xE7;&#xE3;o ou sobreviv&#xEA;ncia.</p>

<p>Os m&#xE9;dicos historiadores Lyons e Petrucelli (o.c.) descrevem as culturas pr&#xE9;-colombianas como sistemas de intrincadas misturas de religi&#xE3;o, magia e empirismo semelhantes ao das sociedades arcaicas: religi&#xE3;o, porque alguns deuses provocavam doen&#xE7;as enquanto outros protegiam os seus devotos; magia, porque muitas doen&#xE7;as que se consideravam causadas por encantamentos de inimigos ou rivais, deviam ser curadas por meios m&#xE1;gicos; empirismo, porque se usavam plantas, minerais e t&#xE9;cnicas cujo valor ainda hoje se mant&#xE9;m.</p>

<p>A medicina inca, al&#xE9;m de interven&#xE7;&#xF5;es cir&#xFA;rgicas possu&#xED;a ampla farmacopeia com plantas importadas das mais long&#xED;nquas regi&#xF5;es da Am&#xE9;rica. A etnia Kallawaya, que se integrava ao imp&#xE9;rio tem fama, sobretudo, de ter desenvolvido (aprendendo com de outras etnias, coletando e climatizando) grande parte das plantas utilizadas por todo o imp&#xE9;rio, tal qual pesquisadores especializados em etnofarmacologia que hoje realizam pesquisas de bioprospec&#xE7;&#xE3;o.</p>
<p>Entre os tratamentos utilizados no sistema etnom&#xE9;dico da macro etnia neoincaica, utilizando-se a express&#xE3;o de Ribeiro , inclu&#xED;a tamb&#xE9;m substancias ente&#xF3;genas misturados com pelo menos uma dezena de plantas curativas ou plantas mestras (plantas professoras). Tanto o efeito combinado (sin&#xE9;rgico) dessas misturas como a cura atrav&#xE9;s de rituais com substancias psicoativas ainda n&#xE3;o foram compreendidos por nossa medicina cient&#xED;fica - cosmopolita e precisam ser melhor estudados.</p>
<p>Ainda hoje, em algumas regi&#xF5;es da Am&#xE9;rica, encontram-se associa&#xE7;&#xE3;o das medicinas tradicionais da regi&#xE3;o com pr&#xE1;ticas europeias espec&#xED;ficas como a hidroterapia e medicina natural desenvolvida no Chile por Manuel Lezaeta Achar&#xE1;n (1881-1959) &#x2013; bastante conhecido no Brasil pela nova gera&#xE7;&#xE3;o de m&#xE9;dicos naturalistas . Resta-nos, nesse caso a tarefa de pesquisar at&#xE9; que ponto a doutrina t&#xE9;rmica proposta por esse autor tem a ver com os conceitos do efeito do frio e quente da nossa cultura popular (extens&#xED;vel &#xE0; qualidade de alimentos e medicamentos) em especial entre os xam&#xE3;s (machi) da cultura Mapuche do Chile - Argentina.</p>
<p>Os costumes ind&#xED;genas de enterrar-se na beira dos rios, ou permanecer na &#xE1;gua corrente para controle de febres das grandes epidemias de var&#xED;ola e sarampo referidos por Martius teriam vindo de pr&#xE1;ticas j&#xE1; consolidadas empiricamente(?) tipo a utiliza&#xE7;&#xE3;o da argila pelos m&#xE9;dicos naturalistas (?). Segundo Martius as febres c&#xED;clicas eram explicadas como associadas ao ciclo lunar. Por outro lado o uso da calor tamb&#xE9;m est&#xE1; associado a uma s&#xE9;rie de doen&#xE7;as por eles diagnosticadas. Encontram-se gravuras dos primeiros viajantes mostrando a utiliza&#xE7;&#xE3;o do fogo para aquecer os doentes em leitos de madeira colocados pr&#xF3;ximos de fogueiras. Pode se perguntar se tais pr&#xE1;ticas assim como a das c&#xE2;maras de suar (saunas), que ainda s&#xE3;o utilizadas na Am&#xE9;rica do Norte, influenciaram-se mutuamente (?) e se fundamentam em padr&#xF5;es explicativos semelhantes (como prop&#xF5;e Estrella, 1985) em todos os povos que utilizam tais recursos (?).</p>

<p><b>O uso terap&#xEA;utico da Ayahuasca</b></p>
<p>O uso da Ayahuasca, hosaca, Yag&#xE9;&#xA0;; Nixi honi xuma, Capi, ou seja dos preparados da Banisteriopsis caapi e Psychotria viridis com e sem outras plantas de efeito medicinal &#xE9; sem d&#xFA;vida uma das maiores contribui&#xE7;&#xF5;es da medicina inca e ind&#xED;gena da Amaz&#xF4;nia. Sua utiliza&#xE7;&#xE3;o &#xE9; milenar e sua sobreviv&#xEA;ncia e expans&#xE3;o nas Am&#xE9;ricas no m&#xED;nimo atesta a import&#xE2;ncia da necessidade de pesquisas sobre seu efeito terap&#xEA;utico.</p>
<p>De acordo com  um centro de tratamento do abuso de drogas que usa ayahuasca e outras medicinas tradicionais como parte do programa terap&#xEA;utico, as medicinas tradicionais oferecem respostas satisfat&#xF3;rias (compar&#xE1;veis em termos de efici&#xEA;ncia e efic&#xE1;cia) &#xE0; problem&#xE1;tica de sa&#xFA;de mental que poderia se imaginar caracter&#xED;sticas das culturas que a utilizam originalmente. Contudo a experi&#xEA;ncia m&#xE9;dica tem demonstrado o oposto, essa pr&#xE1;tica tem atingindo dimens&#xF5;es transculturais em &#xE1;reas onde a medicina ocidental &#xE9; bastante deficiente como o das toxicomanias.</p>
<p>Propriedades semelhantes a dos agentes serotonin&#xE9;rgicos e alguns estudos realizados nos EUA apontam a utiliza&#xE7;&#xE3;o da hoasca para tratamento da depress&#xE3;o, inclusive de pacientes terminais (associando-se principalmente nesse &#xFA;ltimo caso &#xE0; orienta&#xE7;&#xE3;o religiosa espiritual). Recentemente a  tem selecionado volunt&#xE1;rios para estudos cient&#xED;ficos da pratica espiritual e medita&#xE7;&#xE3;o com utiliza&#xE7;&#xE3;o da Psilocibina uma substancia ente&#xF3;gena presente em cogumelos utilizados pela medicina nahualt. As pesquisas da etnopsiquiatria e terapia com alucin&#xF3;genos hoje denominados ente&#xF3;genos iniciada com as pesquisas com LSD, proibidas face utiliza&#xE7;&#xE3;o descontrolada dessas substancias na expans&#xE3;o da contracultura hippie, tem sido retomadas e utilizadas em pesquisas que incluem patologias como autismo e cefaleias al&#xE9;m dos dois transtornos psiqui&#xE1;tricos acima referidos (depress&#xE3;o e drogadi&#xE7;&#xE3;o).</p>
<p>Na Amaz&#xF4;nia Ocidental estudos apontam de 40 a 72 grupos que fazem uso da ayahuasca (Ribeiro, 1986 ; Luna, apud Labate, 2002 ). Os referidos grupos tribais que tem o yag&#xE9; ou ayahuasca como elemento estruturante de mitos e ritos concentram-se na regi&#xE3;o do Solim&#xF5;es (Alto Amazonas) e predominam grupos de idiomas das fam&#xED;lias:</p>
<ul>
<li>Qu&#xE9;chua (Quechumaran) a exemplo dos Ingano (Ingas); Kofan (Cof&#xE1;n); Kams&#xE1; (Cams&#xE1;s ou Quillacigas) Kallawaya Encostas andinas do Vale Sibundoy &#x2013; (Col&#xF4;mbia) ou da macro-etnia neo-incaica;</li>
<li>Aru&#xE1;k e Araw&#xE1; (Baniuas; Machigenguas; Piros; Culinas, Ashaninka ou Campas, Tarianas e outros);</li>
<li>Tukano (Airo-pai; Barasana; Cubeo; Desana; Tui&#xFA;cas&#xA0;; Makuna&#xA0;; Siona)</li>
<li>Pano (Marubos, Caxinau&#xE1;s, Yaminawas, Shipibo-conibo)</li>
</ul>
<p>e de l&#xED;nguas menores e/ou n&#xE3;o classificadas como Ashuar (Jivaro ou Shwaras e Secoya) Katukina; Maku; Uitoto.</p>
<p>No Brasil a utiliza&#xE7;&#xE3;o da Hoasca nos grupos religiosos urbanos e tradi&#xE7;&#xF5;es da amazonas est&#xE1; em plena expans&#xE3;o. Encontra-se ainda o uso isolado por curandeiros - vegetalistas tal como ainda &#xE9; utilizado na Amaz&#xF4;nia peruana; a integra&#xE7;&#xE3;o dessa pr&#xE1;tica com religi&#xF5;es africanas e tradi&#xE7;&#xF5;es locais,   at&#xE9; o processo de urbaniza&#xE7;&#xE3;o em grupos religiosos formalmente identificados tal como: o Santo Daime criado por Raimundo Irineu Serra (Mestre Irineu) em 1930 ; Centro Esp&#xED;rita e Culto de Ora&#xE7;&#xE3;o Casa de Jesus Fonte de Luz (Barquinha) em 1945 por Daniel Pereira de Matos (Mestre Daniel)  e o Centro Esp&#xED;rita Uni&#xE3;o do Vegetal criado em 1961 por Jos&#xE9; Gabriel da Costa  respectivamente os dois primeiros em Rio Branco no Acre e o segundo em Porto Velho, Rond&#xF4;nia.</p>
<p>MacKena  e Ricciardi  ressaltam as diferen&#xE7;as de contexto no efeito do ch&#xE1;, no uso individual no uso terap&#xEA;utico proposto por curandeiros - vegetalista e no uso ritual de car&#xE1;ter religioso e de auto &#x2013; ajuda que vem se desenvolvendo nos grupos religiosos acima citados.</p>
<p>Strassman,, e outros autores  ressaltam que a ayahuasca &#xE9; uma das v&#xE1;rias infus&#xF5;es ou decoc&#xE7;&#xF5;es psicoativas preparada a partir de Banisteriopsis spp. As bebidas resultantes s&#xE3;o farmacologicamente complexas e utilizadas com prop&#xF3;sitos xam&#xE2;nicos, etnom&#xE9;dicos e religiosos. Pesquisadores ocidentais j&#xE1; registraram uma variedade de 200-300 plantas diferentes utilizadas no seu preparo. A associa&#xE7;&#xE3;o destas plantas deve ser considerada no contexto de cada realidade etnom&#xE9;dica onde tamb&#xE9;m se inclui as prescri&#xE7;&#xF5;es comportamentais reafirmando a quest&#xE3;o levantada por Strassman de que a utiliza&#xE7;&#xE3;o da hoasca deve ser considerada como uma infus&#xE3;o medicinal xam&#xE2;nica, num plano equivalente &#xE0; medicina ayurvedica ou tibetana.</p>
<p><b>Outras contribui&#xE7;&#xF5;es</b></p>
<p>A vacina do sapo de origem em grupos Pano, Aruaque e Aru&#xE1; (ver verbete espec&#xED;fico) insere-se na utiliza&#xE7;&#xE3;o numa ampla farmacopeia ainda n&#xE3;o completamente conhecida das popula&#xE7;&#xF5;es ind&#xED;genas. Entre as substancias utilizadas encontram-se substancias psicoativas (utilizadas sem ritual &quot;religioso&quot;) incluindo Coca (<i>Erythroxylum coca</i>) ou epadu/ ipadu &#xA0;; Marapuama (<i>Ptychopetalum olacoides</i>),  sendo a mais conhecida o Guaran&#xE1; (<i>Paullinia cupana</i>) e preparados com Castanha-do-par&#xE1; (<i>Bertholletia excelsa</i>) &#xA0;; calmantes como a Casca preciosa (<i>Aniba canelilla</i>) ; medicamentos de efeito anti-inflamat&#xF3;rios e antibi&#xF3;ticos como Paratudo (o Ginseng-brasileiro - <i>Pffafia glomerata</i>)  , Andiroba (<i>Carapa guianensis</i>) , Unha-de-gato (<i>Uncaria tomentosa</i>) &#xA0;; Carapana&#xFA;ba / Carapan&#xE3;-uba (<i>Aspidosperma nitidum</i>) ; Pau d&apos;arco (<i>Tabebuia avellanedae</i>)   entre outras.</p>
<p>O mais conhecido, mas tamb&#xE9;m ainda n&#xE3;o utilizado plenamente para desenvolvimento da regi&#xE3;o, s&#xE3;o as frutas como A&#xE7;a&#xED; (<i>Euterpe oleracea</i>), Cupua&#xE7;u (<i>Theobroma grandiflorum</i>), Bacuri (<i>Platonia insignis</i>), Bacaba (<i>Oenocarpus bacaba</i>), Pupunha (<i>Bactris gasipaes</i>). Observe-se por&#xE9;m que h&#xE1; uma s&#xE9;rie de produtos da floresta de valor nutricional tipo batatas, car&#xE1;s e/ou condimentos, que poderiam ser inclu&#xED;dos na alimenta&#xE7;&#xE3;o das popula&#xE7;&#xF5;es rurais (e urbanas caso comercialmente explorados) e n&#xE3;o s&#xE3;o sequer conhecidos. </p>
<p>Por outro lado, como ressalta Eliade, 2002 , entre as grandes contribui&#xE7;&#xF5;es do Xamanismo est&#xE3;o os mundos fabulosos, descobertos e descritos pelos antigos xam&#xE3;s, t&#xE3;o necess&#xE1;rios ao combate dos dem&#xF4;nios e desordens na esfera do sagrado (leia-se linguagem ou inconsciente numa interpreta&#xE7;&#xE3;o psicanal&#xED;tica). Utilizando s&#xED;mbolos eles s&#xE3;o capazes de conduzir pessoas a transformar os sentimentos ruins em bons dirimir inimizades que amea&#xE7;am o bom conv&#xED;vio social. O xam&#xE3; &#xE9; algu&#xE9;m que pode ver esse mundo invis&#xED;vel e sobrenatural e se disp&#xF5;e a curar, ouvir, compreender e at&#xE9; mesmo a ensinar a ser xam&#xE3;, curandeiro, mestre ou paj&#xE9;.  Tarefa na qual nenhuma das plantas da Amaz&#xF4;nia aqui referidas &#xE9; t&#xE3;o &#xFA;til e amplamente utilizada como a ayahuasca e o complexo mundo simb&#xF3;lico da floresta imaginada, povoada de esp&#xED;ritos e divindades vivas nas sobreviv&#xEA;ncias das tribos e culturas da Am&#xE9;rica.</p>


<ul>
<li>Povos ind&#xED;genas do Brasil</li>
<li>L&#xED;nguas ind&#xED;genas do Brasil</li>
<li>Nativos americanos nos Estados Unidos da Am&#xE9;rica.</li>
<li>L&#xED;nguas ind&#xED;genas das Am&#xE9;ricas</li>
<li>Povos amer&#xED;ndios</li>

<li>Etnomedicina</li>
<li>Medicina tradicional</li>


<li>Curandeirismo</li>
<li>Antropologia m&#xE9;dica</li>
<li>Fitoterapia</li>
<li>Etnobot&#xE2;nica</li>
<li>Faculdade Ind&#xED;gena Intercultural</li>
<li>Sa&#xFA;de dos &#xED;ndios no Brasil</li>
</ul>

























<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>