<h1>Medicina bizantina</h1>
<p>A <b>medicina bizantina</b> compreende as pr&#xE1;ticas m&#xE9;dicas dispon&#xED;veis no Imp&#xE9;rio Bizantino, entre 400 d.C. e 1453 d.C. A medicina bizantina foi not&#xE1;vel pela preserva&#xE7;&#xE3;o de todo o conhecimento adquirido durante a &#xE9;poca greco-romana, e pela influ&#xEA;ncia que exerceu na  e no renascimento da medicina Ocidental durante a Renascen&#xE7;a.</p>
<p>Os m&#xE9;dicos bizantinos geralmente registavam e normalizavam os procedimentos e informa&#xE7;&#xE3;o em manuais. Os registros inclu&#xED;am explica&#xE7;&#xF5;es para o diagn&#xF3;stico e ilustra&#xE7;&#xF5;es t&#xE9;cnicas. O &quot;Comp&#xEA;ndio M&#xE9;dico em Sete Livros&quot;, da autoria de Paulo de &#xC9;gina, &#xE9; um dos mais extensos documentos m&#xE9;dicos sobreviventes desta &#xE9;poca. Escrito em finais do , continuou a ser usado como fonte de informa&#xE7;&#xE3;o nos oitocentos anos que se seguiram.</p>
<p>Os registros hist&#xF3;ricos mencionam muitas vezes a exist&#xEA;ncia de hospitais civis, embora a assist&#xEA;ncia m&#xE9;dica e triagem de guerra fosse j&#xE1; anterior ao Imp&#xE9;rio Romano. Constantinopla destaca-se como o mais relevante centro de medicina durante a Idade M&#xE9;dia, impulsionado pela sua localiza&#xE7;&#xE3;o na conflu&#xEA;ncia de v&#xE1;rias rotas, poder econ&#xF3;mico e centro cultural.</p>




<p>Entre os primeiros m&#xE9;dicos bizantinos est&#xE1; Diosc&#xF3;rides, autor do manuscrito <i>Codex Aniciae Julianae</i> (c. 515 d.C.), para oferta &#xE0; filha do imperador Ol&#xED;brio. Tal como maior parte dos m&#xE9;dicos bizantinos, o autor teve como fontes autoridades da Antiguidade como Galeno e Hip&#xF3;crates, embora os praticantes bizantinos tivessem alargado significativamente o conhecimento preservado das fontes greco-romanas. Orib&#xE1;sio de P&#xE9;rgamo, talvez o mais prol&#xED;fico compilador do conhecimento m&#xE9;dico, muito frequentemente tomava nota de assun&#xE7;&#xF5;es m&#xE9;dicas comuns, mas que havia sido demonstrado serem incorretas. Muitas das suas obras, assim como as de outros m&#xE9;dicos bizantinos, seriam traduzidas para latim e, eventualmente, para outras l&#xED;nguas durante o Iluminismo.</p>
<p>Entre os &#xFA;ltimos m&#xE9;dicos bizantinos not&#xE1;veis est&#xE1; Jo&#xE3;o Actu&#xE1;rio, tendo vivido em Constantinopla durante o in&#xED;cio do . A sua obra sobre a urina lan&#xE7;ou as bases para a investiga&#xE7;&#xE3;o posterior na &#xE1;rea de urologia. No entanto, entre o fim do  e a queda de Constantinopla para os Turcos em 1453, pouca divulga&#xE7;&#xE3;o houve do conhecimento m&#xE9;dico, devido em grande parte &#xE0; instabilidade no seio do Imp&#xE9;rio. No entanto, a medicina bizantina &#xE9; extremamente importante, tanto em termos de novas descobertas feitas durante esse per&#xED;odo (numa &#xE9;poca de grande instabilidade na Europa Ocidental), como na preserva&#xE7;&#xE3;o do conhecimento greco-romano atrav&#xE9;s de comp&#xEA;ndios, na revis&#xE3;o desse conhecimento e, finalmente, na sua dissemina&#xE7;&#xE3;o na It&#xE1;lia renascentista e no mundo isl&#xE2;mico.</p>

<p>Biz&#xE2;ncio foi o primeiro imp&#xE9;rio a ver prosperar institui&#xE7;&#xF5;es dedicadas em exclusivo &#xE0; pr&#xE1;tica de medicina. Estas institui&#xE7;&#xF5;es eram geralmente impulsionadas por igrejas individuais ou pelo Estado, sendo semelhantes aos hospitais modernos em v&#xE1;rios aspectos. Embora tenham existido institui&#xE7;&#xF5;es semelhantes durante a antiguidade greco-romana, eram geralmente de uso militar ou locais onde os cidad&#xE3;os se podiam deslocar para morrer em tranquilidade.</p>
<p>O primeiro hospital foi constru&#xED;do por Bas&#xED;lio de Cesareia em finais do , e embora estas institui&#xE7;&#xF5;es tenham florescido nas grandes cidades, apenas ao longo dos s&#xE9;culos VIII e IX &#xE9; que come&#xE7;aram a surgir nas cidades provinciais. A medicina bizantina era baseada por completo em hospitais ou , que faziam parte do complexo hospitalar. Estava institu&#xED;da uma hierarquia laboral, entre a qual um m&#xE9;dico principal (<i>archiatroi</i>), enfermeiras profissionais (<i>hypourgoi</i>) e assistentes (<i>hyperetai</i>).</p>
<p>Os pr&#xF3;prios m&#xE9;dicos tinham extensa forma&#xE7;&#xE3;o, tendo provavelmente frequentado a Universidade de Constantinopla &#xE0; medida que em Biz&#xE2;ncio a medicina se torna um dos principais campos acad&#xE9;micos. Apesar da proemin&#xEA;ncia dos grandes m&#xE9;dicos da antiguidade, &#xE9; na &#xE9;poca bizantina que o estatuto da medicina enquanto ci&#xEA;ncia &#xE9; bastante aperfei&#xE7;oado.</p>

<ul>
<li>Hist&#xF3;ria da Medicina</li>
<li>Medicina medieval</li>
</ul>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>