<h1>Terapia alimentar chinesa</h1>

<p>A <b>terapia alimentar chinesa</b> (chin&#xEA;s simplificado&#xA0;: &#x98DF;&#x7597;, chin&#xEA;s tradicional: &#x98DF;&#x7642;; pinyin: Sh&#xED; Li&#xE1;o) &#xE9; uma das formas de tratamento da sa&#xFA;de adotada pela medicina tradicional chinesa, &#xE9; a pr&#xE1;tica de preven&#xE7;&#xE3;o e tratamento de problemas de sa&#xFA;de atrav&#xE9;s do uso de alimentos naturais. Esta pr&#xE1;tica tamb&#xE9;m &#xE9; conhecida como Dietoterapia Chinesa.</p>
<p>Na China h&#xE1; restaurantes especializados em preparar receitas para os seus clientes a partir do diagn&#xF3;stico de suas necessidades segundo os princ&#xED;pios da medicina tradicional chinesa.</p>
<p>Segundo os cursos sobre terapia alimentar chinesa ministrados pelo Mestre Liu Pai Lin, nesta avalia&#xE7;&#xE3;o &#xE9; necess&#xE1;rio considerar: o estado de sa&#xFA;de do cliente/paciente; a natureza dos alimentos adequados para sua recupera&#xE7;&#xE3;o; e a  do ano e as transforma&#xE7;&#xF5;es do clima que ela traz, adaptando a alimenta&#xE7;&#xE3;o de modo a tamb&#xE9;m fortalecer o paciente para enfrentar estas muta&#xE7;&#xF5;es.</p>




<p>Os conceitos de Yin Yang desenvolvidos pela medicina tradicional chinesa s&#xE3;o empregados na &#xE1;rea da alimenta&#xE7;&#xE3;o e do preparo dos alimentos como base da dietoterapia chinesa.</p>
<p>Acredita-se que os alimentos classificados como <i>Yang</i> aumentem o calor do corpo (acelerem o metabolismo), enquanto os alimentos <i>Yin</i> diminuam o calor do corpo (desacelerem o metabolismo).</p>
<p>Em geral, os alimentos <i>Yang</i> s&#xE3;o altamente energ&#xE9;ticos, especialmente ricos em energia proveniente das gorduras, enquanto os alimentos <i>Yin</i> costumam ter uma porcentagem maior de &#xE1;gua.</p>
<p>O ideal chin&#xEA;s &#xE9; comer dos dois tipos de comida para manter o corpo em equil&#xED;brio.</p>
<p>Uma pessoa que coma em demasia alimentos <i>Yang</i> pode sofrer de acne e mau-h&#xE1;lito, enquanto uma pessoa com falta de alimenta&#xE7;&#xE3;o <i>Yang</i> pode se tornar let&#xE1;rgica ou an&#xEA;mica.</p>
<p>Alguns alimentos s&#xE3;o considerados como especialmente dotados de propriedades curativas ou revigorantes.</p>

<p>Os Cantoneses atribuem uma grande import&#xE2;ncia &#xE0; rea&#xE7;&#xE3;o do corpo aos alimentos.</p>
<p>No Cant&#xE3;o a pr&#xE1;tica da terapia alimentar chinesa est&#xE1; incorporada no cotidiano de muitas pessoas.</p>
<p>Os alimentos s&#xE3;o classificados de acordo com estes efeitos, e a dieta individual &#xE9; ajustada de acordo com as condi&#xE7;&#xF5;es f&#xED;sicas de cada um segundo a  da medicina tradicional chinesa. A seguir, uma lista de classifica&#xE7;&#xE3;o dos alimentos comuns:</p>



<p>A tipologia <i>yin yang</i> de cada indiv&#xED;duo determina o quanto a pessoa ser&#xE1; suscet&#xED;vel ao efeito de cada tipo de alimento.</p>
<p>Uma pessoa equilibrada &#xE9; geralmente saud&#xE1;vel e apresentar&#xE1; rea&#xE7;&#xF5;es mais fortes apenas ap&#xF3;s consumir em demasia um determinado tipo de alimento.</p>
<p>Uma pessoa classificada como <i>yang</i> normalmente pode consumir qualquer comida do tipo <i>yin</i> sem efeitos negativos, mas pode facilmente ter um sangramento nasal ao ingerir uma pequena quantidade de alimento tipo <i>yang</i>.</p>
<p>Uma pessoa classificada como <i>yin</i> geralmente n&#xE3;o &#xE9; muito saud&#xE1;vel e pode ter rea&#xE7;&#xF5;es negativas tanto com alimentos do tipo <i>yin</i> quanto do tipo <i>yang</i>. Alimentos do tipo <i>revitalizantes</i> or <i>nutrientes</i> s&#xE3;o necess&#xE1;rios para recuperar a sa&#xFA;de de uma pessoa em estado <i>yin</i>.</p>

<h3><span class="mw-headline" id="Sopa_de_ninho_de_andorinha_.28.E7.87.95.E7.AA.A9.29">Sopa de ninho de andorinha (&#x71D5;&#x7AA9;)</span></h3>


<p>A secre&#xE7;&#xE3;o oral das andorinhas &#xE9; coletada do material de ligamento que usam para construir seus ninhos.</p>
<ul>
<li>Efeitos alegados: promove a beleza da pele feminina; diz-se que &quot;fortalece o ba&#xE7;o e desperta o est&#xF4;mago&quot; (&#x5065;&#x813E;&#x958B;&#x80C3;), significando que abre o apetite.</li>
<li>Acredita-se que a ingest&#xE3;o de vegetais e frutas no mesmo dia nulifique o efeito dos ninhos de andorinha.</li>
<li>O material seco &#xE9; imerso em &#xE1;gua para ser reidratado.</li>
<li>O ninho umedecido &#xE9; limpo manualmente para remover outros res&#xED;duos da constru&#xE7;&#xE3;o do ninho, como grama e penas.</li>
<li>O ninho limpo e desfeito em peda&#xE7;os &#xE9; duplamente cozido no vapor, com a&#xE7;&#xFA;car em pedra como sobremesa ou com uma pequena quantidade de carne de porco como sopa.</li>
</ul>

<ul>
<li>Medicina tradicional chinesa</li>
</ul>

<ul>



</ul>

<ul>
<li>COURY, Soraya Terra. <i>&quot;Nutri&#xE7;&#xE3;o Vital - uma abordagem hol&#xED;stica da alimenta&#xE7;&#xE3;o e sa&#xFA;de.&quot;</i> Metha, 2004.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>