<h1>Cromoterapia</h1>

<p><b>Cromoterapia</b> &#xE9; a pr&#xE1;tica pseudocient&#xED;fica de utilizar cores na cura de doen&#xE7;as, a qual vem sendo utilizada pelo homem desde as antigas civiliza&#xE7;&#xF5;es &#x2014; Egito antigo, &#xCD;ndia, Gr&#xE9;cia e China &#x2014; com o objetivo de harmonizar o corpo, atuando do n&#xED;vel f&#xED;sico aos mais sutis. Para Hip&#xF3;crates, sa&#xFA;de e doen&#xE7;a dependem do grau de harmonia na intera&#xE7;&#xE3;o entre meio ambiente, corpo e mente.</p>
<p>Os adeptos da cromoterapia entendem que cada cor possui uma vibra&#xE7;&#xE3;o espec&#xED;fica e uma capacidade terap&#xEA;utica. Isaac Newton no s&#xE9;culo XVII conseguiu descobrir as cores do arco-&#xED;ris, fazendo com que um feixe de luz do sol passasse por um prisma. J&#xE1; o cientista alem&#xE3;o Johann Wolfgang von Goethe, no , pesquisou durante cerca de quarenta anos as cores e descobriu que o vermelho tem propriedade estimulante no organismo, o azul calmantes, o amarelo provoca sensa&#xE7;&#xF5;es de alegria e o verde &#xE9; repousante. Esses efeitos s&#xE3;o mais ou menos intensos, dependendo da tonalidade usada.</p>





<h3><span class="mw-headline" id="Cores_dos_chacras">Cores dos chacras</span></h3>
<p>Praticantes da medicina ayurv&#xE9;dica acreditam que o corpo tenha sete chacras e que estes seriam os &#x201C;centros espirituais&#x201D; de cada humano. Tais chacras estariam localizados ao longo da espinha.</p>
<p>A filosofia <i>New Age</i> associa cada um dos chacras com uma cor do  da luz vis&#xED;vel, junto com uma fun&#xE7;&#xE3;o e &#xF3;rg&#xE3;o ou sistema do corpo. De acordo com essa vis&#xE3;o, os chacras poderiam se desequilibrar e causar doen&#xE7;as f&#xED;sicas, mas a aplica&#xE7;&#xE3;o de cores apropropriadas teriam a propriedade de regular tais desequil&#xED;brios.</p>
<h3><span class="mw-headline" id="Cores_e_descri.C3.A7.C3.A3o">Cores e descri&#xE7;&#xE3;o</span></h3>
<table class="wikitable">
<tr>
<th>Cor</th>
<th>Chacra</th>
<th>Localiza&#xE7;&#xE3;o do chacra</th>
<th>Fun&#xE7;&#xE3;o</th>
</tr>
<tr>
<td style="background:red;">Vermelho</td>
<td>Primeiro</td>
<td>Base da espinha</td>
<td>Instinto e sobreviv&#xEA;ncia</td>
</tr>
<tr>
<td style="background:orange;">Laranja</td>
<td>Segundo</td>
<td>Baixo abd&#xF3;men, genitais</td>
<td>Emo&#xE7;&#xF5;es, sexualidade</td>
</tr>
<tr>
<td style="background:yellow;">Amarelo</td>
<td>Terceiro</td>
<td>Plexo solar</td>
<td>Poder, ego</td>
</tr>
<tr>
<td style="background:green;">Verde</td>
<td>Quarto</td>
<td>Cora&#xE7;&#xE3;o</td>
<td>Amor, senso de responsibilidade</td>
</tr>
<tr>
<td style="background:blue;">Azul</td>
<td>Quinto</td>
<td>Garganta</td>
<td>Comunica&#xE7;&#xE3;o f&#xED;sica e espiritual</td>
</tr>
<tr>
<td style="background:indigo;">&#xCD;ndigo</td>
<td>Sexto</td>
<td>Bem acima do centro das sobrancelhas, meio da testa</td>
<td>Perd&#xE3;o, compaix&#xE3;o, entendimento</td>
</tr>
<tr>
<td style="background:purple;">Violeta</td>
<td>S&#xE9;timo</td>
<td>Coroa da cabe&#xE7;a</td>
<td>Conex&#xE3;o com as energias universais, transmiss&#xE3;o de ideias e informa&#xE7;&#xE3;o</td>
</tr>
</table>


<p>A cromotherapia &#xE9; tida pelos peritos em sa&#xFA;de com charlatanismo. De acordo com um livro publicado pela Sociedade Americana do C&#xE2;ncer, &quot;as evidencias cient&#xED;ficas dispon&#xED;veis n&#xE3;o sustentam as reivindica&#xE7;&#xF5;es de que o uso alternativo de l&#xE2;mpadas coloridas s&#xE3;o um meio efetivo para a cura do c&#xE2;ncer e de outras doen&#xE7;as&quot;.</p>
<p>Fotobiologia, que &#xE9; o termo para o estudo cient&#xED;fico contempor&#xE2;neo do efeito da luz sobre os humanos tem substitu&#xED;do o uso da palavra cromoterapia, num esfor&#xE7;o de desassoci&#xE1;-la de suas ra&#xED;zes no misticismo vitoriano, bem como desvincul&#xE1;-la da associa&#xE7;&#xE3;o com simbolismo e m&#xE1;gica. A fototerapia, ali&#xE1;s, &#xE9; uma abordagem de tratamento espec&#xED;fica que usa luzes de alta intensidade para tratar desordens espec&#xED;ficas de humor, sono e pele.</p>
<p>A cromoterapia consta da rela&#xE7;&#xE3;o das principais terapias alternativas ou complementares reconhecidas pela OMS desde 1976, de acordo com a Confer&#xEA;ncia Internacional de Atendimentos Prim&#xE1;rios em Sa&#xFA;de de 1962, em Alma-Ata, no Cazaquist&#xE3;o. A terapia n&#xE3;o &#xE9;, contudo, reconhecida pela comunidade cient&#xED;fica.</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>