<h1>Ci&#xEA;ncia Crist&#xE3;</h1>

<p><b>Igreja de Cristo, Cientista</b> mais conhecida como <b>Ci&#xEA;ncia Crist&#xE3;</b> tamb&#xE9;m chamada de <b>Christian Science</b>, &#xE9; um movimento religioso fundado por Mary Baker Eddy, em 1866, na cidade de Boston, Massachusetts (Estados Unidos). Faz parte do seguimento religioso do Paraprotestantismo. O livro <i>Ci&#xEA;ncia e Sa&#xFA;de</i> (1897) escrito pela fundadora e que j&#xE1; vendeu 9 milh&#xF5;es de c&#xF3;pias &#xE9;, junto com a b&#xED;blia, livro base da religi&#xE3;o.</p>
<p>A Ci&#xEA;ncia Crist&#xE3; tornou-se a religi&#xE3;o de crescimento mais r&#xE1;pido nos Estados Unidos, com quase 270.000 membros em 1936, uma cifra que havia declinado em 1990 para pouco mais de 100.000. A igreja &#xE9; conhecida por seu jornal, o <i>Christian Science Monitor</i>, que ganhou sete pr&#xEA;mios Pulitzer entre 1950 e 2002.</p>
<p>O prop&#xF3;sito da Ci&#xEA;ncia Crist&#xE3;, conforme sua fundadora escreveu no Manual da Igreja, &#xE9; &quot;restabelecer o cristianismo primitivo e seu elemento de cura que se havia perdido.&quot; Seus adeptos defendem uma forma radical de idealismo filos&#xF3;fico, acreditando que a realidade &#xE9; puramente espiritual e o mundo material &#xE9; uma ilus&#xE3;o. Isso inclui a vis&#xE3;o de que a doen&#xE7;a &#xE9; um erro mental e n&#xE3;o um dist&#xFA;rbio f&#xED;sico, e que os enfermos devem ser tratados n&#xE3;o por rem&#xE9;dios, mas por uma forma de ora&#xE7;&#xE3;o que busca corrigir as cren&#xE7;as respons&#xE1;veis &#x200B;&#x200B;pela ilus&#xE3;o de doen&#xE7;a. Sua doutrina explica a cura crist&#xE3;, ou cura divina, como sendo o cumprimento da promessa feita por Cristo Jesus, atemporal, aberta e dispon&#xED;vel a todos.</p>




<p>Eddy investigou os sistemas de sa&#xFA;de (pseudoci&#xEA;ncias) dispon&#xED;veis em sua &#xE9;poca tais como: massagens, alquimia, homeopatia, alopatia, hipnotismo, mesmerismo, o espiritualismo e mentalismo do professor americano Phineas Parkhurst Quimby, hidroterapia, dietas e sistemas de higiene - sistemas que est&#xE3;o citados em sua obra &quot;<i>Ci&#xEA;ncia e Sa&#xFA;de</i>&quot; como parte de sua longa trajet&#xF3;ria de pesquisas que a levou a descoberta da Ci&#xEA;ncia Crist&#xE3;. Nesse tempo a medicina tradicional era muito incipiente, e os doentes estavam sempre receptivos aos sistemas alternativos de cura por que muitos casos eram considerados pela medicina como incur&#xE1;veis.</p>
<p>O car&#xE1;ter explorat&#xF3;rio e a pr&#xE1;tica cient&#xED;fica das pesquisas dela envolvia aceitar e atender os incont&#xE1;veis pedidos de cura de pacientes que a procuravam, quase sempre como &#xFA;ltimo recurso, bem como aplicar os sistemas para si mesma, haja vista que ela tinha uma sa&#xFA;de fr&#xE1;gil desde a inf&#xE2;ncia, um problema que n&#xE3;o foi diagnosticado pela medicina da &#xE9;poca. Al&#xE9;m de aplicar ap&#xF3;s uma queda no gelo, um dia Eddy estava regressando de uma reuni&#xE3;o da Liga Feminina Ma&#xE7;&#xF4;nica de combate ao Alcoolismo, da qual seu marido ma&#xE7;om era membro,enquanto caminhava ela escorregou e caiu violentamente, sob o gelo e foi levada inconsciente para uma das casas pr&#xF3;ximas, ela sobreviveu supostamente por interven&#xE7;&#xE3;o divina.</p>

<p>Essa disposi&#xE7;&#xE3;o para ser uma sanadora p&#xFA;blica e social deu-lhe notoriedade na sociedade da &#xE9;poca. Ao investigar leis e princ&#xED;pios para a cura mental e espiritual que pudessem ser organizadas e divulgadas aberta, cient&#xED;fica e metodologicamente, Eddy n&#xE3;o conseguiu encontrar uma resposta satisfat&#xF3;ria, investigando e praticando todos os sistemas materiais de cuidados de sa&#xFA;de que havia em sua &#xE9;poca. Ela s&#xF3; chegou a essas leis e princ&#xED;pios da cura, quando experimentou ela mesma a cura crist&#xE3;, em uma necessidade premente que ela teve logo ap&#xF3;s um acidente no gelo enquanto caminhava em uma cal&#xE7;ada.</p>
<p>A hist&#xF3;ria da funda&#xE7;&#xE3;o da Ci&#xEA;ncia Crist&#xE3; est&#xE1; ligada a hist&#xF3;ria da vida dela, ela dedicou os restantes 40 anos de sua vida a pesquisar, sintetizar numa metodologia e publicar em um livro, al&#xE9;m de fundar um movimento religioso e uma organiza&#xE7;&#xE3;o para levar esse conhecimento adiante para que toda a humanidade pudesse conhecer esse sistema de cura crist&#xE3; que ela finalmente conseguiu encontrar.</p>
<p>Em 1887, Eddy come&#xE7;ou a ensinar o m&#xE9;todo de cura baseado nas leis divinas, a Ci&#xEA;ncia Crist&#xE3;, que ela concluiu, com base em suas pesquisas, e que ela pr&#xF3;pria havia comprovado sua efic&#xE1;cia e atemporalidade. Assim ela come&#xE7;ou a lecionar a Ci&#xEA;ncia Crist&#xE3;, em Massachusetts, esse alunos ap&#xF3;s o curso retornavam para sua localidades e come&#xE7;avam a atender pacientes como Praticistas (Profissionais) da Ci&#xEA;ncia Crist&#xE3; praticando a cura crist&#xE3; ou m&#xE9;todo de cura pela ora&#xE7;&#xE3;o que aprendiam com ela.</p>
<p>A Ci&#xEA;ncia Crist&#xE3; n&#xE3;o possui nenhuma conex&#xE3;o com a Cientologia, embora os nomes sejam ligeiramente parecidos. Uma evid&#xEA;ncia concreta desse fato &#xE9; que a Ci&#xEA;ncia Crist&#xE3; foi fundada em 1866, por Eddy, evento que ocorreu 85 anos antes da cria&#xE7;&#xE3;o da Cientologia.</p>

<h3><span class="mw-headline" id="Defini.C3.A7.C3.A3o_no_Dicion.C3.A1rio_Webster">Defini&#xE7;&#xE3;o no Dicion&#xE1;rio Webster</span></h3>
<p>O verbete Ci&#xEA;ncia Crist&#xE3; &#xE9; uma tradu&#xE7;&#xE3;o literal para a express&#xE3;o original, em ingl&#xEA;s, <i>Christian Science</i>.</p>
<p>Eis uma defini&#xE7;&#xE3;o para o verbete <i>Christian Science</i> conforme o :</p>
<dl>
<dd>
<blockquote>
<p><i>&quot;Uma religi&#xE3;o fundada por Mary Baker Eddy em 1866 que foi organizada com o nome oficial de Igreja de Cristo, Cientista, a qual deriva dos ensinamentos das escrituras tal como compreendido por seus adeptos. Ela inclui a pr&#xE1;tica da cura espiritual baseada nos ensinamentos de que a causa e o efeito s&#xE3;o mentais e o pecado, a doen&#xE7;a e a morte ser&#xE3;o destru&#xED;dos pela compreens&#xE3;o do princ&#xED;pio divino do ensino e pr&#xE1;tica de cura de Jesus.&quot;</i> </p>
</blockquote>
</dd>
</dl>
<h3><span class="mw-headline" id="Pr.C3.A1ticas">Pr&#xE1;ticas</span></h3>
<p>As igrejas de todo o mundo realizam um encontro de uma hora a cada domingo, consistindo de hinos, ora&#xE7;&#xE3;o e leituras da B&#xED;blia e do livro <i>Ci&#xEA;ncia e Sa&#xFA;de.</i> Como n&#xE3;o existem cl&#xE9;rigos na igreja, os encontros dominicais s&#xE3;o conduzidos por dois Leitores: o Primeiro Leitor, que l&#xEA; passagens do <i>Ci&#xEA;ncia e Sa&#xFA;de</i> e o Segundo Leitor que l&#xEA; passagens da B&#xED;blia. Os Primeiros Leitores determinam o in&#xED;cio da &quot;sele&#xE7;&#xE3;o b&#xED;blica&quot;, hinos a serem cantados aos domingos e a b&#xEA;n&#xE7;&#xE3;o. Ser eleito o Primeiro Leitor na igreja &#xE9; uma das posi&#xE7;&#xF5;es mais altas e mais importantes que o Cientista Crist&#xE3;o leigo pode aspirar. H&#xE1; tamb&#xE9;m Reuni&#xF5;es de Testemunhos de Curas que s&#xE3;o realizados nas quartas-feira.</p>
<h3><span class="mw-headline" id="Estrutura">Estrutura</span></h3>
<p>A sede da Ci&#xEA;ncia Crist&#xE3; situa-se em Boston, onde foi estabelecida a igreja original, denominada A Primeira Igreja de Cristo, Cientista - A Igreja M&#xE3;e. O movimento tamb&#xE9;m est&#xE1; presente atrav&#xE9;s 1.750&#xA0;filiais&#xA0;e sociedades em 80 pa&#xED;ses. Todas as filiais de A Igreja M&#xE3;e t&#xEA;m gest&#xE3;o independente e democr&#xE1;tica. Os membros da igreja e estudantes da Ci&#xEA;ncia Crist&#xE3; s&#xE3;o denominados de Cientistas Crist&#xE3;os. Eles seguem o <i>O Manual de A Igreja M&#xE3;e</i>, que serve como elemento de disciplina, uni&#xE3;o, a&#xE7;&#xE3;o impessoal e integrada que norteiam a gest&#xE3;o democr&#xE1;tica e a continuidade das igrejas filiais de A Igreja M&#xE3;e.</p>
<p>Apesar de Eddy ter sido Reverenda e ser reconhecida como a Pastora Em&#xE9;rita de sua Igreja, o sistema tradicional de pastores pessoais foi abolido com a finalidade de manter o &quot;Cristianismo Primitivo&quot;, no qual est&#xE1; embasada a Ci&#xEA;ncia Crist&#xE3;, livre das opini&#xF5;es e hip&#xF3;teses humanas.</p>
<h3><span class="mw-headline" id="Livros_base">Livros base</span></h3>

<p>O livro <i>Ci&#xEA;ncia e Sa&#xFA;de</i> (1897) escrito pela fundadora &#xE9; junto com a b&#xED;blia, livro base da religi&#xE3;o. Para os estudantes da Ci&#xEA;ncia Crist&#xE3; o livro <i>Ci&#xEA;ncia e Sa&#xFA;de</i> &#xE9; a obra-prima da espiritualidade da arte da Cura Crist&#xE3;. Segundo a pr&#xF3;pria autora, o livro Ci&#xEA;ncia e Sa&#xFA;de &#xE9; um companheiro para o entendimento da B&#xED;blia e precisa ser estudado em conex&#xE3;o com ela. Como uma chave, ele abre ao leitor a nova dimens&#xE3;o dada pela interpreta&#xE7;&#xE3;o espiritual dos textos b&#xED;blicos, o que torna-os mais compreens&#xED;veis e aplic&#xE1;veis ao cotidiano da vida humana. &quot;A Chave das Escrituras&quot;, que est&#xE1; integrada ao livro Ci&#xEA;ncia e Sa&#xFA;de, possui exegeses b&#xED;blicas dos primeiros cap&#xED;tulos do G&#xEA;nesis e do Apocalipse, al&#xE9;m de um gloss&#xE1;rio com a interpreta&#xE7;&#xE3;o espiritual de termos b&#xED;blicos apresentadas por Eddy.</p>

<p>Hoje a Ci&#xEA;ncia Crist&#xE3; &#xE9; amplamente praticada em v&#xE1;rios pa&#xED;ses, inclusive no Brasil. S&#xE3;o publicados, regularmente, nos peri&#xF3;dicos da Ci&#xEA;ncia Crist&#xE3;, registros de testemunhos de curas crist&#xE3;s dos mais variados casos. Um destes peri&#xF3;dicos &#xE9; a revista mensal <i>O Arauto da Ci&#xEA;ncia Crist&#xE3;</i>, que em 2016 completou 66 anos de exist&#xEA;ncia. H&#xE1; outros dois peri&#xF3;dicos, nos E.U.A., o <i></i>, que publica depoimentos semanais, e o <i></i>, que publica-os mensalmente. Todos estes testemunhos registrados, bem como suas confirma&#xE7;&#xF5;es de autenticidade, fazem parte do acervo estimado em 80.000 testemunhos de curas registrados na base informacional da  - em 2010, em Boston, MA, EUA.</p>

<h3><span class="mw-headline" id="A_Enfermagem_da_Ci.C3.AAncia_Crist.C3.A3">A Enfermagem da Ci&#xEA;ncia Crist&#xE3;</span></h3>
<p>A Enfermagem da Ci&#xEA;ncia Crist&#xE3; &#xE9; um servi&#xE7;o de assist&#xEA;ncia religiosa reconhecido e autorizado em v&#xE1;rios pa&#xED;ses como: Estados Unidos, Inglaterra, Canad&#xE1;, Alemanha, Fran&#xE7;a e Su&#xED;&#xE7;a. Ela &#xE9; reconhecida como uma atividade de natureza religiosa, totalmente diferenciada da pr&#xE1;tica da enfermagem m&#xE9;dica, por n&#xE3;o usar nenhum procedimento m&#xE9;dico, diagn&#xF3;stico ou qualquer tipo de manipula&#xE7;&#xE3;o ou administra&#xE7;&#xE3;o de medicamentos.</p>
<p>Em 1908, a Sra. Eddy fundou o servi&#xE7;o do <i>The Christian Science Nursing</i> ou Enfermagem da Ci&#xEA;ncia Crist&#xE3;, em 2008 completou seu primeiro centen&#xE1;rio consagrada como um minist&#xE9;rio de amor, alteridade dedicado &#xE0; cura crist&#xE3;. Este servi&#xE7;o &#xE9; uma atividade religiosa integrada a teologia da Ci&#xEA;ncia Crist&#xE3;, e est&#xE1; previsto no artigo 8&#xB0;, par&#xE1;grafo 31 do Manual d&apos;A Igreja M&#xE3;e, podendo ser exercida por um membro de A Igreja M&#xE3;e, que tenham voca&#xE7;&#xE3;o para tal.</p>
<p>Os Cientistas Crist&#xE3;os que tenham a voca&#xE7;&#xE3;o para praticar a enfermagem da Ci&#xEA;ncia Crist&#xE3;, preparam-se em curso regulares da Enfermagem da Ci&#xEA;ncia Crist&#xE3;, com professores credenciados e tutelados por A Igreja M&#xE3;e, em Boston. Neste curso, aprendem os pormenores das t&#xE9;cnicas de enfermagem, do atendimento &#xE0; sa&#xFA;de e bem-estar do paciente, bem como a &#xE9;tica e norma de conduta embasados nos princ&#xED;pios da teologia da Ci&#xEA;ncia Crist&#xE3;. Inclui aulas te&#xF3;ricas e resid&#xEA;ncia pr&#xE1;tica em institui&#xE7;&#xF5;es privadas, ou atendimento domiciliar <i>(home care)</i> onde &#xE9; oferecido o servi&#xE7;o Enfermagem da Ci&#xEA;ncia Crist&#xE3;.</p>
<p>Os membros de A Igreja M&#xE3;e que est&#xE3;o habilitados profissionalmente para exercerem a Enfermagem da Ci&#xEA;ncia Crist&#xE3;, ap&#xF3;s formados, s&#xE3;o registrados no <i>The Christian Science Journal</i> e exercem a Enfermagem da Ci&#xEA;ncia Crist&#xE3; de acordo com os princ&#xED;pios da cura crist&#xE3;, ensinados pela Ci&#xEA;ncia Crist&#xE3;, em institui&#xE7;&#xF5;es particulares, que atendem a pacientes Cientistas Crist&#xE3;os, que optaram por este servi&#xE7;o religioso e especializado no atendimento de cuidados f&#xED;sicos e necessidades, durante o tempo em que est&#xE3;o sob tratamento pela Ci&#xEA;ncia Crist&#xE3; com um Praticista.</p>
<p>O principal motivo deste servi&#xE7;o ter sido institu&#xED;do por Eddy, como uma atividade de sua igreja, foi manter uma infraestrutura de atendimento &#xE0; liberdade de escolha do paciente de confiar, exclusivamente, no poder da ora&#xE7;&#xE3;o, na cura pelo Cristo, ou cura crist&#xE3;.</p>
<h3><span class="mw-headline" id="Forma.C3.A7.C3.A3o_de_membros">Forma&#xE7;&#xE3;o de membros</span></h3>
<p>Alguns membros da Igreja de Cristo, Cientista, t&#xEA;m seus nomes registrados n&apos;A Igreja M&#xE3;e, para atenderem ao p&#xFA;blico em geral, por meio da ora&#xE7;&#xE3;o, como Praticistas ou Profissionais da Ci&#xEA;ncia Crist&#xE3;, em tempo integral. Para exercerem a pr&#xE1;tica p&#xFA;blica da Ci&#xEA;ncia Crist&#xE3;, dois passos s&#xE3;o indispens&#xE1;veis: realizar o Curso Prim&#xE1;rio da Ci&#xEA;ncia Crist&#xE3;, com um Professor de Ci&#xEA;ncia Crist&#xE3; autorizado e a filia&#xE7;&#xE3;o a uma igreja filial local ou a pr&#xF3;pria Igreja M&#xE3;e, em Boston, MA, EUA.</p>
<h4><span class="mw-headline" id="Professores_de_Ci.C3.AAncia_Crist.C3.A3">Professores de Ci&#xEA;ncia Crist&#xE3;</span></h4>
<p>Ap&#xF3;s a decis&#xE3;o de fechamento da Faculdade de Metaf&#xED;sica, que formou mais de 4.000 sanadores crist&#xE3;os, nos seus 7 anos de funcionamento, a forma&#xE7;&#xE3;o de Professores da Ci&#xEA;ncia Crist&#xE3;, passou a ser integrada &#xC0; Igreja M&#xE3;e, atrav&#xE9;s de um Conselho de Educa&#xE7;&#xE3;o, que hoje tem a incumb&#xEA;ncia de formar os Professores autorizados de Ci&#xEA;ncia Crist&#xE3;. O nome destes professores est&#xE3;o registrados no <i></i>. Estes sanadores crist&#xE3;os tinham a miss&#xE3;o de voltar para seus campos de a&#xE7;&#xE3;o, para praticar a cura crist&#xE3;, contribuindo para sua difus&#xE3;o e, ainda hoje, esta miss&#xE3;o continua sendo realizada. O grau recebido por eles ap&#xF3;s a forma&#xE7;&#xE3;o &#xE9; C.S.B (Christian Science Bachelor) - bacharel da Ci&#xEA;ncia Crist&#xE3;.</p>
<h4><span class="mw-headline" id="O_Curso_Prim.C3.A1rio_de_Ci.C3.AAncia_Crist.C3.A3">O Curso Prim&#xE1;rio de Ci&#xEA;ncia Crist&#xE3;</span></h4>
<p>&#xC9; o nome do Curso de 12 dias ministrado por um Professor de Ci&#xEA;ncia Crist&#xE3; graduado no Curso Normal de Ci&#xEA;ncia Crist&#xE3;. Tal curso proporciona ao Cientista Crist&#xE3;o o conhecimento da Ci&#xEA;ncia Crist&#xE3; e desenvolve a habilidade de estar apto para iniciar a pr&#xE1;tica p&#xFA;blica da Ci&#xEA;ncia Crist&#xE3; - ou seja praticar a cura crist&#xE3;, publicamente, em tempo integral.</p>
<h4><span class="mw-headline" id="O_Praticista_ou_Profissionais_da_Ci.C3.AAncia_Crist.C3.A3">O Praticista ou Profissionais da Ci&#xEA;ncia Crist&#xE3;</span></h4>
<p>&#xC9; um membro dA Igreja M&#xE3;e e membro de uma filial local, que concluiu o Curso Prim&#xE1;rio de Ci&#xEA;ncia Crist&#xE3;, que deu provas cabais de ter sanado, exclusivamente, atrav&#xE9;s da ora&#xE7;&#xE3;o e da pr&#xE1;tica da cura crist&#xE3; - conforme ensina a teologia da Ci&#xEA;ncia Crist&#xE3;, a qual inclui a cura crist&#xE3; - e que solicitou trabalhar como Praticista da Ci&#xEA;ncia Crist&#xE3;, em tempo integral, &#xC0; Igreja M&#xE3;e, tendo sido aceito. Ap&#xF3;s aprovado o pedido, o Praticista estar&#xE1; habilitado para trabalhar na pr&#xE1;tica p&#xFA;blica da Ci&#xEA;ncia Crist&#xE3;, tendo seu nome registrado e disponibilizado nos peri&#xF3;dicos da Igreja. Tratamento, na Ci&#xEA;ncia Crist&#xE3;, &#xE9; um sin&#xF4;nimo de ora&#xE7;&#xE3;o crist&#xE3;, ou utiliza&#xE7;&#xE3;o da cura crist&#xE3; para as solu&#xE7;&#xF5;es das mazelas humanas do cotidiano humano.</p>
<h3><span class="mw-headline" id="A_religi.C3.A3o_e_Jesus_Cristo">A religi&#xE3;o e Jesus Cristo</span></h3>
<p>A Ci&#xEA;ncia Crist&#xE3; &#xE9; uma religi&#xE3;o organizada, solidamente assentada na Rocha Cristo e que existe h&#xE1; 149 anos.</p>
<p>Eddy estabeleceu a Ci&#xEA;ncia Crist&#xE3; fundamentando sua teologia nas Sagradas Escrituras. Para os Cientista Crist&#xE3;o a Ci&#xEA;ncia Crist&#xE3; revela e desenvolve a interpreta&#xE7;&#xE3;o espiritual dos textos b&#xED;blicos, contribuindo assim, colaborativa e abertamente, para uma hermen&#xEA;utica aberta, elevada e divina, que estimula o entendimento pr&#xE1;tico das Sagradas Escrituras. Seus adeptos tem o nome de Cientistas Crist&#xE3;os. Eles s&#xE3;o intelectualmente comprometidos com o prop&#xF3;sito da Igreja de Cristo, Cientista, espiritualmente engajados ao cristianismo e ativistas do idealismo da cura crist&#xE3;, por meio da ora&#xE7;&#xE3;o, que confia tudo a Deus, tal como o Mestre, Cristo Jesus demonstrou plenamente h&#xE1; mais de dois mil&#xEA;nios atr&#xE1;s.</p>
<p>A Ci&#xEA;ncia Crist&#xE3; &#xE9; uma religi&#xE3;o, por que tem Jesus Cristo como modelo e Mestre, al&#xE9;m de manter o prop&#xF3;sito de religar o pensamento humano com os seus ensinamentos e obras, bem como o de propagar a sua mensagem consoladora e salvadora da Verdade (do Cristo) a toda humanidade. Em todas as Li&#xE7;&#xF5;es B&#xED;blicas Semanais, h&#xE1; sempre uma de suas se&#xE7;&#xF5;es, que &#xE9; dedicada a estudar a vida e obra de Cristo Jesus. Esta tem sido a &quot;pedra fundamental&quot; das Igrejas da Ci&#xEA;ncia Crist&#xE3;, conforme a Eddy deixa claro em todos os seus escritos. Este elementos conferem a legitimidade de ser movimento religioso global ativista do ideal da cura crist&#xE3;, dispon&#xED;vel a toda a humanidade - cumprindo assim o mandado de Cristo: &quot;Curai enfermos...&quot; </p>
<h3><span class="mw-headline" id="A_Ci.C3.AAncia_Crist.C3.A3_e_o_respeito_.C3.A0_diversidade_religiosa">A Ci&#xEA;ncia Crist&#xE3; e o respeito &#xE0; diversidade religiosa</span></h3>
<p>A Sra. Eddy escreveu um texto, que &#xE9; muito admirado pelos Cientistas Crist&#xE3;os e que descreve de modo imparcial, a &#xF3;tica da Ci&#xEA;ncia Crist&#xE3; em apoio ao respeito a todas as manifesta&#xE7;&#xF5;es religiosas e a alteridade que respeita todas as opini&#xF5;es:</p>
<blockquote>
<p><i>&quot;O Cientista Crist&#xE3;o genu&#xED;no ama protestantes e cat&#xF3;licos, pastores e m&#xE9;dicos, - ama a todos os que amam a Deus, o bem, e ama seus inimigos. Ver-se-&#xE1; que em vez de opor-se, tal pessoa serve os interesses tanto dos profissionais da medicina quanto da cristandade, e eles prosperam juntos, aprendendo que o poder da Mente &#xE9; boa vontade para com os homens. Assim vem &#xE0; tona o metal precioso do car&#xE1;ter e o ferro da natureza humana enferruja e se desfaz; a honestidade e a justi&#xE7;a caracterizam aquele que busca e encontra a Ci&#xEA;ncia Crist&#xE3;.&quot;</i> </p>
</blockquote>
<p>Os Cientistas Crist&#xE3;os, baseado no primeiro cap&#xED;tulo de G&#xEA;nesis, compreendem que somos oriundos de uma &#xFA;nica fonte e manancial divino, a intelig&#xEA;ncia divina criadora, o Arquiteto Universal; assim sendo, somos todos membros de uma fam&#xED;lia universal. Como bem dizia um lema solid&#xE1;rio, adotado em Portugal, recentemente: &quot;Todos diferentes, Todos iguais!&quot;. Bem como numa tem&#xE1;tica de uma das &#xFA;ltimas , que apresentava um enorme mesa, representado o Globo terrestre, e em cima, v&#xE1;rios tipos de p&#xE3;es, e, em cada p&#xE3;o havia a bandeira de um pa&#xED;s!</p>
<p>Uma interessante frase da Sra. Eddy &#xE9; &#xFA;til para corroborar esta se&#xE7;&#xE3;o: &quot;Nada &#xE9; digno do nome de religi&#xE3;o exceto uma humilde oferenda: o amor.&quot; Esta frase corrobora bem tanto o Salmos: &quot;Oh, Como &#xE9; bom e agrad&#xE1;vel viverem unidos os irm&#xE3;os&quot; quanto os dois mandamentos principais apresentados por Jesus: &quot;Amar&#xE1;s a teu Deus de todo o cora&#xE7;&#xE3;o e de toda a tua alma e, amar&#xE1;s ao teu pr&#xF3;ximo como a ti mesmo.&quot;</p>

<p>Para a equipe de pesquisa e qualidade da informa&#xE7;&#xE3;o<sup></sup>, do Jornal Folha de S.Paulo, a Ci&#xEA;ncia Crist&#xE3; est&#xE1; inclu&#xED;da no Diagrama geral das Principais Religi&#xF5;es Crist&#xE3;s, cuja vertente comum &#xE9; o Cristianismo, localizada no bloco sob o t&#xED;tulo: &quot;Igrejas Paralelas &#xE0; Reforma&quot; donde est&#xE3;o tamb&#xE9;m classificadas por esta pesquisa: A Igreja Adventista, A Igreja de Jesus Cristo dos Santos do &#xDA;ltimos Dias (M&#xF3;rmom), os Testemunhas de Jeov&#xE1; e a pr&#xF3;pria Ci&#xEA;ncia Crist&#xE3;.</p>
<p>No Brasil, ela existe desde o in&#xED;cio do s&#xE9;culo XX, por volta de 1912, tendo come&#xE7;ado na cidade de S&#xE3;o Paulo. No ponto de vista social, hist&#xF3;rico, cultural, jur&#xED;dico-civil as igrejas da Ci&#xEA;ncia Crist&#xE3; s&#xE3;o reconhecidas pelo governo brasileiro e est&#xE3;o registradas como Igreja de Cristo, Cientista. Globalmente, como igrejas filiais de A Igreja-M&#xE3;e, A Primeira Igreja de Cristo, Cientista, em Boston, MA, EUA, s&#xE3;o regidas pelo Manual da Igreja, de autoria de Mary Baker Eddy. Localmente, cada uma das igrejas filiais da Ci&#xEA;ncia Crist&#xE3;, tem gest&#xE3;o democr&#xE1;tica e autonomia com estatuto org&#xE2;nico pr&#xF3;prio. &#xC9; uma igreja de leigos, sem cl&#xE9;rigos, bispos ou pastores, sem ritos e credos.</p>

<h3><span class="mw-headline" id="Omiss.C3.A3o_de_socorro">Omiss&#xE3;o de socorro</span></h3>
<p>Em mais de 50 casos, entre 1887 e in&#xED;cio da d&#xE9;cada de 1990, promotores acusaram os cientistas crist&#xE3;os de que adultos e crian&#xE7;as morreram de doen&#xE7;as trat&#xE1;veis, &#x200B;&#x200B;sem cuidados m&#xE9;dicos. A morte de Lisa Sheridan, de cinco anos, de pneumonia, em Massachusetts, foi o primeiro de v&#xE1;rios casos no s&#xE9;culo 20, conhecidos dentro da igreja como os &quot;casos de crian&#xE7;as&quot; A m&#xE3;e dela foi condenada por homic&#xED;dio culposo e condenada a cinco anos em liberdade condicional. Foi depois dessa acusa&#xE7;&#xE3;o que a igreja come&#xE7;ou a fazer lobby para libera&#xE7;&#xF5;es religiosas, como inclus&#xE3;o de brechas na lei.</p>
<p>Em 1977, Matthew Swan com 16 meses de idade, morreu de meningite bacteriana em Detroit, Michigan, depois que seus pais foram persuadidos a n&#xE3;o procurar cuidados m&#xE9;dicos oportunos; eles responderam fundando a ONG <i></i> (CHILD) em 1983. Entre 1980 e 1990, sete pais de cientistas crist&#xE3;os nos Estados Unidos foram processados; houve quatro condena&#xE7;&#xF5;es, duas revogadas. Em 1988, Ashley King de 12 anos, morreu em Phoenix, Arizona, depois de viver durante meses com um tumor na perna que tinha uma circunfer&#xEA;ncia de 1.000 mm; seus pais se declararam culpados de amea&#xE7;a imprudente. Um caso proeminente em Massachusetts em 1990, foi quando os pais de Robyn Twitchell, com dois anos de idade, foram condenados por homic&#xED;dio involunt&#xE1;rio depois que ele morreu de peritonite; a condena&#xE7;&#xE3;o foi revogada, o tribunal de apela&#xE7;&#xE3;o decidiu que o casal tinha &quot;acreditado razoavelmente&quot; que poderia confiar na ora&#xE7;&#xE3;o da Ci&#xEA;ncia Crist&#xE3; sem ser processado.</p>
<p>A primeira vez que a igreja foi responsabilizada (anulada em apelo) foi em 1993, depois que Ian Lundman, de 11 anos, morreu de hiperglicemia, em Minnesota, em 1989. A igreja enviou uma enfermeira da Ci&#xEA;ncia Crist&#xE3; para sentar com ele; os m&#xE9;dicos testemunharam que ele poderia ter sido salvo por uma inje&#xE7;&#xE3;o de insulina at&#xE9; duas horas antes de sua morte. A m&#xE3;e e o padrasto foram acusados &#x200B;&#x200B;de homic&#xED;dio culposo, mas as acusa&#xE7;&#xF5;es foram retiradas. O pai do menino processou a m&#xE3;e, padrasto, m&#xE9;dico, enfermeira, casa de repouso e igreja. Ele recebeu U$ 5.2 milh&#xF5;es de indeniza&#xE7;&#xE3;o compensat&#xF3;ria, mais tarde reduzida para U$ 1.5 milh&#xF5;es e U$ 9 milh&#xF5;es em danos punitivos contra a igreja. A Corte de Apela&#xE7;&#xF5;es do Estado de Minnesota anulou o pr&#xEA;mio contra a igreja e a casa de repouso em 1995, vendo que um julgamento que &quot;for&#xE7;ava a igreja a abandonar o ensino de seu princ&#xED;pio central&quot; era inconstitucional e que enquanto os indiv&#xED;duos tinham o dever de cuidar do menino, a igreja e a casa de repouso n&#xE3;o tinham essa obriga&#xE7;&#xE3;o.</p>
<h3><span class="mw-headline" id="Vacina.C3.A7.C3.A3o">Vacina&#xE7;&#xE3;o</span></h3>
<p>A vacina&#xE7;&#xE3;o &#xE9; outro campo de batalha. Um cientista crist&#xE3;o em Wisconsin ganhou um caso em 1897 que permitiu que seu filho frequentasse a escola p&#xFA;blica apesar de n&#xE3;o ter sido vacinado contra a var&#xED;ola. Outros foram presos em 1899 por evitar a vacina&#xE7;&#xE3;o durante uma epidemia de var&#xED;ola na Ge&#xF3;rgia.</p>
<p>Na Austr&#xE1;lia, a igreja era o &#xFA;nico grupo com uma exce&#xE7;&#xE3;o religiosa para a vacina&#xE7;&#xE3;o a partir de abril de 2015; o governo disse que planejava remover a exce&#xE7;&#xE3;o.</p>
<ul class="gallery mw-gallery-packed">



</ul>
<p>Complexo central de pr&#xE9;dios da Ci&#xEA;ncia Crist&#xE3; em Boston.</p>

<p><b>Internacionalmente:</b></p>
<ul>
<li>Juiz Clifford P. Smith - renomado juiz do estado de Iowa que integrou tamb&#xE9;m o Comit&#xEA; de Publica&#xE7;&#xE3;o da Ci&#xEA;ncia Crist&#xE3;.</li>
<li>Ray Conniff - m&#xFA;sico</li>
<li>James Hetfield - guitarrista/vocalista e fundador da banda de thrash metal Metallica</li>
<li>Val Kilmer - ator que protagonizou o filme Batman Eternamente. Em 2010, como produtor vai realizar um document&#xE1;rio para a Biblioteca Mary Baker Eddy</li>
<li>Henry Paulson - Secret&#xE1;rio do Tesouro Americano no fim do segundo mandato do governo Bush</li>
</ul>
<p><b>No Brasil:</b></p>
<ul>
<li>Anita Malfatti - Umas das maiores pintoras brasileiras, trabalhou ativamente na semana de Arte Moderna de S&#xE3;o Paulo. Ela foi membro da Primeira Igreja de Cristo, Cientista de S&#xE3;o Paulo. Segundo a historicidade registrada nas Atas desta igreja da Ci&#xEA;ncia Crist&#xE3; de S&#xE3;o Paulo, ela teria ajudado nos primeiros esfor&#xE7;os de tradu&#xE7;&#xE3;o do livro Ci&#xEA;ncia e Sa&#xFA;de para o portugu&#xEA;s.</li>
<li>Jo&#xE3;o Guimar&#xE3;es Rosa - Registros hist&#xF3;ricos e uma pesquisa de doutorado de SPERBER (1996) revelam que <b>Jo&#xE3;o Guimar&#xE3;es Rosa</b>, o ilustre escritor, c&#xE2;none liter&#xE1;rio e Embaixador do Brasil, estudou a Ci&#xEA;ncia Crist&#xE3; e lia o&#xA0;<i>The Christian Science Journal</i>&#xA0;e o&#xA0;<i>CSMonitor</i>.</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>