<h1>Artes marciais chinesas</h1>


<p>As <b>artes marciais chinesas</b> (Zh&#x14D;nggu&#xF3; w&#x1D4;sh&#xF9;, &#x4E2D;&#x570B;&#x6B66;&#x8853;), conhecidas no Ocidente como <i><b>Kung Fu</b></i> (G&#x14D;ngf&#x16B;, &#x529F;&#x592B;) e na China como <i><b>Wu Shu</b></i> (W&#x1D4;sh&#xF9;, &#x6B66;&#x8853; ou &#x6B66;&#x672F;), s&#xE3;o as artes marciais provenientes da China.</p>




<p><i>Kung fu</i> significa, literalmente, &quot;caminho do tempo de habilidade&quot;.</p>


<p>Modos de lutar provavelmente existem desde que os primeiros seres humanos passaram a habitar o planeta Terra. T&#xE9;cnicas de combate s&#xE3;o t&#xE3;o antigas e t&#xEA;m origens t&#xE3;o remotas quanto a guerra. Mas as artes marciais chinesas n&#xE3;o s&#xE3;o somente m&#xE9;todos de lutas. S&#xE3;o a sistematiza&#xE7;&#xE3;o e teoriza&#xE7;&#xE3;o destes m&#xE9;todos a partir de categorias pr&#xF3;prias da cultura. A cultura est&#xE1; e sempre esteve em transforma&#xE7;&#xE3;o, gerando, continuamente, novos significados para a arte marcial. O que se tem, ainda hoje, &#xE9; um processo vivo de origens de novas e renovadas artes, escolas e estilos de <i>kung fu</i>.</p>
<p>A refer&#xEA;ncia mais antiga ao <i>kung fu</i> data de 2674 a.C., na &#xE9;poca de Huang Ti. Alega-se que a maioria das artes marciais chinesas e algumas artes marciais japonesas s&#xE3;o origin&#xE1;rias de Bodhidharma, um monge indiano que teria vivido, segundo certas narrativas, durante alguns anos no Templo Shaolin (um mosteiro budista) durante sua visita &#xE0; China por volta do ano 525. Bodhidharma teria acrescentado, aos conceitos taoistas que j&#xE1; influenciavam o <i>kung fu</i>, conceitos budistas da escola ch&apos;an. Estudiosos, no entanto, consideram essa alega&#xE7;&#xE3;o com consider&#xE1;vel ceticismo, j&#xE1; que notas hist&#xF3;ricas e a arqueologia moderna relatam origens mais antigas de algumas t&#xE9;cnicas e escolas chinesas.</p>
<p>De qualquer forma, o Templo Shaolin, localizado na prov&#xED;ncia de Henan, pr&#xF3;ximo &#xE0; cidade de Dengfeng, conta com s&#xE9;culos de tradi&#xE7;&#xE3;o fomentando as artes marciais, j&#xE1; que o templo proporcionou abrigo para artistas marciais das mais variadas escolas provenientes de toda a China. Outro local famoso como suposta origem de diversas artes marciais &#xE9; a montanha de Wudang, Patrim&#xF4;nio Mundial da UNESCO, onde existem diversos templos taoistas. Alega-se que Wudang teria sido o centro nascedouro das artes marciais ditas &quot;internas&quot; (neijia, &#x5185;&#x5BB6;).</p>
<p>Apesar das lendas, mitos e hist&#xF3;rias de origem que postulam uma antiguidade milenar para as artes marciais chinesas, h&#xE1; muito pouco ind&#xED;cio hist&#xF3;rico documentado de algo capaz de ser considerado pr&#xF3;ximo ao que entendemos como <i>kung fu</i> de modo mais sistematizado, antes do s&#xE9;culo XVI, durante a Dinastia Ming. A maior parte das escolas e estilos de artes marciais existentes hoje tem origem documentada do s&#xE9;culo XIX em diante.</p>
<p>A moderna hist&#xF3;ria das artes marciais chinesas pode ser tra&#xE7;ada a partir da &#xE9;poca em que foi criada a Associa&#xE7;&#xE3;o . Desde o final do s&#xE9;culo XIX, nos &#xFA;ltimos anos da Dinastia Qing e in&#xED;cio da hist&#xF3;ria republicana da China, houve um primeiro grande projeto de &quot;moderniza&#xE7;&#xE3;o&quot; cultural do pa&#xED;s. Nesta &#xE9;poca, na cidade de Xangai, um centro cosmopolita de atividade comercial e tr&#xE2;nsito internacional intenso, era criada a Associa&#xE7;&#xE3;o <i>Jingwu</i> (<i>Chin Woo</i>). Nela, juntamente com diversas pr&#xE1;ticas esportivas e l&#xFA;dicas do ocidente, desenvolveram-se atividades educacionais envolvendo artes marciais. A partir dos anos 1910, diversas associa&#xE7;&#xF5;es foram sendo criadas com escopo nas artes marciais e na sua rela&#xE7;&#xE3;o com a nacionalidade, como foram, por exemplo, os casos da pr&#xF3;pria Escola de Calistenia <i>Jingwu</i> de Xangai (1910), renomeada como Associa&#xE7;&#xE3;o Atl&#xE9;tica <i>Jingwu</i> em 1916, Associa&#xE7;&#xE3;o dos <i>Wushi</i> de Tianjin (1911), Sociedade de Pesquisa sobre as Artes Marciais de Xangai (1911) e Sociedade de Pesquisa sobre Artes da Espada de Pequim (1912).</p>
<p>O ensino de artes marciais &#x2013; na &#xE9;poca, comumente referidas pela palavra <i>wuyi</i> (&#x6B66;&#x85DD;) &#x2013; na Associa&#xE7;&#xE3;o <i>Jingwu</i> modificou bastante as formas pelas quais o seu conhecimento vinha sendo transmitido. At&#xE9; ent&#xE3;o, n&#xE3;o havia academias nas quais qualquer interessado poderia se matricular. Antes, as aulas eram restritas a membros de uma mesma fam&#xED;lia ou cl&#xE3;. Foi a <i>Jingwu</i> que abriu, de certa maneira, o ensino das artes marciais a qualquer interessado, inclusive mulheres, at&#xE9; ent&#xE3;o afastadas desta pr&#xE1;tica. Ela tamb&#xE9;m modernizou o programa t&#xE9;cnico a ser ensinado, criou sistemas de classifica&#xE7;&#xE3;o e estimulou a escrita e a publica&#xE7;&#xE3;o de livros e manuais para a facilita&#xE7;&#xE3;o do aprendizado.</p>
<p>O sucesso da Associa&#xE7;&#xE3;o <i>Jingwu</i> acabou promovendo as artes marciais. Na &#xE9;poca, a China estava passando por um processo hist&#xF3;rico de muita agita&#xE7;&#xE3;o pol&#xED;tica e conflitos b&#xE9;licos. Por volta dos anos 1930, o Partido Nacionalista dominava o governo. Ele incentivou a promo&#xE7;&#xE3;o das artes marciais em moldes semelhantes ao da Associa&#xE7;&#xE3;o <i>Jingwu</i>. Foi quando surgiu a express&#xE3;o <i>guoshu</i> (&#x56FD;&#x672F;) ou <i>kuoshu</i> (em Wade-Giles), &quot;arte nacional&quot;. Tamb&#xE9;m &#xE9;, desta &#xE9;poca, a cria&#xE7;&#xE3;o da Academia Central de Artes Nacionais, com sede em Nanquim e com se&#xE7;&#xF5;es espalhadas pelo pa&#xED;s.</p>
<p>Quando o Partido Comunista Chin&#xEA;s chega ao poder em meados do s&#xE9;culo XX, o ensino das artes marciais j&#xE1; era uma pol&#xED;tica bem estabelecida de governo. Assim permaneceu. Contudo, as escolas, mestres e associa&#xE7;&#xF5;es identificadas como o <i>guoshu</i> e o projeto nacionalista sofreram persegui&#xE7;&#xF5;es e acabaram se desenvolvendo fora da Rep&#xFA;blica Popular da China, fosse em Taiwan, Hong Kong ou no exterior, por exemplo. Na &#xE9;poca da Guerra Fria, o esporte era um meio importante de demonstra&#xE7;&#xE3;o da superioridade ideol&#xF3;gica. As competi&#xE7;&#xF5;es, como as Olimp&#xED;adas, eram momentos para as na&#xE7;&#xF5;es e seus blocos demonstrarem, para o mundo, a sua grandeza. As artes marciais foram adaptadas pelo governo chin&#xEA;s para poderem cumprir este papel de divulga&#xE7;&#xE3;o da nova China que surgia. Uma das transforma&#xE7;&#xF5;es foi de nomenclatura. <i>Guoshu</i>, termo muito associado ao Partido Nacionalista e ao seu projeto, foi transformado em <i>wushu</i> (&#x6B66;&#x8853; ou &#x6B66;&#x672F;). Na verdade, <i>guoshu</i> era uma prov&#xE1;vel simplifica&#xE7;&#xE3;o de <i>Zhongguo wushu</i> (&#x4E2D;&#x570B;&#x6B66;&#x8853;), &quot;artes marciais chinesas&quot;. A &quot;nova&quot; nomenclatura, neste sentido, apenas teria simplificado de outra forma aquele termo.</p>
<p>O princ&#xED;pio b&#xE1;sico da arte, no entanto, seria alterado muito mais do que a sua simples nomenclatura. O ecletismo do <i>kuoshu</i> seria substitu&#xED;do pela busca de padroniza&#xE7;&#xE3;o de formas e pela especializa&#xE7;&#xE3;o dos atletas. A padroniza&#xE7;&#xE3;o servia para a montagem de rotinas que fossem capazes de impressionar o p&#xFA;blico pela sua beleza pl&#xE1;stica e fornecer par&#xE2;metros de julgamento em competi&#xE7;&#xF5;es. A forma&#xE7;&#xE3;o de atletas passou a visar a tornar os seus rendimentos cada vez mais altos em suas especialidades, aumentando as suas chances em competi&#xE7;&#xF5;es. Disso derivou, por exemplo, a separa&#xE7;&#xE3;o entre luta e formas presente nas escolas mais modernas de boxe chin&#xEA;s ou de <i>sanshou</i>.</p>
<p>Em mat&#xE9;ria de estilos, a padroniza&#xE7;&#xE3;o das formas com vistas &#xE0; exibi&#xE7;&#xE3;o e a competi&#xE7;&#xF5;es gerou um estilo h&#xED;brido de <i>wushu</i> a partir, sobretudo, das &quot;escolas do norte&quot;, o chamado <i>Changquan</i>, inspirado principalmente no <i>shaolinquan</i> e no <i></i>. As &quot;artes internas&quot; tamb&#xE9;m receberam impacto do <i>wushu</i>. Com o objetivo de fomentar pr&#xE1;ticas ligadas &#xE0; sa&#xFA;de, o governo chin&#xEA;s promoveu a forma&#xE7;&#xE3;o, para uso escolar, de uma rotina curta simplificada de 24 movimentos a partir da  do Taijiquan da fam&#xED;lia Yang.</p>
<h3><span class="mw-headline" id="A_hist.C3.B3ria_do_kung_fu_no_Ocidente">A hist&#xF3;ria do <i>kung fu</i> no Ocidente</span></h3>
<p>At&#xE9; a d&#xE9;cada de 1970, fora da China, pouqu&#xED;ssimas pessoas fora da comunidade chinesa conheciam o <i>kung fu</i>. No entanto, com o sucesso dos filmes protagonizados pelo ator estadunidense Bruce Lee, o <i>kung fu</i> tornou-se uma mania mundial.</p>
<p>No Brasil, o <i>kung fu</i> foi introduzido no bairro da Liberdade da cidade de S&#xE3;o Paulo na d&#xE9;cada de 1940 pelo mestre W. Lee Chang. A este mestre, seguiram-se outros como Chan Kwok Wai, Hao, Lope Shiu Ping Lop, Liu e Lay.</p>


<p>H&#xE1; uma gama enorme de estilos, escolas e linhagens de artes marciais chinesas. S&#xE3;o igualmente variados os seus objetivos e pr&#xE1;ticas sociais a que est&#xE3;o associados. Definir, por exemplo, as artes marciais chinesas apenas pelo seu sentido de defesa pessoal ou por qualquer outro dos seus aspectos (art&#xED;stico, filos&#xF3;fico, terap&#xEA;utico, est&#xE9;tico, l&#xFA;dico, esportivo, espiritual etc.) seria excessivamente redutor. Seus usos hist&#xF3;ricos, no passado e no presente, s&#xE3;o v&#xE1;rios e as suas caracter&#xED;sticas tamb&#xE9;m variam muito de caso a caso. De t&#xE3;o diferentes muitas vezes entre si, &#xE9; mais correto falar em &quot;artes marciais chinesas&quot;, no plural, do que em &quot;estilos&quot; de &quot;arte marcial chinesa&quot;.  De modo geral, h&#xE1; diversas classifica&#xE7;&#xF5;es tradicionalmente utilizadas para organizar o conhecimento sobre as artes marciais chinesas na sua multiplicidade e varia&#xE7;&#xF5;es.</p>
<p>Dependendo do estilo ou da escola de artes marciais chinesas, al&#xE9;m das modalidades de &quot;punho&quot; (&#x62F3;, qu&#xE1;n), elas podem envolver t&#xE9;cnicas de armas (&#x5668;&#x63A5;, q&#xEC; ji&#x113;). As sequ&#xEA;ncias para treino, aprendizagem e desenvolvimento de t&#xE9;cnicas de punho, em grande parte das escolas e estilos, s&#xE3;o denominados <i>kati</i>, taolu (&#x5957;&#x8DEF;) ou quantao (&#x62F3;&#x5957;). Existem diversas armas utilizadas nas artes marciais chinesas, sendo algumas delas bastante conhecidas, como: jian (&#x5251;), a espada de corte duplo; qiang (&#x67AA;), a lan&#xE7;a; gun (&#x68CD;), o bast&#xE3;o, e dao (&#x5200;), o sabre. As t&#xE9;cnicas de punho envolvem quatro elementos b&#xE1;sicos (ou declina&#xE7;&#xF5;es): golpes com a m&#xE3;o (d&#x1CE;, &#x6253;), chutes (t&#x12B;, &#x8E22;), controle de articula&#xE7;&#xF5;es (n&#xE1;, &#x62FF;) e derrubadas (shu&#x101;i, &#x6454;). N&#xE3;o se podem esquecer, portanto, dentre as t&#xE9;cnicas de artes marciais chinesas, aquelas do chamado Shuaijiao (&#x6454;&#x8DE4;), envolvendo proje&#xE7;&#xF5;es e quedas, e do chamado Qinna (&#x64D2;&#x62FF;), com as suas t&#xE9;cnicas de tor&#xE7;&#xF5;es e imobiliza&#xE7;&#xF5;es.</p>
<p>Contemporaneamente, dividem-se, tamb&#xE9;m, as artes marciais chinesas de acordo com caracter&#xED;sticas ligadas a proveni&#xEA;ncias. Tomando, como limite, o Rio Azul (&#x9577;&#x6C5F;, Ch&#xE1;ng Ji&#x101;ng ou Yangtze), divide-se a China entre norte e sul. Aos estilos provenientes do norte, d&#xE1;-se o nome gen&#xE9;rico de Changquan (&#x957F;&#x62F3;), &quot;punho longo&quot;. Aos estilos provenientes do sul, d&#xE1;-se o nome gen&#xE9;rico de Nanquan (&#x5357;&#x62F3;). Devido &#xE0; dificuldade de precisar a origem hist&#xF3;rica dos diversos estilos de artes marciais chinesas, h&#xE1; muitas controv&#xE9;rsias relacionadas a esta divis&#xE3;o por proveni&#xEA;ncia. Convencionalmente, associam-se, aos estilos do norte, movimentos mais alongados dos membros, uso de chutes mais altos e flexibilidade. Aos estilos sul, por outro lado, associam-se movimentos mais curtos, de for&#xE7;a explosiva e bases mais fechadas. Contudo, mesmo estas caracter&#xED;sticas gerais n&#xE3;o s&#xE3;o sempre verificadas em todos os estilos classificados como do sul ou do norte. A divis&#xE3;o acaba sendo mais relevante nas competi&#xE7;&#xF5;es de taolu no wushu moderno.</p>
<p>Desde o in&#xED;cio do s&#xE9;culo XX, as artes marciais chinesas t&#xEA;m sido divididas em duas grandes fam&#xED;lias: externas (&#x5916;&#x5BB6;, w&#xE0;iji&#x101;) e internas (neijia, &#x5185;&#x5BB6;). A diferen&#xE7;a est&#xE1; no foco principal de seu treinamento. Interno, em artes marciais, &#xE9; o processo de entendimento, cultivo e direcionamento do <i>ch&apos;i</i> que circula pelo organismo. Externo &#xE9; o processo que exprime a circula&#xE7;&#xE3;o energ&#xE9;tica de maneira visual e f&#xED;sica nos m&#xFA;sculos e movimentos corporais. Estilos internos focalizam nos aspectos ligados ao desenvolvimento e direcionamento do Qi ou &quot;energia vital&quot;, desde o in&#xED;cio do treinamento. Os movimentos da maioria dos estilos internos, como, por exemplo, os do Taijiquan da Fam&#xED;lia Yang, s&#xE3;o executados lentamente, embora alguns tamb&#xE9;m incluam movimentos explosivos, como aqueles do Xinyiquan, Taijiquan da Fam&#xED;lia Chen e Baguazhang. O treinamento interno, em escolas tradicionais, costuma envolver pr&#xE1;ticas de posturas fixas de <i>qigong</i>, como, por exemplo, a &quot;postura da &#xE1;rvore&quot; (Zhan Zhuang). Estilos internos tamb&#xE9;m podem abranger exerc&#xED;cios com armas. Treinamentos em duplas, como, por exemplo, o <i>Tui Shou</i>, s&#xE3;o largamente utilizados em escolas internas de arte marcial.  s&#xE3;o os mais comumente associados &#xE0;s artes marciais chinesas. S&#xE3;o geralmente r&#xE1;pidos e explosivos, com foco na for&#xE7;a f&#xED;sica (, &#x529B;) e na agilidade. S&#xE3;o iniciados com um treinamento de for&#xE7;a muscular, velocidade e aplica&#xE7;&#xE3;o e, geralmente, integram pr&#xE1;ticas de <i></i> marcial. Exemplos de estilos externos bem conhecidos s&#xE3;o o <i>Wing Chun</i>, considerado um estilo de caracter&#xED;sticas do sul (<i>nanquan</i>), e o <i>Shaolinquan</i>, considerado um estilo de caracter&#xED;sticas do norte (<i>changquan</i>). Tanto estilos internos quanto internos geram &quot;for&#xE7;a marcial&quot; (jin, &#x52C1;) por meio da combina&#xE7;&#xE3;o controlada de <i>qi</i> (&#x6C14;)e li (&#x529B;), podendo ser mais leves quando predomina o <i>qi</i> ou mais duros quando predomina o li.</p>
<p>Outra forma de classifica&#xE7;&#xE3;o divide as artes marciais chinesas em:</p>
<ul>
<li><i>Kan-shu</i>: artes que empregam golpes traum&#xE1;ticos</li>
<li><i>Tao-shu</i>: artes que empregam a espada</li>
<li><i>Chi-shu</i>: artes que empregam golpes de arremesso</li>
<li><i>Chiao-li</i>: arte de lutar corpo a corpo com chaves e estrangulamentos</li>
<li><i>Chin-na</i>: artes que empregam press&#xF5;es e tor&#xE7;&#xF5;es nos pontos vitais</li>
<li><i>I-shu</i>: artes que se baseiam em sequ&#xEA;ncias cl&#xE1;ssicas de movimento (<i>kati</i>)</li>
</ul>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>