<h1>Suplemento alimentar</h1>

<p>Os <b>suplementos alimentares</b> s&#xE3;o prepara&#xE7;&#xF5;es destinadas a complementar a dieta e fornecer nutrientes, como vitaminas, minerais, fibras, &#xE1;cidos graxos ou amino&#xE1;cidos, que podem estar faltando ou n&#xE3;o podem ser consumidos em quantidade suficiente na dieta de uma pessoa. Os suplementos alimentares para fisiculturismo s&#xE3;o usados por praticantes de atividade f&#xED;sica, mais comumente em praticantes de muscula&#xE7;&#xE3;o, proporcionando nutrientes essenciais como prote&#xED;nas, carboidratos, amino&#xE1;cidos, vitaminas etc.</p>




<p>O uso de suplementos cresce no mercado e muitas pessoas buscam esse tipo de produto na esperan&#xE7;a de mais sa&#xFA;de, beleza e rendimento. As promessas de resultados feitas pelos fabricantes geralmente n&#xE3;o possuem qualquer respaldo cient&#xED;fico ou s&#xE3;o embasadas em pesquisas encomendadas. Burke &amp; Read classificam os suplementos em duas grandes categorias: os suplementos diet&#xE9;ticos e os auxiliadores ergog&#xEA;nicos.</p>
<p>Os suplementos diet&#xE9;ticos s&#xE3;o similares aos alimentos em rela&#xE7;&#xE3;o aos nutrientes fornecidos, s&#xE3;o produtos pr&#xE1;ticos para ingest&#xE3;o durante atividades, podem servir como auxiliares no aumento do consumo energ&#xE9;tico ou do aporte vitam&#xED;nico-mineral. Entre eles, est&#xE3;o: as bebidas esportivas (com  e eletr&#xF3;litos), os suplementos com alto teor de CHO (como os geis de CHO), os multivitam&#xED;nicos, os vitam&#xED;nicos, os suplementos minerais, as refei&#xE7;&#xF5;es l&#xED;quidas e os suplementos &#xE0; base de c&#xE1;lcio.</p>
<p>Por elimina&#xE7;&#xE3;o, o restante das subst&#xE2;ncias ingeridas de forma suplementar &#xE0; alimenta&#xE7;&#xE3;o seria considerado auxiliador ergog&#xEA;nico. Os suplementos diet&#xE9;ticos n&#xE3;o promovem aumento de desempenho. O resultado melhor na <i>performance</i> seria uma consequ&#xEA;ncia da capacidade em atender uma demanda nutricional. Ou seja, o atleta n&#xE3;o ficaria mais forte ou mais r&#xE1;pido devido ao suplemento, mas conseguiria manter-se em atividade mais tempo, por exemplo. J&#xE1; o  teria a capacidade de aumentar a <i>performance</i>, fornecendo subst&#xE2;ncias que fisiologicamente n&#xE3;o fariam parte da demanda nutricional. Outras classifica&#xE7;&#xF5;es surgiram e alguns autores classificam todos os suplementos como sendo ergog&#xEA;nicos porque, de uma forma ou de outra, eles auxiliam na <i>performance</i>.</p>
<p>Na verdade, a grande diferencia&#xE7;&#xE3;o que se deve fazer &#xE9;: existem subst&#xE2;ncias que podem agir alterando processos metab&#xF3;licos e gen&#xE9;ticos diferentemente dos alimentos e existem produtos que simplesmente fornecem os nutrientes que normalmente viriam da alimenta&#xE7;&#xE3;o de outra forma. &#xC9; a linha que divide o que seria considerado suplementa&#xE7;&#xE3;o nutricional do que se aproxima do <i>doping</i>. Dessa forma, quem consome suplementos e participa de eventos esportivos, deve estar atento para o conte&#xFA;do real do suplemento, para n&#xE3;o ingerir subst&#xE2;ncias proibidas, fato que j&#xE1; ocorreu com atletas importantes, que foram condenados por <i>doping</i>, depois provando-se que a subst&#xE2;ncia provinha de produtos comercializados como &#x201C;suplementos alimentares&#x201D;.</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>