<h1>Radiestesia</h1>

<p><b>Radiestesia</b> ou <b>radioestesia</b> &#xE9; uma sensibilidade a determinadas radia&#xE7;&#xF5;es, como energias emitidas por seres vivos e elementos da natureza. As aplica&#xE7;&#xF5;es s&#xE3;o, por exemplo, feitas por pessoas que podem determinar o local exato onde h&#xE1; po&#xE7;os de &#xE1;gua subterr&#xE2;neos com apenas uma vareta de madeira, ou pessoas que podem encontrar algu&#xE9;m desaparecido com um p&#xEA;ndulo e um mapa.</p>
<p>A radioestesia &#xE9; uma pseudoci&#xEA;ncia. Seus defensores possuem a capacidade de captar radia&#xE7;&#xF5;es e energias emitidas por quaisquer objetos. Esta habilidade permitiria aos radiestesistas (geralmente com o aux&#xED;lio de bast&#xF5;es, p&#xEA;ndulos e outros instrumentos) encontrar &#xE1;gua e minerais, corpos enterrados, objetos perdidos, ou qual seria a melhor dieta para um determinado organismo.</p>
<p>Ainda segundo estes, n&#xE3;o existem artigos publicados em peri&#xF3;dicos cient&#xED;ficos que corroborem tal hip&#xF3;tese (a sensibilidade &#xE0;s radia&#xE7;&#xF5;es).</p>




<p>As palavras <i>radioestesia</i> e <i>radiestesia</i> s&#xE3;o neologismos constru&#xED;dos a partir de dois termos: o latino <i>radium</i>, &quot;radia&#xE7;&#xE3;o&quot;, e o grego &#x3B1;&#x1F34;&#x3C3;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3C2; [<i>a&#xED;sthesis</i>], &quot;percep&#xE7;&#xE3;o pelos sentidos&quot;. No passado usava-se tamb&#xE9;m o termo <i>rabdomancia</i>, formado pelos termos gregos &#x1FE5;&#x3AC;&#x3B2;&#x3B4;&#x3BF;&#x3C2;, &quot;vara&quot; ou &quot;verga&quot;, e &#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B5;&#x3AF;&#x3B1; &quot;adivinha&#xE7;&#xE3;o&quot;.</p>

<p>Os primeiros p&#xEA;ndulos foram encontrados no Egito, no Vale dos Reis. H&#xE1; cerca de 2000 anos antes da nossa era, chineses radiestesistas j&#xE1; se utilizavam da arte do p&#xEA;ndulo para encontrar fontes da &#xE1;gua, min&#xE9;rios e a usavam tamb&#xE9;m na agricultura.</p>
<p>No s&#xE9;culo XVIII, em 1780, os m&#xE9;dicos Dr. Thouvenel e Dr. Bleton escrevem o livro &quot;Mem&#xF3;ria f&#xED;sica e medicinal&quot;, demonstrando as rela&#xE7;&#xF5;es entre a forquilha, o magnetismo e a eletricidade.</p>
<p>Em 1890, os abades Mermet e Bouly usaram pela primeira vez o termo <i>radiestesia</i>.</p>
<p>Em 1929 &#xE9; criada a Associa&#xE7;&#xE3;o Francesa dos Amigos da Radioestesia, que contava com a participa&#xE7;&#xE3;o de v&#xE1;rios cientistas das melhores academias de ci&#xEA;ncias da &#xE9;poca. Desde ent&#xE3;o esta ci&#xEA;ncia tem ganhado in&#xFA;meros adeptos, crescendo muito no dom&#xED;nio da medicina, da psicologia, na harmoniza&#xE7;&#xE3;o de casas e terrenos.</p>
<p>Segundo a Radioestesia existe um campo magn&#xE9;tico terrestre que provoque um radia&#xE7;&#xE3;o, que possam mover na terra certas linhas ou correntes tel&#xFA;ricas como se fossem uma rede a fazer cruzamentos entre elas, originando a teoria das Linhas de Ley assim como das linhas Hartmann e , estudadas por Ernst Hartmann e  respectivamente, que possam ter influ&#xEA;ncia em todos os seres vivos.</p>

<p>Recentemente, uma pesquisa foi realizada em Kassel, na Alemanha, sob a dire&#xE7;&#xE3;o da Gesellschaft zur Wissenschaftlichen Untersuchung von Parawissenschaften (GWUP) [Sociedade para a Investiga&#xE7;&#xE3;o Cient&#xED;fica das Paraci&#xEA;ncias]. O teste de cerca de 30 radiestesistas consistia de canos enterrados a 50 cent&#xED;metros, por onde &#xE1;gua poderia ser controlada e direcionada. Na superf&#xED;cie, a posi&#xE7;&#xE3;o de cada cano foi demarcada com uma fita colorida, portanto tudo o que os radiestesistas deveriam fazer era indicar se havia ou n&#xE3;o &#xE1;gua correndo pelo cano. Todos assinaram um atestado concordando que aquele era um teste justo de suas habilidades e que esperavam 100% de acerto. Os resultados n&#xE3;o foram melhores do que aqueles que seriam esperados pelo acaso.</p>
<p>James Randi por muitos anos ofereceu o <i>Desafio Paranormal de Um Milh&#xE3;o de D&#xF3;lares</i>, em que a Funda&#xE7;&#xE3;o Educacional James Randi oferece um milh&#xE3;o de d&#xF3;lares a quem demonstrar evid&#xEA;ncias de qualquer efeito paranormal sob condi&#xE7;&#xF5;es controladas. Os candidatos realizam testes preliminares (projetados por eles mesmos em concord&#xE2;ncia com a funda&#xE7;&#xE3;o), e aqueles que passam dos testes preliminares realizam o teste formal para concorrer ao milh&#xE3;o de d&#xF3;lares. At&#xE9; hoje, das centenas de candidatos que realizaram os testes - incluindo d&#xFA;zias de radiestesistas realizando testes similares ao descrito acima - nenhum passou ainda.</p>
<h3><span class="mw-headline" id="Estudos_cient.C3.ADficos">Estudos cient&#xED;ficos</span></h3>
<p>A radioestesia n&#xE3;o prova ser uma ci&#xEA;ncia no sentido estrito, pois n&#xE3;o h&#xE1; dados que corroborem as hip&#xF3;teses dos proponentes. Todos os experimentos conduzidos seguindo o m&#xE9;todo cient&#xED;fico demonstraram que o uso de t&#xE9;cnicas de radioestesia n&#xE3;o aumenta a probabilidade de que seja encontrada &#xE1;gua no solo estudado, por exemplo.</p>
<p>Por&#xE9;m, mesmo existindo diverg&#xEA;ncias sobre sua efic&#xE1;cia a radioestesia conseguiu ser aceita pela Academia de Ci&#xEA;ncias de Cuba, e ser inclu&#xED;da em 2009 entre os temas debatidos no <i>VIII Congresso Cubano de Geologia</i>.</p>
<p>A radioestesia tamb&#xE9;m foi por muitos anos aceita nos Estados Unidos como ci&#xEA;ncia; No entanto faltam estudos para comprovar o tema.</p>
<h3><span class="mw-headline" id="Outras_poss.C3.ADveis_explica.C3.A7.C3.B5es">Outras poss&#xED;veis explica&#xE7;&#xF5;es</span></h3>
<p>Alega-se que o movimento dos bast&#xF5;es dos radiestesistas &#xE9; causado pelo efeito ideomotor, que supostamente explicaria essa caracter&#xED;stica - al&#xE9;m de outros supostos mist&#xE9;rios paranormais.</p>
<p>Alega-se tamb&#xE9;m que a aparente taxa de acerto elevada &#xE9; causada pelo <i>vi&#xE9;s de confirma&#xE7;&#xE3;o</i> - quando lembram-se dos acertos como evid&#xEA;ncia de funcionamento de uma hip&#xF3;tese, e os erros n&#xE3;o s&#xE3;o mencionados. Essa supostamente seria uma tend&#xEA;ncia natural da mente humana e n&#xE3;o necessariamente aplicada de m&#xE1;-f&#xE9; pelos proponentes; contudo, a ci&#xEA;ncia prende-se pela objetividade e n&#xE3;o pela intui&#xE7;&#xE3;o. Entretanto ela vem sendo usada h&#xE1; mais de 2 mil anos por diferentes povos em diferentes lugares.</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>