<h1>Etnomedicina</h1>
<p><b>Etnomedicina</b> &#xE9; uma &#xE1;rea de pesquisa ou aplica&#xE7;&#xE3;o da etnologia cujo objeto s&#xE3;o as pr&#xE1;ticas voltadas para conserva&#xE7;&#xE3;o e recupera&#xE7;&#xE3;o da sa&#xFA;de ou a medicina, como o nome indica. Envolve as descri&#xE7;&#xF5;es etnogr&#xE1;ficas sobre pr&#xE1;ticas e cren&#xE7;as (narrativas m&#xED;ticas) com que uma cultura espec&#xED;fica, usualmente de povos ind&#xED;genas ou considerados primitivos, previne e tratam as doen&#xE7;as e/ou os estudos etnol&#xF3;gicos comparativos dessa pr&#xE1;tica e estudo das teorias que d&#xE3;o suporte a essa compara&#xE7;&#xE3;o.</p>
<p>Por sua pr&#xE1;tica associada &#xE0; utiliza&#xE7;&#xE3;o de plantas medicinais pode ser considerada como um sub-campo associado &#xE0; etnobot&#xE2;nica ou inclu&#xED;do na antropologia m&#xE9;dica que lida com o estudo das medicinas tradicionais, n&#xE3;o apenas aquelas que t&#xEA;m as fontes escritas (por exemplo, medicina tradicional chinesa ou ayurv&#xE9;dica), mas sobretudo aquelas cujo corpo de conhecimentos e pr&#xE1;ticas t&#xEA;m sido transmitidos oralmente ao longo ao longo dos s&#xE9;culos. </p>
<p>Observe-se, como assinala Helman  que os m&#xE9;dicos e seus pacientes, ainda que tenham a mesma origem social e cultural, v&#xEA;em a m&#xE1; sa&#xFA;de de formas muito diferentes, suas perspectivas baseiam-se em premissa bastante diversas, empregam um sistema diferente de comprova&#xE7;&#xE3;o e avaliam a efic&#xE1;cia do tratamento de modo variado. Os integrantes da EPASA.  destacam que a etnomedicina &#xE9; uma &#xE1;rea especializada da etnologia que n&#xE3;o se restringe a descrever pr&#xE1;ticas de cura &quot;ex&#xF3;ticas&quot;, mas, na verdade, oferece ajuda pr&#xE1;tica na medicina cl&#xED;nica di&#xE1;ria, facilitando a comunica&#xE7;&#xE3;o com pacientes de todas as esferas da vida. O registro e an&#xE1;lise de um pesquisador nesse campo das concep&#xE7;&#xF5;es caracter&#xED;sticas e inerentes aos pacientes, no que diz respeito &#xE0; doen&#xE7;a e terapia, aumentam a &quot;ader&#xEA;ncia&quot; ao tratamento e integra&#xE7;&#xE3;o com a equipe m&#xE9;dica e de enfermagem.</p>





<p>Segundo Fabrega, (1975), a quem se atribui a introdu&#xE7;&#xE3;o do conceito, a etnomedicina &#xE9; uma &#xE1;rea intelectual, que engloba preocupa&#xE7;&#xF5;es te&#xF3;ricas que s&#xE3;o relevantes tanto para as ci&#xEA;ncias sociais como biol&#xF3;gicas. A rela&#xE7;&#xE3;o que existe entre a doen&#xE7;a, o comportamento social e adapta&#xE7;&#xE3;o do ser humano constitui a quest&#xE3;o principal objeto de etnomedicina. Esta rela&#xE7;&#xE3;o &#xE9; examinada em termos das capacidades, &#xFA;nicas do homem, para a simboliza&#xE7;&#xE3;o e a cultura. As generaliza&#xE7;&#xF5;es etnom&#xE9;dicas buscam explicar como grupos sociais lidam com o adoecer, o que pode ser usado para examinar os problemas contempor&#xE2;neos que envolvem a organiza&#xE7;&#xE3;o e pr&#xE1;tica m&#xE9;dica, bem como os problemas que decorrem das rela&#xE7;&#xF5;es do sistema m&#xE9;dico com outros subsistemas do grupo. </p>
<p>Ainda segundo esse autor, devem-se distinguir dois grandes tipos de &#xEA;nfases na maioria dos estudos dessa &#xE1;rea: o que pode ser compreendido no campo descrito como etnomedicina dentro da etnologia e o campo da antropologia m&#xE9;dica e/ou a intera&#xE7;&#xE3;o entre a antropologia e o campo biom&#xE9;dico ocidental. Sendo que no primeiro tipo, os problemas m&#xE9;dicos s&#xE3;o abordados do ponto de vista dos grupos e indiv&#xED;duos estudados. Ou seja, a doen&#xE7;a tende a ser vista como uma categoria cultural e como um conjunto de eventos culturais relacionados. Observa que quando um investigador adota um ponto de vista emico mesmo enfocando um problema m&#xE9;dico, a palavra &quot;doen&#xE7;a&quot; ser&#xE1; usado para rotular a unidade anal&#xED;tica daquele povo. </p>

<p>A antropologia m&#xE9;dica &#xE9; um ramo do conhecimento que vem de longa data, t&#xE3;o antigo quanto a antropologia, com contribui&#xE7;&#xF5;es de viajantes e naturalistas. George M. Foster e Barbara Anderson Gallatin (1978) analisam seu desenvolvimento a partir de quatro fontes distintas: o interesse da antropologia f&#xED;sica na evolu&#xE7;&#xE3;o humana e adapta&#xE7;&#xE3;o (geografia/ecologia humana), interesse etnogr&#xE1;fico nas primitivas formas de tratamento de doen&#xE7;as (medicina) e estudos da rela&#xE7;&#xE3;o entre a cultura e as manifesta&#xE7;&#xF5;es psiqui&#xE1;tricas e da personalidade humana  Observe-se que nessa perspectiva, a etnomedicina praticamente limita-se ao estudo das pr&#xE1;ticas relacionadas &#xE0; conserva&#xE7;&#xE3;o e recupera&#xE7;&#xE3;o da sa&#xFA;de nos sistemas culturais dos povos tidos como primitivos ou os complexos sistemas das civiliza&#xE7;&#xF5;es n&#xE3;o ocidentais.</p>
<p>O desenvolvimento de tais estudos tornaram-se uma necessidade n&#xE3;o s&#xF3; pela dificuldade dos colonizadores em interagir com os povos considerados primitivos ou com as popula&#xE7;&#xF5;es colonizadas e as sobreviv&#xEA;ncias culturais, estudadas como folclore, tradi&#xE7;&#xF5;es populares que se constituem com &#x201C;barreiras&#x201D; existentes para comunica&#xE7;&#xE3;o e difus&#xE3;o de algumas medidas de sa&#xFA;de  mas tamb&#xE9;m pelo que os colonizadores puderam aprender com esses povos na adapta&#xE7;&#xE3;o ao &quot;novo mundo&quot; durante o processo de expans&#xE3;o capitalista.</p>
<p>L&#xE9;vi-Bruhl (1857-1939), j&#xE1; em 1921,  comentava, a partir de uma s&#xE9;rie de relatos de diversas partes do mundo, a ambig&#xFC;idade e mesmo hostilidade nas rela&#xE7;&#xF5;es m&#xE9;dico-paciente entre os considerados primitivos e os m&#xE9;dicos europeus.</p>
<p>Em fun&#xE7;&#xE3;o do muito que se aprendeu com a identifica&#xE7;&#xE3;o de plantas medicinais utilizadas inicialmente somente por algumas etnias e que passaram a fazer parte da farmacop&#xE9;ia que integra a medicina cosmopolita e/ou deram origem &#xE0; f&#xE1;rmacos modernos, desenvolveu-se o segmento, que como visto acima, confunde-se com a pr&#xF3;pria etnomedicina (etno-terap&#xEA;utica&#xA0;?) ou &#xE9; considerada uma &#xE1;rea paralela e interdependente conhecida como etnobot&#xE2;nica / etnofarmacologia vem se ampliando o interesse nas pr&#xF3;prias no&#xE7;&#xF5;es de &#x201C;doen&#xE7;a &#x201C;, suas causas e formas de preven&#xE7;&#xE3;o e controle nas diversas culturas, com resultados promissores a exemplo da relativamente recente assimila&#xE7;&#xE3;o ocidental de pr&#xE1;ticas feito a acupuntura e a medita&#xE7;&#xE3;o com plantas psicoativas a exemplo da ayahuasca e outras empregadas em processos semelhantes &#xE0; psicoterapia</p>
<p>Estrela chega a afirmar que a medicina tradicional &#xE9; no momento atual (a partir dos anos 70) o campo de estudo mais importante na antropologia m&#xE9;dica gra&#xE7;as ao interesse do Estado em aplicar para seus pr&#xF3;prios fins alguns aspectos do saber m&#xE9;dico tradicional e o est&#xED;mulo dos organismos internacionais sobretudo para o desenvolvimento de programas de aten&#xE7;&#xE3;o prim&#xE1;ria &#xE0; sa&#xFA;de.</p>

<ol class="references">









</ol>


<ul>

<li>Etnografia</li>
<li>Etnoci&#xEA;ncia</li>
<li>Etnobiologia</li>
<li>Etnoictiologia</li>
<li>Etnobot&#xE2;nica</li>
<li>Etnofarmacologia</li>
<li>Antropologia da sa&#xFA;de</li>
</ul>

<ul>
<li> Nov. 2011</li>
<li> Nov. 2011</li>
<li> Nov. 2011</li>
<li> Nov. 2011</li>
<li> Mar. 2014</li>
<li> Abr. 2015</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>