<h1>Ventosaterapia</h1>



<p><b>Ventosaterapia</b> (representada em chin&#xEA;s pelo ideograma &#x62D4;&#x7F50;) &#xE9; uma forma milenar de medicina alternativa que emprega ventosas. N&#xE3;o resulta em benef&#xED;cios sobre a sa&#xFA;de, pois o consenso cient&#xED;fico demonstra que seus efeitos n&#xE3;o diferem do placebo.</p>
<p>A pr&#xE1;tica se baseia em crendices populares e carece de fundamenta&#xE7;&#xE3;o m&#xE9;dica v&#xE1;lida, sendo considerada uma pseudoci&#xEA;ncia. N&#xE3;o h&#xE1; comprova&#xE7;&#xE3;o cient&#xED;fica de seus supostos efeitos ben&#xE9;ficos e, al&#xE9;m disso, pode ser nociva &#xE0; sa&#xFA;de do paciente, causando queimaduras e irrita&#xE7;&#xE3;o da pele.</p>




<p>No livro <i></i> <i>(Truque ou tratamento)</i>, Simon Singh e  escreveram que n&#xE3;o existe nenhuma evid&#xEA;ncia de quaisquer efeitos ben&#xE9;ficos da ventosaterapia para qualquer condi&#xE7;&#xE3;o m&#xE9;dica.</p>
<p>A ventosaterapia &#xE9; muito utilizada como alternativa de tratamento para o c&#xE2;ncer. No entanto, a American Cancer Society <i>(Sociedade Americana de C&#xE2;ncer)</i> informa que &quot;a evid&#xEA;ncia cient&#xED;fica dispon&#xED;vel n&#xE3;o suporta afirma&#xE7;&#xF5;es de que ventosaterapia tem quaisquer benef&#xED;cios para a sa&#xFA;de&quot;, e tamb&#xE9;m que o tratamento apresenta um pequeno risco de queimaduras.</p>

<p>Esta forma de terapia &#xE9; utilizada desde tempos remotos em diversas civiliza&#xE7;&#xF5;es, como a europ&#xE9;ia, oriental, africana e ind&#xED;gena. Os &#xED;ndios usavam chifres e faziam a v&#xE1;cuo sugando o ar, os orientais costumavam empregar o bambu, e a Europa desenvolveu a ventosa como conhecemos hoje, empregando o vidro.<sup></sup></p>

<p>Os copos redondos de vidro s&#xE3;o aquecidos internamente com fogo, que expande o ar a&#xED; existente. Ap&#xF3;s aplica&#xE7;&#xE3;o numa &#xE1;rea da pele, o ar aquecido come&#xE7;a a arrefecer e forma-se um v&#xE1;cuo parcial no seu interior. A diferen&#xE7;a de press&#xE3;o entre o ar interior e o exterior acaba por gerar uma for&#xE7;a de suc&#xE7;&#xE3;o.<sup></sup></p>
<p>Os copos s&#xE3;o aplicados imediatamente ap&#xF3;s o aquecimento em &#xE1;reas especificas da pele que necessitam de tratamento, principalmente nas costas.<sup></sup></p>
<p>Seus praticantes alegam que seu uso &#xE9; indicado para tratar diversos problemas de sa&#xFA;de, incluindo dores, gastrite, artrite, lombalgia, resfriados e gripe.<sup></sup></p>

<ul>
<li>Acupuntura</li>
<li>Lista de t&#xF3;picos considerados pseudoci&#xEA;ncia</li>
<li>Medicina tradicional chinesa</li>
</ul>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>