<h1>Jejum</h1>
<p><b>Jejum</b> &#xE9; a priva&#xE7;&#xE3;o de comida ou redu&#xE7;&#xE3;o das refei&#xE7;&#xF5;es di&#xE1;rias a uma s&#xF3; durante um per&#xED;odo. Existem diversos motivos que levam uma pessoa a fazer jejum, sendo os principais religiosos ou medicinais. Outros motivos incluem a greve de fome pol&#xED;tica.</p>





<p>As cirurgias requerem entre 8 a 12 horas de jejum pr&#xE9;-operat&#xF3;rio. A import&#xE2;ncia deste jejum &#xE9; que o paciente pode vomitar e obstruir as vias respirat&#xF3;rias, ocasionando a morte. Al&#xE9;m disso, cirurgias realizadas sobre o aparelho digestivo s&#xE3;o dificultadas pela presen&#xE7;a de alimentos.</p>

<p>Cada religi&#xE3;o tem um modo diferente de abordar a pr&#xE1;tica do jejum.</p>
<h3><span class="mw-headline" id="Cat.C3.B3licos">Cat&#xF3;licos</span></h3>
<p>Para os fi&#xE9;is da Igreja Cat&#xF3;lica, a pr&#xE1;tica da abstin&#xEA;ncia e o jejum s&#xE3;o formas de penit&#xEA;ncia interior. O Catecismo da Igreja Cat&#xF3;lica define esta interior como &quot;uma reorienta&#xE7;&#xE3;o radical de toda a vida, um retorno, uma convers&#xE3;o para Deus de todo nosso cora&#xE7;&#xE3;o, uma ruptura com o pecado, uma avers&#xE3;o ao mal e repugn&#xE2;ncia &#xE0;s m&#xE1;s obras ... &quot;</p>
<h3><span class="mw-headline" id="Evang.C3.A9licos">Evang&#xE9;licos</span></h3>
<p>Os Evang&#xE9;licos n&#xE3;o tem datas espec&#xED;ficas para jejuar. Jejum &#xE9; baseado no sentido b&#xED;blico literal, que &#xE9; uma forma de &apos;matar a carne&apos;. O jejum pode ser a abstin&#xEA;ncia n&#xE3;o s&#xF3; de alimentos e l&#xED;quidos, mas de qualquer coisa ou h&#xE1;bito que tenha se tornado &apos;indispens&#xE1;vel&apos;, como forma de entrega e depend&#xEA;ncia real de Deus.</p>
<h3><span class="mw-headline" id="Mu.C3.A7ulmanos">Mu&#xE7;ulmanos</span></h3>
<p>O jejum &#xE9; observado durante todo o m&#xEA;s do Ramad&#xE3;o, da  ao p&#xF4;r-do-sol, eles n&#xE3;o comem e n&#xE3;o bebem nada, nem mesmo &#xE1;gua, o jejum tamb&#xE9;m aplica-se &#xE0;s rela&#xE7;&#xF5;es sexuais. O crente deve n&#xE3;o s&#xF3; abster-se dessas pr&#xE1;ticas como tamb&#xE9;m n&#xE3;o pensar nelas e manter-se concentrado em suas ora&#xE7;&#xF5;es e recorda&#xE7;&#xF5;es de Deus, sendo neste m&#xEA;s a frequ&#xEA;ncia mais ass&#xED;dua &#xE0; mesquita. Al&#xE9;m das cinco ora&#xE7;&#xF5;es di&#xE1;rias (sal&#xE1;), durante esse m&#xEA;s sagrado recita-se uma ora&#xE7;&#xE3;o especial chamada <i>Taraweeh</i> (ora&#xE7;&#xE3;o noturna).</p>
<h3><span class="mw-headline" id="Judeus">Judeus</span></h3>
<p>Os judeus fazem jejum no Dia do Perd&#xE3;o (Yom Kippur). Do p&#xF4;r-do-sol de um dia ao p&#xF4;r-do-sol do outro dia, n&#xE3;o comem e n&#xE3;o bebem nada, nem mesmo &#xE1;gua.</p>
<h3><span class="mw-headline" id="Budismo_.28Buddha_Dharma.29">Budismo (Buddha Dharma)</span></h3>
<p>Os Budistas v&#xEA;em o ato do jejum como uma reflex&#xE3;o &#xE0; necessidade de consumir. O jejum muitas vezes &#xE9; um ato de sacrif&#xED;cio pessoal em respeito ao alimento e uma forma de refletir a import&#xE2;ncia dos alimento e v&#xED;cios.</p>
<h3><span class="mw-headline" id="Santos_dos_.C3.9Altimos_Dias">Santos dos &#xDA;ltimos Dias</span></h3>
<p>Os santos dos &#xFA;ltimos dias (tamb&#xE9;m conhecidos como m&#xF3;rmons) s&#xE3;o encorajados a praticar o jejum completo (abstin&#xEA;ncia total de alimentos e l&#xED;quidos) durante um per&#xED;odo que inclua duas refei&#xE7;&#xF5;es (aproximadamente 24 horas), em todo primeiro s&#xE1;bado/domingo de cada m&#xEA;s.</p>
<h3><span class="mw-headline" id="S.C3.A3_Doutrina_Espiritual_do_S.C3.A9timo_Dia">S&#xE3; Doutrina Espiritual do S&#xE9;timo Dia</span></h3>
<p>Os membros da S&#xE3; Doutrina Espiritual do S&#xE9;timo Dia (tamb&#xE9;m conhecidos como crente-espiritual) praticam o jejum completo (abstin&#xEA;ncia total de alimentos e l&#xED;quidos) durante per&#xED;odos determinados, normalmente aos s&#xE1;bados, iniciando ao amanhecer, e concluindo ao meio dia, ou ainda &#xE0;s 18:00 horas).</p>
<h3><span class="mw-headline" id="F.C3.A9_Bah.C3.A1.27.C3.AD">F&#xE9; Bah&#xE1;&apos;&#xED;</span></h3>
<p>O Jejum Bah&#xE1;&apos;&#xED;, consiste em que no &#xFA;ltimo m&#xEA;s do Calend&#xE1;rio bah&#xE1;&apos;&#xED;, que compreende o per&#xED;odo de 2 a 21 de mar&#xE7;o, os bah&#xE1;&apos;&#xED;s abst&#xEA;em-se de alimentos e bebidas do nascer ao p&#xF4;r-do-sol.</p>


<ol class="references">


</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>