<h1>Feng shui</h1>

<p><b>Feng Shui</b> &#x98CE;&#x6C34; ou &#x98A8;&#x6C34; (Pinyin: f&#x113;ngshu&#x1D0;) &#xE9; um termo de origem chinesa, cuja tradu&#xE7;&#xE3;o literal &#xE9; <i>vento e &#xE1;gua</i>. Sua pron&#xFA;ncia correta em mandarim &#xE9; &quot;fon xuei&quot;. Os mesmos ideogramas &#x98A8;&#x6C34; s&#xE3;o utilizados em outros pa&#xED;ses da &#xC1;sia com um sentido semelhante: no Jap&#xE3;o (f&#x16B;sui), Coreia (pung-su) e Vietnam (phong-th&#x1EE7;y).</p>
<p>Feng Shui, vem da pron&#xFA;ncia americanizada, expressa o barulho do vento e da &#xE1;gua, &#xE9; onomatopeico, <i>fon suei</i>, na l&#xED;ngua original, em portugu&#xEA;s seria como: <i>f&#xFA;, chu&#xE1;</i>.</p>
<p>Segundo esta corrente de pensamento, estabelecendo uma rela&#xE7;&#xE3;o yin/yang, os ideogramas <i>Feng</i> e <i>Shui</i> (respectivamente <i>Vento</i> - yang - e <i>&#xC1;gua</i> - yin -) representariam o conhecimento das for&#xE7;as necess&#xE1;rias para conservar as influ&#xEA;ncias positivas que supostamente estariam presentes em um espa&#xE7;o e redirecionar as negativas de modo a beneficiar seus usu&#xE1;rios.</p>





<p>A origem da express&#xE3;o &quot;Feng Shui&quot; est&#xE1; no Zang Shu (O Livro dos Enterros) escrito pelo Mestre <i>Guo Pu</i> (276-324 d.C). O termo &#xE9; citado na seguinte senten&#xE7;a:</p>
<dl>
<dd><i>O Qi &#xE9; disperso pelo vento (feng) e acolhido pela &#xE1;gua (shui).</i> green bell</dd>
</dl>
<p>O Feng Shui &#xE9; uma corrente de pensamento anal&#xED;tico com tradi&#xE7;&#xE3;o de mais de 4000 anos. Os mestres chineses que o estruturaram teriam percebido que cada &#xE1;rea natural, terreno ou edifica&#xE7;&#xE3;o seria dotada de sua pr&#xF3;pria <i>vibra&#xE7;&#xE3;o</i> influenciada pela presen&#xE7;a do Ch&apos;i (chamada em chin&#xEA;s de <i>qi</i>), e estaria sujeita &#xE0;s v&#xE1;rias influ&#xEA;ncias do ambiente que a circunda.</p>
<p>Constatando que certos tipos de vibra&#xE7;&#xF5;es presentes no ambiente e em seu entorno poderiam agir de modo ben&#xE9;fico para o corpo e a mente, enquanto que outros tipos tenderiam a ser prejudiciais, supostamente compreenderam a import&#xE2;ncia de estudar como situar as edifica&#xE7;&#xF5;es, m&#xF3;veis e objetos da maneira mais adequada para favorecer seus usu&#xE1;rios, segundo esta interpreta&#xE7;&#xE3;o da natureza.</p>
<p>Segundo as ideias pregadas pelo Feng Shui, quando as pessoas buscam este equil&#xED;brio com as for&#xE7;as ben&#xE9;ficas da Natureza, podem gozar de sa&#xFA;de, boa sorte e prosperidade. Quando as ignoram e se alinham com influ&#xEA;ncias nocivas, podem experimentar dificuldades e obst&#xE1;culos que podem se expressar como doen&#xE7;as, m&#xE1; sorte ou indisposi&#xE7;&#xE3;o. Claro est&#xE1; que tais senten&#xE7;as fazem parte desta cren&#xE7;a e n&#xE3;o s&#xE3;o de forma alguma endossadas pela ci&#xEA;ncia.</p>
<p>Os mestres tao&#xED;stas que desenvolveram esta arte, n&#xE3;o utilizavam-na isoladamente: consideravam-na mais um instrumento de equil&#xED;brio a ser utilizado em conjunto com outras pr&#xE1;ticas articuladas &#xE0; Medicina tradicional chinesa, como a acupuntura, a medita&#xE7;&#xE3;o, e o Tai Chi Chuan.</p>

<p>Os chineses comparam os benef&#xED;cios que o tratamento que o Feng Shui pode proporcionar a um espa&#xE7;o com os resultados que a terapia da acupuntura pode oferecer a um paciente.</p>
<p>Segundo eles, da mesma forma que o Acupunturista, diagnostica os bloqueios na circula&#xE7;&#xE3;o de energia de um paciente e aplica agulhas em uma parte do corpo para curar uma outra parte ou &#xF3;rg&#xE3;o, o consultor de Feng Shui detecta as supostas influ&#xEA;ncias vis&#xED;veis e invis&#xED;veis em um ambiente e recomenda curas em uma &#xE1;rea particular do im&#xF3;vel que s&#xE3;o capazes de alterar as caracter&#xED;sticas da circula&#xE7;&#xE3;o de energia no todo. N&#xE3;o h&#xE1;, entretanto, provas cient&#xED;ficas da exist&#xEA;ncia de tais influ&#xEA;ncias &quot;vis&#xED;veis e invis&#xED;veis&quot; nos ambientes.</p>

<p>Supostamente cada avalia&#xE7;&#xE3;o de Feng Shui &#xE9; &#xFA;nica, relativa &#xE0;s influ&#xEA;ncias magn&#xE9;ticas do local, da edifica&#xE7;&#xE3;o e de seus habitantes.</p>
<p>O conhecimento destas &quot;influ&#xEA;ncias&quot; pode explicar muitos fen&#xF4;menos que percebemos apenas de forma intuitiva, por exemplo: o que nos faz sentir confort&#xE1;veis em determinado ambiente; porque certas &#xE1;reas de uma edifica&#xE7;&#xE3;o s&#xE3;o pouco ou nunca ocupadas; porque alguns dos seus moradores sempre est&#xE3;o adoentados; porque certas edifica&#xE7;&#xF5;es ou &#xE1;reas em uma cidade s&#xE3;o bem ocupadas enquanto outras s&#xE3;o evitadas pelos habitantes.</p>
<dl>
<dd>
<ul>
<li>O primeiro objetivo do Feng Shui &#xE9; guardar e preservar as boas influ&#xEA;ncias dispon&#xED;veis no lugar de modo a permitir que permane&#xE7;am e se distribuam suavemente pela edifica&#xE7;&#xE3;o.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>O segundo objetivo &#xE9; reduzir os efeitos negativos das diversas influ&#xEA;ncias nocivas ao local, presentes na sua constru&#xE7;&#xE3;o ou frutos das altera&#xE7;&#xF5;es em seu entorno.</li>
</ul>
</dd>
</dl>
<dl>
<dd>
<ul>
<li>O terceiro objetivo &#xE9; implementar &quot;curas&quot; que possam produzir resultados em termos de sa&#xFA;de, bem-estar e harmonia para os moradores ou usu&#xE1;rios do espa&#xE7;o tratado. Isto pode ser conseguido estimulando as caracter&#xED;sticas do espa&#xE7;o ben&#xE9;ficas para as pessoas que habitam este local &#x2013; atrav&#xE9;s das altera&#xE7;&#xF5;es arquitet&#xF4;nicas ou da forma, da cor, e do posicionamento dos objetos presentes no local.</li>
</ul>
</dd>
</dl>


<p>Ao longo dos s&#xE9;culos, os s&#xE1;bios chineses desenvolveram elaborados m&#xE9;todos e sistemas matem&#xE1;ticos estruturados em torno da filosofia tao&#xED;sta para mapear as caracter&#xED;sticas magn&#xE9;ticas de uma edifica&#xE7;&#xE3;o, mesmo que ela ainda n&#xE3;o tenha sido constru&#xED;da. O Feng Shui trabalha cada ambiente em dois diferentes n&#xED;veis: o vis&#xED;vel e o invis&#xED;vel.</p>
<p><b>O aspecto vis&#xED;vel</b> se refere a tudo que podemos ver, as diversas formas que estruturam cada espa&#xE7;o e as rela&#xE7;&#xF5;es aparentes entre elas. Sua observa&#xE7;&#xE3;o poderia indicar o que est&#xE1; errado num determinado ambiente, por exemplo, os ensinamentos do feng shui relatam que seria nocivo: a porta principal alinhada com a porta dos fundos; a escada alinhada &#xE0; porta de entrada; ou objetos pontiagudos ou de apar&#xEA;ncia desagrad&#xE1;vel na dire&#xE7;&#xE3;o de portas ou janelas. Estas caracter&#xED;sticas s&#xE3;o relativamente f&#xE1;ceis de remediar, segundo os consultores, com freq&#xFC;&#xEA;ncia o tratamento conduz a resultados efetivos.</p>
<p><b>Os aspectos invis&#xED;veis</b> s&#xE3;o considerados pelos praticantes desta arte at&#xE9; mesmo mais importantes que os aspectos vis&#xED;veis. Somente os m&#xE9;todos mais elaborados do Feng Shui s&#xE3;o capazes de detectar as &quot;influ&#xEA;ncias invis&#xED;veis&quot; de uma edifica&#xE7;&#xE3;o. Estas caracter&#xED;sticas supostamente explicam porque intuitivamente sentimos alguns ambientes ou locais como &quot;ruins&quot; e outros como &quot;bons&quot;.</p>
<p>Como o invis&#xED;vel supostamente n&#xE3;o poderia ser percebido diretamente pelos sentidos, seu estudo &#xE9; realizado atrav&#xE9;s de c&#xE1;lculos matem&#xE1;ticos que descrevem o campo eletromagn&#xE9;tico existente num determinado espa&#xE7;o, situando-o em rela&#xE7;&#xE3;o &#xE0; planta do local ou edifica&#xE7;&#xE3;o que est&#xE1; sendo trabalhado.</p>

<p>A base para o entendimento destes aspectos invis&#xED;veis seria a compreens&#xE3;o de que o alinhamento (orienta&#xE7;&#xE3;o do im&#xF3;vel em rela&#xE7;&#xE3;o aos campos eletromagn&#xE9;ticos) e as caracter&#xED;sticas do momento em que foi constru&#xED;do (relacionadas tamb&#xE9;m aos aspectos da vida estudados pela astrologia chinesa) contribuem para que o mesmo manifeste ou atraia certos tipos de vibra&#xE7;&#xF5;es.</p>
<p>De forma pr&#xE1;tica e objetiva, o consultor usa uma b&#xFA;ssola para descobrir a orienta&#xE7;&#xE3;o desses campos e fazer o estudo das caracter&#xED;sticas eletromagn&#xE9;ticas do local ou ambiente, registrando os aspectos percebidos, ben&#xE9;ficos ou n&#xE3;o.</p>
<p>Segundo os praticantes de Feng Shui, n&#xE3;o &#xE9; poss&#xED;vel corrigir problemas vis&#xED;veis sem que tamb&#xE9;m sejam determinados, ou &quot;mapeados&quot;, estes aspectos invis&#xED;veis. Sem isso os resultados n&#xE3;o ser&#xE3;o duradouros, n&#xE3;o importa o que tenha sido feito no n&#xED;vel do vis&#xED;vel. As influ&#xEA;ncias nocivas invis&#xED;veis precisam tamb&#xE9;m ser corrigidas no n&#xED;vel vis&#xED;vel &#x2013; trabalhando a cor, a forma e os materiais associados aos diversos aspectos do espa&#xE7;o em estudo.</p>


<p>Os imigrantes chineses que se instalaram nos Estados Unidos a partir do in&#xED;cio do s&#xE9;culo XIX constru&#xED;ram estruturas que incorporam os princ&#xED;pios do Feng Shui nos bairros em que se habitaram nas cidades de New York, San Francisco e Los Angeles.</p>
<p>O movimento da Nova Era interessou-se pelo estudo de seus princ&#xED;pios. Devido &#xE0; amplitude deste movimento e &#xE0; diversidade de seus integrantes, simultaneamente divulgou no Ocidente o seu uso como forma de organizar espa&#xE7;os de um modo s&#xE9;rio e banalizou os seus preceitos at&#xE9; o limite da supersti&#xE7;&#xE3;o. O Feng Shui &#xE9; ainda utilizado na China rural, em Taiwan, na Mal&#xE1;sia, em Singapura, e Hong Kong.</p>
<p>Entre as escolas de Feng Shui mais conhecidas na atualidade se destacam:</p>
<dl>
<dd>
<ul>
<li><b>A Escola da Forma</b>, pertencente ao Feng Shui Tradicional Chin&#xEA;s;</li>
<li><b>A Escola da B&#xFA;ssola</b>, tamb&#xE9;m pertencente ao Feng Shui Tradicional Chin&#xEA;s;</li>
<li><b>A Escola do Chap&#xE9;u Preto</b>, de origem Tibetana, que usa como instrumento o Ba Gua, alinhando o norte - gua do trabalho - &#xE0; porta principal.</li>
</ul>
</dd>
</dl>
<p>Desde meados do s&#xE9;culo XX, a sua pr&#xE1;tica foi considerado ilegal na Rep&#xFA;blica Popular da China, inicialmente porque Mao Zedong denunciou a tend&#xEA;ncia de muitos praticantes para o charlatanismo, criando um departamento do governo para supervisionar seu uso.</p>
<p>A pesquisa de campo de <i>Ole Bruun</i> registra que durante a Revolu&#xE7;&#xE3;o Cultural, a maioria dos praticantes desta arte tiveram seus livros queimados, foram presos e perseguidos, e submetidos a priva&#xE7;&#xF5;es extremas devido a seus conhecimentos da cultura chinesa tradicional. Poucos desejavam ou tinham meios para deixar o pa&#xED;s. Assim tornou-se uma pr&#xE1;tica pouco conhecida pelos jovens na China continental. Este quadro modificou-se recentemente com a r&#xE1;pida moderniza&#xE7;&#xE3;o do pa&#xED;s, que permitiu que o Feng Shui se tornasse um tema de pesquisas importante para as universidades chinesas.</p>

<h3><span class="mw-headline" id="Xuan_Kong_Fei_Xing_ou_Estrelas_Voadoras_do_Tempo-Espa.C3.A7o">Xuan Kong Fei Xing ou Estrelas Voadoras do Tempo-Espa&#xE7;o</span></h3>

<p>Esta aplica&#xE7;&#xE3;o &#xE9; considerada como sendo a teoria mais sofisticada do Feng Shui e &#xE9; amplamente utilizada na &#xC1;sia. Em raz&#xE3;o de sua complexidade e dificuldade de tradu&#xE7;&#xE3;o dos termos utilizados, somente nos &#xFA;ltimos anos do s&#xE9;culo XX tornou-se conhecida no Ocidente.</p>
<p>Em Chin&#xEA;s, &quot;Xuan&quot; significa Tempo e &quot;Kong&quot; significa Espa&#xE7;o. A t&#xE9;cnica das Estrelas Voadoras &#xE9; chamada de &quot;Xuan Kong Fei Xing&quot;, que pode ser traduzida como Estrelas Voadoras do Tempo-Espa&#xE7;o. A palavra &quot;Estrelas&quot; neste contexto &#xE9; sin&#xF4;nimo de &quot;qi&quot; e se referiria &#xE0;s caracter&#xED;sticas vibracionais do ambiente; &quot;Voadoras&quot; porque estas caracter&#xED;sticas s&#xE3;o din&#xE2;micas, ou seja, se movimentam &#x2013; pode-se tamb&#xE9;m dizer que se modificam &#x2013; no espa&#xE7;o e ao longo do tempo.</p>
<p>No in&#xED;cio da d&#xE9;cada de 1920, Mestre Shen Zhu-Nai come&#xE7;ou a escrever um livro chamado &quot;Shen Shi Xuan Kong&quot;, Estudo de Shen sobre o Tempo-Espa&#xE7;o que explica como estabelecer os padr&#xF5;es das Estrelas Voadoras al&#xE9;m de anota&#xE7;&#xF5;es pr&#xE1;ticas e estudos de caso. Infelizmente ele faleceu antes de terminar o livro.</p>
<p>O trabalho foi conclu&#xED;do por seus filhos e disc&#xED;pulos, e publicado em 1927. Posteriormente, em 1933, publicou-se uma edi&#xE7;&#xE3;o ampliada com anota&#xE7;&#xF5;es de amigos, disc&#xED;pulos e peritos do passado. O livro do Mestre Shen atualmente exerce grande influ&#xEA;ncia na pr&#xE1;tica do Feng Shui, na China e em outros pa&#xED;ses asi&#xE1;ticos. Uma nova gera&#xE7;&#xE3;o de mestres tem publicado edi&#xE7;&#xF5;es comentadas do &quot;Shen Shi Xuan Kong&quot;, tornando esta escola mais acess&#xED;vel aos praticantes modernos de Feng Shui.</p>
<p>A aplica&#xE7;&#xE3;o de Xuan Kong Fei Xing utiliza racioc&#xED;nio l&#xF3;gico em conjunto com f&#xF3;rmulas matem&#xE1;ticas e se refere a quatro aspetos: Tempo, Espa&#xE7;o constru&#xED;do (edifica&#xE7;&#xF5;es), Ambiente (entorno) e Pessoas (usu&#xE1;rios), pois examina como a influ&#xEA;ncia vibracional do ambiente e do espa&#xE7;o produzido pelo Homem age sobre a sa&#xFA;de e a prosperidade das pessoas ao longo do tempo. Esta &#xE9; uma vis&#xE3;o din&#xE2;mica do Feng Shui atrav&#xE9;s da qual &#xE9; poss&#xED;vel verificar que a qualidade vibracional de um ambiente muda ao longo do tempo se n&#xE3;o for renovada. Esta influ&#xEA;ncia &#xE9; demonstrada pelo que denominamos de &quot;Mapa das Estrelas Voadoras&quot;.</p>
<p>A t&#xE9;cnica das Estrelas Voadoras pode ser identificada pelo uso de uma b&#xFA;ssola espec&#xED;fica - &quot;&quot; - para encontrar a orienta&#xE7;&#xE3;o magn&#xE9;tica da edifica&#xE7;&#xE3;o. Esta informa&#xE7;&#xE3;o e o per&#xED;odo de tempo no qual o im&#xF3;vel foi constru&#xED;do formam a base para os c&#xE1;lculos que determinar&#xE3;o o mapa que mostra as influ&#xEA;ncias intang&#xED;veis e proporciona os meios de atuar sobre estas influ&#xEA;ncias ao longo do tempo. Esta atua&#xE7;&#xE3;o tamb&#xE9;m deve levar em conta as influ&#xEA;ncias tang&#xED;veis, ou seja, a influ&#xEA;ncia das formas internas e externas &#xE0; edifica&#xE7;&#xE3;o.</p>


<p>H&#xE1; uma diverg&#xEA;ncia entre algumas escolas de Feng Shui sobre a necessidade ou n&#xE3;o de adaptar as antigas teorias chinesas quando o feng shui for utilizado no Hemisf&#xE9;rio Sul. As diferen&#xE7;as entre os dois hemisf&#xE9;rios s&#xE3;o uma realidade de fato, mas sua influ&#xEA;ncia sobre o feng shui n&#xE3;o encontra unanimidade entre os estudiosos e praticantes desta t&#xE9;cnica chinesa.</p>
<p>As escolas de Feng Shui para o Hemisf&#xE9;rio Sul defendem a necessidade de altera&#xE7;&#xF5;es, que abrangem todo o Feng Shui e Astrologia Chinesa dos 4 Pilares. Entre os principais argumentos para que sejam feitas altera&#xE7;&#xF5;es pode-se citar:</p>
<ol>
<li>O &quot;Ba Gua&quot; &#x2013; oct&#xF3;gono com um trigrama em cada face &#x2013; representa o ciclo das Esta&#xE7;&#xF5;es. No Hemisf&#xE9;rio Sul as esta&#xE7;&#xF5;es s&#xE3;o invertidas em rela&#xE7;&#xE3;o ao Hemisf&#xE9;rio Norte. Portanto o Ba Gu&#xE1; deveria refletir estas diferen&#xE7;as.</li>
<li>O &quot;Luo Pan&quot; &#x2013; b&#xFA;ssola chinesa com todas as f&#xF3;rmulas do Feng Shui resumidas em um disco reticulado &#x2013; foi criado para ser usado em regi&#xF5;es onde faltam elementos naturais e acidentes geogr&#xE1;ficos. M&#xE9;todo das estrelas voadoras.</li>
<li>O Efeito Coriolis faz com que as correntes de ar e &#xE1;gua girem em dire&#xE7;&#xF5;es opostas nos dois hemisf&#xE9;rios: anti-hor&#xE1;rio no Hemisf&#xE9;rio Norte e hor&#xE1;rio no Hemisf&#xE9;rio Sul. Este efeito provoca um espelhamento na distribui&#xE7;&#xE3;o das energias sobre a superf&#xED;cie do globo terrestre.</li>
<li>Uma nova perspetiva, o Feng Shui L&#xF3;gico, defende a adapta&#xE7;&#xE3;o do Ba-gu&#xE1; da Sequ&#xEA;ncia do C&#xE9;u Posterior para o Hemisf&#xE9;rio Sul baseada nos trigramas (e sua correla&#xE7;&#xE3;o com as esta&#xE7;&#xF5;es do ano) e as Estrelas-guia do Hemisf&#xE9;rio Norte e do Hemisf&#xE9;rio Sul: Polaris e Alpha-Crux. O Feng Shui L&#xF3;gico criou o M&#xE9;todo Solar das Quatro Esta&#xE7;&#xF5;es, m&#xE9;todo in&#xE9;dito e v&#xE1;lido nos dois hemisf&#xE9;rios. Essa perspetiva compreende a profunda base filos&#xF3;fica chinesa e atualiza no Tempo e no Espa&#xE7;o essa importante ferramenta para criar harmonia e prosperidade.</li>
</ol>
<p>A validade destas afirma&#xE7;&#xF5;es pode envolver debates e estudos. O artigo a seguir exp&#xF5;e algumas justificativas e m&#xE9;todos utilizados pelos que adotam as adapta&#xE7;&#xF5;es para o Hemisf&#xE9;rio Sul.</p>
<h3><span class="mw-headline" id="O_Feng_Shui_no_Brasil">O Feng Shui no Brasil</span></h3>
<p>A aplica&#xE7;&#xE3;o do feng shui depende do lugar onde nos encontramos na Terra, da geografia do lugar, perto de um rio, onde supostamente &quot;a energia corre&quot;, est&#xE1; em movimento, ou perto de uma montanha, onde a energia se acumula. No caso de pessoas: onde nascem, onde vivem.</p>
<p>O Brasil se encontra em sua maior parte no Hemisf&#xE9;rio Sul da Terra, 93% do territ&#xF3;rio brasileiro, sendo a cidade de Cuiab&#xE1; o centro geod&#xE9;sico da Am&#xE9;rica do Sul. E apenas 7% est&#xE1; no Hemisf&#xE9;rio Norte. Segundo as modifica&#xE7;&#xF5;es citadas no item anterior, entre outras, a aplica&#xE7;&#xE3;o da t&#xE9;cnica varia dependendo do hemisf&#xE9;rio da Terra. Aceitando que se deve trabalhar sobre o fundamento do Feng Shui, ou seja, as esta&#xE7;&#xF5;es do ano, vem a seguir:</p>
<p>Falando em coordenadas geogr&#xE1;ficas, leste e oeste se mant&#xE9;m, mas a Linha do Equador funciona como um espelho dividindo a Terra em dois hemisf&#xE9;rios, norte e sul.</p>
<p>No Hemisf&#xE9;rio Norte o frio est&#xE1; no norte - o &#xC1;rtico, e o calor no sul- a linha do Equador. Ao contr&#xE1;rio do Hemisf&#xE9;rio Sul onde o calor est&#xE1; no norte, o frio est&#xE1; no sul_ a Ant&#xE1;rtida. As esta&#xE7;&#xF5;es do ano tamb&#xE9;m se invertem. Quando &#xE9; ver&#xE3;o no Hemisf&#xE9;rio Sul, &#xE9; inverno no Hemisf&#xE9;rio Norte. Quando &#xE9; outono no Hemisf&#xE9;rio Sul, &#xE9; primavera no Hemisf&#xE9;rio Norte, e vice-versa. O I Ching cita que devemos nos voltar para o lado da luz, para meditar, ou seja, o sul_ no Hemisf&#xE9;rio Norte; o que corresponde a se voltar para o norte no hemisf&#xE9;rio Sul. Isto se baseia na posi&#xE7;&#xE3;o do Sol, que no Hemisf&#xE9;rio Sul nasce no leste, se dirige para o norte e se p&#xF5;e no oeste. Na tradu&#xE7;&#xE3;o do I Ching para o portugu&#xEA;s tamb&#xE9;m &#xE9; ressaltado que se deve observar a <b>esta&#xE7;&#xE3;o do ano</b> a que se refere o texto, e nunca o m&#xEA;s em quest&#xE3;o, j&#xE1; que a obra foi escrita na China, que se encontra totalmente no hemisf&#xE9;rio Norte, e os meses a que correspondem as esta&#xE7;&#xF5;es do ano s&#xE3;o sempre diferentes nos dois hemisf&#xE9;rios da Terra. Por exemplo, o signo que representa o auge do ver&#xE3;o &#xE9; o cavalo. Corresponde ao calor, elemento fogo, m&#xEA;s de dezembro, dire&#xE7;&#xE3;o norte magn&#xE9;tico, no Hemisf&#xE9;rio Sul; enquanto que o cavalo no Hemisf&#xE9;rio Norte corresponde ao m&#xEA;s de junho e a dire&#xE7;&#xE3;o sul.</p>
<p>Os <b>5 elementos</b> (terra, metal/outono, &#xE1;gua/inverno, madeira/primavera, fogo/ver&#xE3;o) est&#xE3;o relacionados com as esta&#xE7;&#xF5;es do ano, com as dire&#xE7;&#xF5;es, com os 12 signos (animais), com os meses, os dias e as horas, originando um calend&#xE1;rio.</p>
<p>Quando se trabalha sobre a planta baixa de um im&#xF3;vel, utiliza-se a t&#xE9;cnica do &quot;Bahzai&quot;, e no caso de pessoas a t&#xE9;cnica do &quot;Min-gua&quot;. Os 8 trigramas do I Ching ser&#xE3;o relacionados com as coordenadas magn&#xE9;ticas, respetivamente, no Hemisf&#xE9;rio Sul, vale para a maior parte do Brasil, incluindo S&#xE3;o Paulo: norte 9, nordeste 4, leste 3, sudeste 8, sul 1, sudoeste 6, oeste 7, noroeste 2 _se trata de uma matriz (matem&#xE1;tica) 3x3, que representa o plano, 360 graus, <b>+</b> (sentido hor&#xE1;rio, Hemisf&#xE9;rio Norte) ou <b>-</b> (sentido anti-hor&#xE1;rio, Hemisf&#xE9;rio Sul)&#xA0;; o <b>5</b> est&#xE1; no centro, que &#xE9; o n&#xFA;mero considerado sagrado.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>