<h1>Holismo</h1>
<p><b>Holismo</b> (do grego <i>holos</i> que significa inteiro ou todo) &#xE9; a ideia de que as  de um sistema, quer se trate de seres humanos ou outros organismos, n&#xE3;o podem ser explicadas apenas pela  dos seus componentes. O sistema como um todo determina como se comportam as partes.</p>
<p>O princ&#xED;pio geral do holismo pode ser resumido por Arist&#xF3;teles, na sua Metaf&#xED;sica, quando afirma: <i>O todo &#xE9; maior do que a simples soma das suas partes</i>.</p>
<p>A palavra foi criada por Jan Smuts, primeiro-ministro da &#xC1;frica do Sul, no seu livro de 1926, <i></i>, que a definiu assim: <i>&quot;A tend&#xEA;ncia da Natureza, atrav&#xE9;s de evolu&#xE7;&#xE3;o criativa, &#xE9; a de formar qualquer &quot;todo&quot; como sendo maior do que a soma de suas partes&quot;.</i> </p>
<p>V&#xEA; o mundo como um todo integrado, como um organismo.</p>
<p>&#xC9; tamb&#xE9;m chamado <b>n&#xE3;o-reducionismo</b>, por ser o oposto do reducionismo e ao pensamento cartesiano. Pode ser visto tamb&#xE9;m como o oposto de atomismo ou mesmo do materialismo.</p>
<p>De uma forma ou de outra, o princ&#xED;pio do holismo foi discutido por diversos pensadores ao longo da Hist&#xF3;ria. Nomeadamente pelo primeiro fil&#xF3;sofo que o instituiu, para a ci&#xEA;ncia, que foi o franc&#xEA;s Augusto Comte (1798-1857) ao sobrepor a import&#xE2;ncia do esp&#xED;rito de conjunto (ou de s&#xED;ntese), sobre o esp&#xED;rito de detalhes (ou de an&#xE1;lise), para uma compreens&#xE3;o adequada da ci&#xEA;ncia em si e de seu valor para o conjunto da exist&#xEA;ncia humana. Entretanto, j&#xE1; no nosso tempo, o soci&#xF3;logo e m&#xE9;dico  explica que &quot;<i>nos &#xFA;ltimos s&#xE9;culos o projecto cartesiano na ci&#xEA;ncia tem sido insuficiente ou redutor ao pretender romper a mat&#xE9;ria em peda&#xE7;os cada vez menores, na busca de entendimento. E isso pode funcionar, at&#xE9; certo ponto ... mas tamb&#xE9;m recolocar as coisas em conjunto, a fim de entend&#xEA;-las melhor, devido &#xE0; dificuldade ou complexidade de uma quest&#xE3;o ou problema em particular, normalmente, vem sempre mais tarde no desenvolvimento da pesquisa, da abordagem de um cientista, ou no desenvolvimento da ci&#xEA;ncia</i>&quot;.</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>