<h1>Homeopatia</h1>
<p><b>Homeopatia</b> (do grego <i>&#x1F45;&#x3BC;&#x3BF;&#x3B9;&#x3BF;&#x3C2;</i> + <i>&#x3C0;&#x3AC;&#x3B8;&#x3BF;&#x3C2;</i> transliterado <i>h&#xF3;moios -</i> + <i>p&#xE1;thos</i> = &quot;semelhante&quot; + &quot;doen&#xE7;a&quot;) &#xE9; uma forma de terapia alternativa iniciada por Samuel Hahnemann (1755-1843) quando em 1796 publica a sua primeira disserta&#xE7;&#xE3;o. Baseia-se no princ&#xED;pio <i>similia similibus curantur</i> (semelhante pelo semelhante se cura), ou seja, o tratamento se d&#xE1; a partir da dilui&#xE7;&#xE3;o e dinamiza&#xE7;&#xE3;o da mesma subst&#xE2;ncia que produz o sintoma num indiv&#xED;duo saud&#xE1;vel. A homeopatia reconhece os sintomas como uma rea&#xE7;&#xE3;o contra a doen&#xE7;a. A doen&#xE7;a seria uma perturba&#xE7;&#xE3;o da energia vital e a homeopatia provocaria o restabelecimento do equil&#xED;brio. O tratamento homeop&#xE1;tico consiste em fornecer a um paciente sintom&#xE1;tico doses extremamente dilu&#xED;das de compostos que s&#xE3;o tidos como causas em pessoas saud&#xE1;veis dos sintomas que pretendem contrariar, mas supostamente potencializados atrav&#xE9;s de t&#xE9;cnicas de dilui&#xE7;&#xE3;o, dinamiza&#xE7;&#xE3;o e sucuss&#xE3;o que liberariam energia. Desse modo, o sistema de cura natural da pessoa seria estimulado a estabelecer uma rea&#xE7;&#xE3;o de restaura&#xE7;&#xE3;o da sa&#xFA;de por suas pr&#xF3;prias for&#xE7;as, de dentro para fora. Este tratamento seria para a pessoa como um todo e n&#xE3;o somente para a doen&#xE7;a.</p>
<p>Pesquisas cient&#xED;ficas t&#xEA;m mostrado que os rem&#xE9;dios homeop&#xE1;ticos n&#xE3;o s&#xE3;o eficazes e seu mecanismo de funcionamento &#xE9; implaus&#xED;vel. H&#xE1; consenso na comunidade m&#xE9;dica e cient&#xED;fica internacional de que a homeopatia &#xE9; uma pseudoci&#xEA;ncia e charlatanismo. Embora alguns estudos individuais aleguem resultados positivos e sugiram maiores estudos, numerosos estudos indicam sistematicamente que homeopatia n&#xE3;o &#xE9; mais efetiva que o placebo.</p>
<p>A Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de (OMS) aconselha os seus estados membros a regular a Homeopatia de forma a garantir a inocuidade dos produtos que s&#xE3;o comercializados sem prescri&#xE7;&#xE3;o m&#xE9;dica. A OMS reconhece que, apesar de se verificar um aumento da utiliza&#xE7;&#xE3;o de produtos homeop&#xE1;ticos, s&#xE3;o poucos os estados com regulamenta&#xE7;&#xE3;o aplic&#xE1;vel. Segundo esta organiza&#xE7;&#xE3;o, &#xE9; necess&#xE1;rio contrariar a ideia de que n&#xE3;o existem riscos na administra&#xE7;&#xE3;o de produtos homeop&#xE1;ticos devido &#xE0;s altas dilui&#xE7;&#xF5;es. O documento de <i>Estrat&#xE9;gia da OMS sobre medicina tradicional 2002 - 2005</i> &#x201C;aborda as quest&#xF5;es de seguran&#xE7;a, qualidade e efic&#xE1;cia da medicina tradicional (MT) e medicina complementar e alternativa (MCA). O principal objectivo destas estrat&#xE9;gias &#xE9; desenvolver um guia t&#xE9;cnico de controlo de qualidade e seguran&#xE7;a para produtos de MT/MCA.&#x201D;</p>
<p>Os defensores da homeopatia referem-se regularmente aos documentos produzidos pela Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de afirmando que esta promove a implanta&#xE7;&#xE3;o desta pr&#xE1;tica em todos os sistemas nacionais de sa&#xFA;de. Todavia, a OMS condena o uso da homeopatia contra doen&#xE7;as graves como mal&#xE1;ria, tuberculose, aids, gripe e diarreia infantil. No Brasil, &#xE9; considerada como especialidade m&#xE9;dica desde 1980, reconhecida pelo Conselho Federal de Medicina, tendo sido inclu&#xED;da no Sistema &#xDA;nico de Sa&#xFA;de (SUS) em 2006. Em muitos pa&#xED;ses n&#xE3;o &#xE9; considerada especialidade m&#xE9;dica. Em 2015 o  da Austr&#xE1;lia declarou n&#xE3;o existirem condi&#xE7;&#xF5;es de sa&#xFA;de trat&#xE1;veis com a homeopatia e que o uso da homeopatia pode colocar a sa&#xFA;de das pessoas em risco.</p>





<p>Homeopatia &#xE9; considerada uma filosofia (<i>lato sensu</i>) hol&#xED;stica, vital&#xED;stica, pelo fato de interpretar doen&#xE7;as e enfermidades como causadas pelo desequil&#xED;brio ou dist&#xFA;rbio de uma hipot&#xE9;tica energia vital ou for&#xE7;a vital no organismo de quem as apresenta. Desse modo, ela v&#xEA; tais dist&#xFA;rbios como manifesta&#xE7;&#xF5;es em sintomas &#xFA;nicos e bem definidos. Sustenta que a for&#xE7;a vital tem o poder de se adaptar a causas internas ou externas. &#xC9; a &quot;lei da suscetibilidade&quot; homeop&#xE1;tica, sob a qual um estado mental negativo pode atrair entidades hipot&#xE9;ticas chamadas &quot;miasmas&quot;, as quais invadem o organismo e produzem os sintomas das doen&#xE7;as. , contudo, rejeitou a ideia de ser a doen&#xE7;a &quot;algo separado, uma entidade invasora&quot; e insistiu em que ela &#xE9; parte de um &quot;todo vital&quot;.</p>

<h3><span class="mw-headline" id="Hip.C3.B3crates">Hip&#xF3;crates</span></h3>
<p>Os defensores da homeopatia destacam o fato de que alguns princ&#xED;pios gerais da homeopatia j&#xE1; teriam sido enunciados por Hip&#xF3;crates h&#xE1; cerca de 2500 anos:</p>
<ul>
<li>. Para Hip&#xF3;crates, grande parte da arte m&#xE9;dica consiste na capacidade de observa&#xE7;&#xE3;o do m&#xE9;dico. A observa&#xE7;&#xE3;o deve ser feita sem nenhum tipo de preconceito ou julgamento, estando o pr&#xE1;tico aberto aos relatos expl&#xED;citos e impl&#xED;citos do paciente.</li>
<li>. Este princ&#xED;pio, proposto no Ocidente pela primeira vez no tempo de Hip&#xF3;crates, assentou as bases da hol&#xED;stica, estabelecendo que na compreens&#xE3;o do processo sa&#xFA;de/enfermidade n&#xE3;o se divide a pessoa em sistemas ou &#xF3;rg&#xE3;os, devendo-se avaliar a totalidade sint&#xE9;tica do indiv&#xED;duo. Este ponto &#xE9; essencial no entendimento das hist&#xF3;ricas diverg&#xEA;ncias entre as escolas de C&#xF3;s (cujo expoente principal &#xE9; o pr&#xF3;prio Hip&#xF3;crates) e de Cnido. Esta &#xFA;ltima pregava a especializa&#xE7;&#xE3;o, a impessoalidade, o organicismo e a classifica&#xE7;&#xE3;o das doen&#xE7;as.</li>
<li>. D&#xE1;-se import&#xE2;ncia &#xE0; leitura progn&#xF3;stica dos problemas da pessoa.</li>
<li>. A fun&#xE7;&#xE3;o prec&#xED;pua do m&#xE9;dico &#xE9; auxiliar as for&#xE7;as naturais do corpo para conseguir a harmonia, isto &#xE9;, a sa&#xFA;de.</li>
</ul>
<p>Esses princ&#xED;pios guardam semelhan&#xE7;a com as conclus&#xF5;es de Samuel Hahnemann no s&#xE9;culo XVIII, como se exp&#xF5;e a seguir.</p>
<p>Hip&#xF3;crates foi tamb&#xE9;m o primeiro a descrever as duas maneiras principais de abordar a terap&#xEA;utica:</p>
<ul>
<li><i><b>Similia similibus curantur</b></i>: &quot;Semelhantes s&#xE3;o curados por semelhantes&quot;. Base terap&#xEA;utica da homeopatia.</li>
<li><i><b>Contraria contrariis curantur</b></i>. &quot;Contr&#xE1;rios s&#xE3;o curados por contr&#xE1;rios&quot;. Princ&#xED;pio seguido por Galeno que estabeleceu tamb&#xE9;m as bases da alopatia.</li>
</ul>
<p>A vis&#xE3;o integradora de Hip&#xF3;crates permeia sua obra, cujos textos mais conhecidos s&#xE3;o <i>Aforismos</i> e <i>Juramento</i>. A sa&#xFA;de, para ele, &#xE9; resultado da harmonia entre os <b>quatro humores</b> que ele acreditava estarem presentes no corpo e da intera&#xE7;&#xE3;o da pessoa com o meio. Higiene, dieta, exerc&#xED;cios f&#xED;sicos, clima e outras circunst&#xE2;ncias s&#xE3;o levadas em considera&#xE7;&#xE3;o na avalia&#xE7;&#xE3;o da sa&#xFA;de. O adoecimento obedeceria, de acordo com o pensamento de Hip&#xF3;crates, a tr&#xEA;s est&#xE1;gios facilmente reconhec&#xED;veis por um observador atento:</p>
<dl>
<dd>(1&#xBA;) degenera&#xE7;&#xE3;o (desequil&#xED;brio) dos humores;</dd>
<dd>(2&#xBA;) coc&#xE7;&#xE3;o; e</dd>
<dd>(3&#xBA;) crise.</dd>
</dl>
<p>N&#xE3;o se dava import&#xE2;ncia &#xE0; classifica&#xE7;&#xE3;o das doen&#xE7;as, levando-se muito mais em conta a pessoa e seu contexto. Na terap&#xEA;utica era parco o uso de medicamentos, interferindo-se somente nos momentos considerados necess&#xE1;rios, quando a natureza o indicasse. Ficou muito conhecido no seu tempo por sua honestidade cient&#xED;fica e na rela&#xE7;&#xE3;o com os pacientes e seus familiares, insistindo na necessidade de se trabalhar com a verdade e de se fazer a leitura do progn&#xF3;stico do estado de sa&#xFA;de. Estabeleceu as bases da &#xE9;tica nas rela&#xE7;&#xF5;es entre m&#xE9;dicos, entre m&#xE9;dico e disc&#xED;pulos e entre m&#xE9;dicos e pacientes.</p>
<p>Todavia, embora o pensamento de Hip&#xF3;cratres seja de enorme import&#xE2;ncia para a hist&#xF3;ria da medicina e forma&#xE7;&#xE3;o da &#xE9;tica m&#xE9;dica, considera-se ter pouca import&#xE2;ncia epistemol&#xF3;gica, <i>a come&#xE7;ar pelo fato de que tr&#xEA;s dos quatro humores por ele descritos e nos quais fundamentava o seu pensar sequer existem</i>. Ele acreditava que a sa&#xFA;de era resultado do equil&#xED;brio entre quatro supostos l&#xED;quidos diferentes secretados pelo corpo: o <i>sangue</i> (&#xFA;nico dos quatro que realmente existe), a <i>fleuma</i>, a <i>bile amarela</i> e a <i>bile negra</i>. Acreditava ainda que a propor&#xE7;&#xE3;o desses l&#xED;quidos era capaz de definir as varia&#xE7;&#xF5;es de car&#xE1;ter entre os humanos.</p>
<h3><span class="mw-headline" id="De_Hip.C3.B3crates_a_Paracelso">De Hip&#xF3;crates a Paracelso</span></h3>
<p>Os s&#xE9;culos seguintes apresentaram preponder&#xE2;ncia crescente das cren&#xE7;as de Cnido e das pr&#xE1;ticas de Galeno, chegando ao dogmatismo. O <i>establishment</i> da Antig&#xFC;idade e, posteriormente, da Idade M&#xE9;dia, n&#xE3;o permitia qualquer tipo de oposi&#xE7;&#xE3;o &#xE0;s ideias gal&#xEA;nicas que reinaram quase absolutas por quinze s&#xE9;culos. Galeno ficou conhecido por seus preparados farmac&#xEA;uticos que inclu&#xED;am v&#xE1;rias subst&#xE2;ncias em cada um deles. Sua <i>teriaga</i>, uma de tantas misturas preparadas, chegou a ter mais de setenta ingredientes em sua composi&#xE7;&#xE3;o at&#xE9; a &#xE9;poca de sua morte. Na Idade M&#xE9;dia o preparado j&#xE1; continha mais de cem subst&#xE2;ncias, sendo usado como ant&#xED;doto universal. At&#xE9; o final do S&#xE9;culo XIX a <i>teriaga</i> estava registrada nas farmacop&#xE9;ias oficiais de v&#xE1;rios pa&#xED;ses europeus.</p>
<h3><span class="mw-headline" id="Paracelso">Paracelso</span></h3>
<p>Um dos maiores cr&#xED;ticos de Galeno, e, n&#xE3;o casualmente, devoto de Hip&#xF3;crates, foi Paracelso (1491 &#x2013; 1541). Dotado de um esp&#xED;rito questionador, iconoclasta e revolucion&#xE1;rio, esse m&#xE9;dico e alquimista, nascido em Zurique, abalou as estruturas acad&#xEA;micas de sua &#xE9;poca, questionando os cl&#xE1;ssicos e afirmando a necessidade de se realizarem experi&#xEA;ncias e observa&#xE7;&#xF5;es pr&#xF3;prias para o conhecimento da ci&#xEA;ncia. Com efeito, <i>a medicina paracelsista &#xE9; um retorno &#xE0; filosofia da natureza, ao holismo</i>. Ele v&#xEA; a pessoa submetida &#xE0;s mesmas leis e princ&#xED;pios que governam o universo; em suas palavras: &quot;<i>Assim como &#xE9; em cima, &#xE9; em baixo</i>&quot;. Para ele, a sa&#xFA;de &#xE9; resultante da harmonia entre o homem (microcosmo) e o Universo (macrocosmo). Paracelso aceita o princ&#xED;pio da cura pelo semelhante e prescreve: &quot;<i>Scorpio escorpionem curat</i>&quot;.</p>
<h3><span class="mw-headline" id="Samuel_Hahnemann">Samuel Hahnemann</span></h3>

<p>No S&#xE9;culo XVIII, Samuel Hahnemann (1755-1843) nasce na Alemanha e inicia sua pr&#xE1;tica m&#xE9;dica em 1779. Naquela &#xE9;poca, , em&#xE9;ticos e purgantes eram receitados sem nenhum resguardo. Os m&#xE9;dicos julgavam-se autoridades m&#xE1;ximas, acima da natureza, e n&#xE3;o duvidavam de seus m&#xE9;todos mesmo diante de desastrosas evid&#xEA;ncias do dano que causavam. Hahnemann frustra-se profundamente com a pr&#xE1;tica m&#xE9;dica e decide abandon&#xE1;-la em 1789. Um de seus escritos reflete a ang&#xFA;stia e o des&#xE2;nimo que pousaram sobre ele naquela &#xE9;poca: &quot;<i>converter-me em assassino de meus irm&#xE3;os era para mim um pensamento t&#xE3;o terr&#xED;vel que renunciei &#xE0; pr&#xE1;tica para n&#xE3;o me expor mais a continuar prejudicando</i>&quot;. Essa postura mostra sintonia com a m&#xE1;xima hipocr&#xE1;tica: &quot;<i>Primo nil nocere</i>&quot;, ou seja, primeiramente n&#xE3;o prejudicar.</p>
<p>Era um poliglota. Consta que conhecia grego, latim, hebraico, &#xE1;rabe, caldeu, alem&#xE3;o, ingl&#xEA;s, franc&#xEA;s, italiano, espanhol, entre outras l&#xED;nguas. O conhecimento desses idiomas &#xE9; decisivo no futuro de Hahnemann, pois, havendo abandonado a pr&#xE1;tica m&#xE9;dica, come&#xE7;a a sobreviver realizando trabalhos de tradu&#xE7;&#xE3;o. Traduz, sobretudo, obras m&#xE9;dicas e cient&#xED;ficas, retomando estudos de antigos mestres como Hip&#xF3;crates, Paracelso, Jan Baptista van Helmont, Thomas Sydenham, Boerhaave,  e Albrecht von Haller.</p>
<p>A hist&#xF3;ria registra sua personalidade prodigiosa, dotada de capacidade de observa&#xE7;&#xE3;o e de senso cr&#xED;tico. Foi quando trabalhava na tradu&#xE7;&#xE3;o da <i>Materia Medica</i> de Cullen, em 1790, que um fato descrito por aquele autor chamou sua aten&#xE7;&#xE3;o. A <i>Cinchona officinalis</i> (quinina ou simplesmente quina) era usada na Europa, proveniente do Peru, para o tratamento do paludismo. Segundo explica&#xE7;&#xF5;es do autor do livro, a <i>Cinchona</i> atuaria fortalecendo o est&#xF4;mago e produzindo uma subst&#xE2;ncia contr&#xE1;ria &#xE0; febre. Movido por curiosidade e intui&#xE7;&#xE3;o cient&#xED;ficas, Hahnemann decide provar, nele mesmo, o medicamento. Observou em si o aparecimento de sintomas semelhantes ao das crises febris da mal&#xE1;ria (esfriamento das extremidades, rubor facial, sonol&#xEA;ncia, prostra&#xE7;&#xE3;o, pulsa&#xE7;&#xF5;es na cabe&#xE7;a) ao ingerir a quina e seu desaparecimento ao cessar o uso. Repetiu v&#xE1;rias vezes o experimento com a quinina e depois continuou fazendo provas com beladona, merc&#xFA;rio, digital, &#xF3;pio, ars&#xEA;nico e outros medicamentos. Inspirado pela obra de von Haller, que preconizava o estudo do medicamento na pessoa saud&#xE1;vel, antes de ser ministrada ao doente, inclui seus parentes nas experi&#xEA;ncias, observa e anota pormenorizadamente os resultados.</p>
<p>Depois de seis anos de pesquisas intensas, Hahnemann publica o &quot;<i>Ensaio sobre um novo princ&#xED;pio para descobrir as virtudes curativas das subst&#xE2;ncias medicamentosas, seguido de alguns coment&#xE1;rios a respeito dos princ&#xED;pios aceitos na &#xE9;poca atual</i>&quot;. 1796 entra para a Hist&#xF3;ria da medicina como o ano de sistematiza&#xE7;&#xE3;o dos conhecimentos homeop&#xE1;ticos (para alguns o &quot;nascimento da homeopatia&quot;). Como visto acima, os princ&#xED;pios j&#xE1; haviam sido enunciados por outros m&#xE9;dicos anteriormente, mas &#xE9; Hahnemann quem d&#xE1; um corpo &#xFA;nico, coerente, sint&#xE9;tico, com fundamentos nitidamente compreens&#xED;veis &#xE0; homeopatia. &#xC9; curioso mencionar que foi ele quem cunhou os termos &quot;homeopatia&quot; (&#xE0; qual tamb&#xE9;m se referia como <i>Arte de Curar</i>) e &quot;alopatia&quot; (<i>Pr&#xE1;tica abusiva, agressiva e pouco eficaz</i>).</p>
<p>A partir de 1801 Hahnemann come&#xE7;a a usar &quot;medicamentos dinamizados&quot; (t&#xE9;cnica pr&#xF3;pria da homeopatia que visa ao desenvolvimento da for&#xE7;a medicamentosa latente na subst&#xE2;ncia e que consiste em submeter a droga a dilui&#xE7;&#xF5;es e sucuss&#xF5;es sucessivas) e observa que isso d&#xE1; mais pot&#xEA;ncia ao medicamento. Em 1810 publica sua obra fundamental, &quot;<i>Organon</i> da Medicina Racional&quot;, mais tarde, &quot;<i>Organon</i> da Arte de Curar&quot;. Em vida, chega a publicar cinco edi&#xE7;&#xF5;es do Organon. A sexta e definitiva edi&#xE7;&#xE3;o vai para o prelo <i>post mortem</i>, em 1921.</p>


<p>Al&#xE9;m da vis&#xE3;o hol&#xED;stica impressa em toda a obra de Hahnemann, ou seja, a vis&#xE3;o do todo sobre as partes, h&#xE1; quatro princ&#xED;pios que orientam a pr&#xE1;tica homeop&#xE1;tica, quais sejam:</p>
<ul>
<li>: Resultado de suas releituras dos Cl&#xE1;ssicos e, sobretudo, de suas pr&#xF3;prias experi&#xEA;ncias, anuncia esta Lei universal da cura: <i>similia similibus curantur</i>. Exemplificando, um medicamento capaz de provocar, em uma pessoa sadia, ang&#xFA;stia existencial que melhora ap&#xF3;s diarr&#xE9;ia e febre, curaria uma pessoa cuja doen&#xE7;a natural apresente essas caracter&#xED;sticas.</li>
<li>: A fim de conhecerem as potencialidades terap&#xEA;uticas dos medicamentos, os homeopatas realizam provas, chamadas patogenesias; em geral s&#xE3;o eles mesmos os experimentadores. Tipicamente n&#xE3;o se fazem experi&#xEA;ncias com animais. Uma condi&#xE7;&#xE3;o b&#xE1;sica para a escolha dos provandos &#xE9; que sejam saud&#xE1;veis. Esses medicamentos s&#xE3;o capazes de alterar o estado de sa&#xFA;de da pessoa saud&#xE1;vel e justamente o que se busca s&#xE3;o os efeitos puros dessas subst&#xE2;ncias.</li>
<li>: A prepara&#xE7;&#xE3;o homeop&#xE1;tica dos medicamentos segue uma t&#xE9;cnica pr&#xF3;pria que consiste em dilui&#xE7;&#xF5;es infinitesimais seguidas de sucuss&#xF5;es r&#xED;tmicas, ou seja: mistura-se uma pequena quantidade de uma subst&#xE2;ncia espec&#xED;fica em muita &#xE1;gua e/ou &#xE1;lcool e agita-se bastante. A tese &#xE9; de que essa t&#xE9;cnica &quot;desperte&quot; as propriedades latentes da subst&#xE2;ncia. Isso &#xE9; chamado de &quot;dinamiza&#xE7;&#xE3;o&quot; ou &quot;potencializa&#xE7;&#xE3;o&quot; do medicamento.</li>
<li>: Primeiro o homeopata avalia se a natureza individual est&#xE1; a &quot;pedir&quot; interven&#xE7;&#xE3;o com medicamento, pois esse &#xE9; um dos meios que o m&#xE9;dico tem para auxiliar a pessoa, n&#xE3;o o &#xFA;nico. Sendo o caso, usa-se um medicamento por vez, levando-se em conta a totalidade sintom&#xE1;tica do paciente. S&#xF3; assim &#xE9; poss&#xED;vel ver seus efeitos, a resposta terap&#xEA;utica e avaliar sua efici&#xEA;ncia ou n&#xE3;o. Ap&#xF3;s a primeira prescri&#xE7;&#xE3;o &#xE9; que se pode fazer a leitura progn&#xF3;stica, ver se &#xE9; necess&#xE1;rio repetir a dose, modificar o medicamento ou aguardar a evolu&#xE7;&#xE3;o.<sup></sup></li>
</ul>
<p>Hahnemann enunciou os princ&#xED;pios da homeopatia no final do s&#xE9;culo XVIII<sup></sup>. Depois de Hahnemann, a homeopatia expandiu-se, tendo seu desenvolvimento e sua aceita&#xE7;&#xE3;o atingido diferentes n&#xED;veis nas v&#xE1;rias regi&#xF5;es do mundo. Por exemplo, na &#xCD;ndia e no Brasil a homeopatia faz parte das pol&#xED;ticas oficiais de sa&#xFA;de.<sup></sup> J&#xE1; na Argentina est&#xE1; banida das pol&#xED;ticas p&#xFA;blicas, chegando a ser praticamente proibida em algumas prov&#xED;ncias.<sup></sup></p>

<ul>
<li>: Prescri&#xE7;&#xE3;o de um &#xFA;nico composto homeop&#xE1;tico, igualmente a Hahnemann.</li>
<li>: &#xC9; chamado tamb&#xE9;m de alternismo, dois compostos homeop&#xE1;ticos administrados em horas distintas, um complementando o outro.</li>
<li>: S&#xE3;o prescritos dois ou mais compostos homeop&#xE1;ticos que podem ser administrados simult&#xE2;neamente. A ind&#xFA;stria produz em larga escala compostos homeop&#xE1;ticos ditos <i>complexos</i>, que tem objetivos de tratar doen&#xE7;as particulares, n&#xE3;o considerando a lei dos semelhantes.</li>
<li>: O composto homeop&#xE1;tico &#xE9; prescrito conforme o &#xF3;rg&#xE3;o doente. Esta pr&#xE1;tica aproxima-se muito da alopatia.</li>
</ul>
<h3><span class="mw-headline" id="Paradigmas_Conceituais">Paradigmas Conceituais</span></h3>
<p>Todas as d&#xFA;vidas s&#xF3; fazem sentido na medida em que muitos antigos defensores da homeopatia utilizavam-se de conceitos ultrapassados e n&#xE3;o comprovados pela comunidade cient&#xED;fica moderna em geral, como a teoria dos humores, e interpreta&#xE7;&#xF5;es alternativas de teorias de dif&#xED;cil compreens&#xE3;o, para justificar mecanismos de a&#xE7;&#xE3;o dos princ&#xED;pios ativos ultradilu&#xED;dos. Entretanto, atualmente j&#xE1; existem v&#xE1;rios instrumentos e inclusive patenteados no mundo inteiro, que comprovam o diagn&#xF3;stico homeop&#xE1;tico pela resposta energ&#xE9;tico-frequencial<sup></sup>, tamb&#xE9;m conhecido como  e a sua comprovada demonstra&#xE7;&#xE3;o pr&#xE1;tica atrav&#xE9;s do seu imediato efeito ao n&#xED;vel mental e que tamb&#xE9;m n&#xE3;o deixam quaisquer d&#xFA;vidas quanto a efic&#xE1;cia de seu efeito biol&#xF3;gico posterior<sup></sup>, assim cada vez mais a ci&#xEA;ncia m&#xE9;dica, com o apoio da f&#xED;sica vem elucidando os mecanismos sutis envolvidos nos processos de adoecimento e manuten&#xE7;&#xE3;o da sa&#xFA;de, relacionados com a quest&#xE3;o energ&#xE9;tica<sup></sup>.</p>
<h3><span class="mw-headline" id="A_quest.C3.A3o_da_superdilui.C3.A7.C3.A3o">A quest&#xE3;o da superdilui&#xE7;&#xE3;o</span></h3>
<p>A maioria dos cientistas acredita que diluir subst&#xE2;ncias tanto quanto &#xE9; feito na Homeopatia diminuiria drasticamente o efeito que a subst&#xE2;ncia em quest&#xE3;o possui. No entanto, toda a quest&#xE3;o da denunciada inexist&#xEA;ncia de mat&#xE9;ria de soluto para o princ&#xED;pio ativo em solu&#xE7;&#xF5;es homeop&#xE1;ticas ocorre por conta das dilui&#xE7;&#xF5;es acima de 11 CH (d&#xE9;cima-primeira centesimal Hahnemaniana). Como o n&#xFA;mero de Avogadro vale 6,02 x 10<sup>&#x2212;23</sup> mol (1&#xA0;mol-grama), esse n&#xFA;mero ser&#xE1; alcan&#xE7;ado apenas na 12 CH (10<sup>&#x2212;24</sup>). Nas dilui&#xE7;&#xF5;es menores (5 CH, 3 CH, 3x, 5x) e na pr&#xF3;pria 6<sup>a.</sup> centesimal, as mais usadas, existe mat&#xE9;ria de soluto al&#xE9;m da &#xE1;gua. Apenas para fins de compara&#xE7;&#xE3;o (e de reflex&#xE3;o significativa), a concentra&#xE7;&#xE3;o de alguns horm&#xF4;nios no sangue &#xE9; da ordem de picogramas (10<sup>&#x2212;12</sup> gramas). Isso corresponde exatamente a 6<sup>a.</sup> dilui&#xE7;&#xE3;o centesimal. Os efeitos devastadores e abrangentes dos horm&#xF4;nios mostram que n&#xE3;o existe uma rela&#xE7;&#xE3;o linear em quantidade de mat&#xE9;ria e efeito org&#xE2;nico. Segundo o m&#xE9;todo cient&#xED;fico, ainda n&#xE3;o se conhece experimento cient&#xED;fico que &#x2014; conforme contesta&#xE7;&#xE3;o cient&#xED;fica &#x2014; corrobore a efic&#xE1;cia da homeopatia para al&#xE9;m de um mero efeito placebo. As vacinas s&#xE3;o um exemplo do uso de subst&#xE2;ncias em pequenas quantidades ou atenuadas com vistas a prover um efeito desej&#xE1;vel.</p>
<h3><span class="mw-headline" id="Exemplifica.C3.A7.C3.B5es">Exemplifica&#xE7;&#xF5;es</span></h3>
<p>Em dias quentes &#xE9; tradicionalmente comum na &#xCD;ndia e na China tomarem ch&#xE1; quente. De forma inusitada, a bebida provoca uma rea&#xE7;&#xE3;o no corpo que &#xE9; percebida como um resfriamento. Teoricamente, est&#xE1; ocorrendo o princ&#xED;pio da cura pelo similar, ou equil&#xED;brio interno atrav&#xE9;s do &quot;despertar&quot; de um mecanismo intr&#xED;nseco ao corpo humano. H&#xE1; quem acredite que houve a resposta da energia vital, em que o fator cal&#xF3;rico foi reconhecido e como resposta a esta informa&#xE7;&#xE3;o, e por isso o organismo passou a se esfriar. Similarmente, a homeopatia faria acordar a resposta energ&#xE9;tica correta.</p>
<p>Verifica-se que nossa energia vital tem for&#xE7;as naturais para debelar infec&#xE7;&#xF5;es, inflama&#xE7;&#xF5;es, ou mesmo estados de choque, a depender da energia vital, dando-lhe o correto est&#xED;mulo, por entrar em resson&#xE2;ncia com o &#xF3;rg&#xE3;o ou organismo e assim produzir a resposta de cura.<sup></sup> Assim sendo, passamos a entender perfeitamente o porque que muitos experimentos homeop&#xE1;ticos passaram a ser classificados como charlatanices: simplesmente porque ca&#xED;ram na armadilha da padroniza&#xE7;&#xE3;o alop&#xE1;tica de querer dar um s&#xF3; tipo de medica&#xE7;&#xE3;o para cada doen&#xE7;a, ao inv&#xE9;s de avaliar individualmente a resposta adequada para cada um com base na sua pr&#xF3;pria resposta energ&#xE9;tica.<sup></sup></p>
<p>Ainda assim, n&#xE3;o podemos nos esquecer que no in&#xED;cio do s&#xE9;culo XX ainda n&#xE3;o existiam antibi&#xF3;ticos, a efic&#xE1;cia dos hospitais homeop&#xE1;ticos era bem superior &#xE0; dos alop&#xE1;ticos<sup></sup> por n&#xE3;o produzir os efeitos colaterais nem os riscos das t&#xE9;cnicas antiquadas de alopatia. Isso provavelmente deu espa&#xE7;o para que a tradi&#xE7;&#xE3;o homeop&#xE1;tica ganhasse credibilidade.<sup></sup></p>


<p>O preparo dos compostos homeop&#xE1;ticos segue princ&#xED;pios e t&#xE9;cnicas bem definidos e simples em si [<i>a quest&#xE3;o da validade n&#xE3;o &#xE9; aqui discutida</i>]. De ordin&#xE1;rio, h&#xE1; as seguintes etapas:</p>
<ol>
<li>Extra&#xE7;&#xE3;o dum princ&#xED;pio mineral ou vegetal da fonte;</li>
<li>Pulveriza&#xE7;&#xE3;o (tritura&#xE7;&#xE3;o e moagem) do insumo, quando necess&#xE1;rio;</li>
<li>Dissolu&#xE7;&#xE3;o num ve&#xED;culo adequado, aquoso, hidroalc&#xF3;olico etc.;</li>
<li>Dilui&#xE7;&#xE3;o em sequ&#xEA;ncia centesimal hahnemanniana;</li>
<li>Dinamiza&#xE7;&#xE3;o, ou Potencializa&#xE7;&#xE3;o ou ainda sucuss&#xE3;o.</li>
</ol>
<h3><span class="mw-headline" id="Quadro_de_dilui.C3.A7.C3.B5es">Quadro de dilui&#xE7;&#xF5;es</span></h3>
<p>As solu&#xE7;&#xF5;es homeop&#xE1;ticas &#x2014; frequentemente ditas simplesmente <i>dilui&#xE7;&#xF5;es homeop&#xE1;ticas</i> &#x2014; preparam-se segundo uma sequ&#xEA;ncia centesimal. Eis a regra para esse preparo:</p>
<p>&quot;Toma-se uma parte da subst&#xE2;ncia curativa pura e dilui-se-a em 99 partes de solu&#xE7;&#xE3;o hidroalco&#xF3;lica a 70% (i.e., 70% de &#xE1;lcool et&#xED;lico e 30% de &#xE1;gua): <i>esta &#xE9; a primeira dilui&#xE7;&#xE3;o ou primeira pot&#xEA;ncia (CH1)</i>. Depois, da dilui&#xE7;&#xE3;o resultante, toma-se 1(uma) parte e dilui-se-a novamente com 99 partes de solu&#xE7;&#xE3;o alco&#xF3;lica a 70%; <i>esta &#xE9; a segunda dilui&#xE7;&#xE3;o ou segunda pot&#xEA;ncia (CH2)</i>. E assim por diante&quot;. A homeopatia considera que <i>quanto maior a dilui&#xE7;&#xE3;o seguida da sucuss&#xE3;o, tanto maior ser&#xE1; a pot&#xEA;ncia do preparado</i>.</p>
<p>&#xC9; digno de nota que a dilui&#xE7;&#xE3;o primordial &#xE9; de &quot;1 parte do soluto para 99 partes do solvente (no caso, a solu&#xE7;&#xE3;o essencial hidroalco&#xF3;lica citada)&quot;. Se se considera que a parte do soluto &#x2014; usualmente &#xED;nfima em massa e em volume &#x2014; ao ser adicionada ao solvente resulta uma solu&#xE7;&#xE3;o que re&#xFA;ne o volumes do soluto (volume algo alterado por intera&#xE7;&#xF5;es f&#xED;sico-qu&#xED;micas moleculares, v.g., solvata&#xE7;&#xE3;o etc.) e o volume do solvente, pode-se, sem erro significativo, dizer que o volume da solu&#xE7;&#xE3;o &#xE9; de 100 partes; logo a concentra&#xE7;&#xE3;o do soluto (na solu&#xE7;&#xE3;o, uma <i>fra&#xE7;&#xE3;o volum&#xE9;trica</i>) ser&#xE1; de 1:100 ou 0,01 ou 10<sup>&#x2212;2</sup>. Representa-se-o, na homeopatia, por 1C, C1, 1CH ou CH1, que se l&#xEA; &quot;1&#xAA; concentra&#xE7;&#xE3;o (dilui&#xE7;&#xE3;o ou pot&#xEA;ncia) centesimal hahnemanniana.</p>
<p>J&#xE1; que as dilui&#xE7;&#xF5;es sucessivas s&#xE3;o, de ordin&#xE1;rio, centesimais, a seguinte generaliza&#xE7;&#xE3;o representa matematicamente esse processo:</p>
<dl>
<dd><b></b> (em base decimal), ou, equivalentemente, <b></b> (em base centesimal), <i>que expressa diretamente a ideia de dilui&#xE7;&#xE3;o centesimal</i>.</dd>
</dl>
<p>Esta express&#xE3;o relaciona as duas escalas: a escala Centesimal Hahnemanniana (C ou CH) e a escala Decimal Comum (D ou X) para representa&#xE7;&#xE3;o das dilui&#xE7;&#xF5;es, apresentadas no quadro a seguir.</p>
<table class="wikitable" align="center">
<tr style="background: #DDFFDD;">
<th>

</th>
<th>

</th>
<th>

</th>
<th>

</th>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td>Considerada a menor dilui&#xE7;&#xE3;o hahnemanniana, todavia <i>a menor &quot;pot&#xEA;ncia&quot;, pelo m&#xE9;todo homeop&#xE1;tico</i>.</td>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td>Maior dilui&#xE7;&#xE3;o que 1X, isto &#xE9;, cont&#xE9;m menor quantidade de soluto para mesma quantidade de solvente, por&#xE9;m considerada de <i>maior &quot;pot&#xEA;ncia&quot;</i> pelo princ&#xED;pio das <i>doses infinitesimais</i> da Homeopatia.</td>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td></td>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td></td>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td>M&#xE1;xima concentra&#xE7;&#xE3;o permitida para o elemento qu&#xED;mico ars&#xEA;nio em &#xE1;gua pot&#xE1;vel, segundo a ci&#xEA;ncia contempor&#xE2;nea</td>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td></td>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td></td>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td>Conforme a F&#xED;sico-qu&#xED;mica moderna (limita&#xE7;&#xE3;o quantitativa imposta pela Constante de Avogadro), essa dilui&#xE7;&#xE3;o tem cerca de 60% de probabilidade de conter pelo menos uma mol&#xE9;cula do soluto original para cada mol deste utilizado no seu preparo.</td>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td>Dilui&#xE7;&#xE3;o defendida por  para a maioria dos casos: conforme a F&#xED;sico-qu&#xED;mica moderna (limita&#xE7;&#xE3;o quantitativa imposta pela Constante de Avogadro), em m&#xE9;dia, isso significaria <i>administrar dois bilh&#xF5;es de doses por segundo a seis bilh&#xF5;es de pacientes por quatro bilh&#xF5;es de anos para oferecer uma &#xFA;nica mol&#xE9;cula do soluto original para algum paciente</i>.</td>
</tr>
<tr>
<td>

</td>
<td>

</td>
<td>

</td>
<td>Dilui&#xE7;&#xE3;o do popular composto homeop&#xE1;tico , preparado homeop&#xE1;tico <i>reportado &quot;anti-gripal completo, eficaz na preven&#xE7;&#xE3;o e no tratamento de influenzas&quot;</i>. Comparado ao n&#xFA;mero estimado de part&#xED;culas do Universo observ&#xE1;vel e infer&#xED;vel (cerca de 10<sup>80</sup>) <sup></sup>, o n&#xFA;mero 10<sup>400</sup> vale (10<sup>80</sup>)<sup>5</sup>, a quinta pot&#xEA;ncia do n&#xFA;mero total estimado de part&#xED;culas!</td>
</tr>
</table>


<p>Para uma lista de medicamentos homeop&#xE1;ticos, veja Lista de rem&#xE9;dios homeop&#xE1;ticos.</p>

<p>A pr&#xE1;tica da homeopatia chegou ao Brasil em 1840, pelas m&#xE3;os do m&#xE9;dico franc&#xEA;s Dr. Benoit Jules Mure (Bento Mure) que, na cidade do Rio de Janeiro, fundou a primeira escola para o seu ensino: o . Os diversos insumos ent&#xE3;o utilizados vinham da Europa. Dr. Mure e seu amigo, Dr. , ministravam os cursos e o interesse dos farmac&#xEA;uticos era crescente.</p>
<p>A cis&#xE3;o da homeopatia da pr&#xE1;tica m&#xE9;dica deu-se por volta de 1851, por parte dessa institui&#xE7;&#xE3;o acad&#xEA;mica. Com o Decreto n&#xBA; 9554 de 1886, os farmac&#xEA;uticos ganharam o poder de manipular medicamentos.</p>
<p>Com o passar dos anos surgiram leis espec&#xED;ficas para a farm&#xE1;cia homeop&#xE1;tica, e com muitos esfor&#xE7;os da classe m&#xE9;dica e farmac&#xEA;utica, foi elaborado o Decreto n&#xBA; 78841, aprovando a 1&#xAA; edi&#xE7;&#xE3;o da <i>Farmacop&#xE9;ia Homeop&#xE1;tica Brasileira.</i> Entretanto, apenas em 1980 &#xE9; que o Conselho Federal de Medicina reconheceu a homeopatia como especialidade m&#xE9;dica.</p>
<h3><span class="mw-headline" id="Homeopatia_na_Sa.C3.BAde_P.C3.BAblica">Homeopatia na Sa&#xFA;de P&#xFA;blica</span></h3>
<p>Na Inglaterra, o comit&#xE9; da ci&#xEA;ncia e tecnologia da Casa dos Comuns declarou que as &quot;pol&#xED;ticas governamentais de homeopatia n&#xE3;o eram baseadas em provas fi&#xE1;veis&quot;, sugerindo que o servi&#xE7;o nacional de sa&#xFA;de deixe de apoiar tratamentos que n&#xE3;o s&#xE3;o cientificamente provados.</p>
<p>Estudos da  (PBH), no Brasil, mostram resultados muito positivos em favor da homeopatia, quando comparada &#xE0; alopatia na . Menor &#xED;ndice de encaminhamentos e menor n&#xFA;mero de  est&#xE3;o a explicitar maior resolu&#xE7;&#xE3;o dos problemas. Os custos do tratamento para o Sistema &#xDA;nico de Sa&#xFA;de s&#xE3;o tamb&#xE9;m sensivelmente menores. Assim, a PBH ampliou o acesso gratuito da popula&#xE7;&#xE3;o de Belo Horizonte aos servi&#xE7;os de homeopatia, criando o  e inserindo m&#xE9;dicos homeopatas nas  do Munic&#xED;pio.</p>
<p>Uma pesquisa para disserta&#xE7;&#xE3;o de mestrado da Universidade Federal de Minas Gerais  apontou a percep&#xE7;&#xE3;o que tinham da homeopatia os usu&#xE1;rios do Sistema &#xDA;nico de Sa&#xFA;de (SUS) quando comparada com a alopatia. Os resultados foram positivos para a homeopatia, o que explicaria a enorme demanda por homeopatas no SUS do Brasil e as longas filas de espera por uma consulta.</p>
<p>Outra pequisa realizada em S&#xE3;o Paulo, por  (2001)  e publicada em revista aceita oficialmente pela CAPES, em  (UBS), confirmou os estudos da Prefeitura de Belo Horizonte. Ele encontrou que os homeopatas daquele munic&#xED;pio encaminhavam 1 de cada 41 pacientes atendidos, sendo que solicitavam 1 exame complementar em cada 31,3 consultas realizadas, a um custo m&#xE9;dio de R$ 0,50 por exame (valores da tabela do SUS de 1995).</p>

<h3><span class="mw-headline" id="Contr.C3.A1rias_.C3.A0_homeopatia">Contr&#xE1;rias &#xE0; homeopatia</span></h3>
<h4><span class="mw-headline" id="Escassez_de_ind.C3.ADcios_de_efic.C3.A1cia">Escassez de ind&#xED;cios de efic&#xE1;cia</span></h4>
<p>Alguns cientistas consideram a homeopatia como um resqu&#xED;cio pseudocient&#xED;fico dos tempos da alquimia. Os resultados iniciais atribu&#xED;dos &#xE0; homeopatia podem ser explicados como efeito placebo. Alega-se que os medicamentos homeop&#xE1;ticos foram cientificamente testados (no chamado estudo duplo-cego, para controlar os efeitos placebos) v&#xE1;rias vezes e alguns desses testes produziram resultados positivos. A maioria dos cientistas atribui isso a flutua&#xE7;&#xF5;es aleat&#xF3;rias, uma vez que os resultados quase n&#xE3;o s&#xE3;o mensur&#xE1;veis, n&#xE3;o podem ser reproduzidos de modo confi&#xE1;vel e h&#xE1; uma grande quantidade de testes em que a homeopatia falha. Al&#xE9;m disso, o modo b&#xE1;sico como os testes s&#xE3;o realizados leva uma pequena fra&#xE7;&#xE3;o dos testes a produzirem falsos resultados positivos. Normalmente isso &#xE9; evitado por meios estat&#xED;sticos, mas quando uma grande quantidade de testes s&#xE3;o realizados, um ou dois produzir&#xE3;o resultado positivo por efeitos aleat&#xF3;rios.</p>
<p>Homeopatia n&#xE3;o se acha pacificamente inserida como especialidade m&#xE9;dica em todos os pa&#xED;ses. Mesmo aqueles que lhe conferem alguma aceita&#xE7;&#xE3;o oferecem-lhe certas restri&#xE7;&#xF5;es, ou de natureza institucional (as comunidades cient&#xED;fico-m&#xE9;dicas, os conselhos ou as ordens m&#xE9;dicas etc.) ou de cunho legal (as disposi&#xE7;&#xF5;es normativas pertinentes na ordem jur&#xED;dico-pol&#xED;tica de cada pa&#xED;s). Consideram-se question&#xE1;veis, sob a &#xF3;ptica da metodologia cient&#xED;fica vigente, tanto o princ&#xED;pio como as t&#xE9;cnicas, que deveriam ser provados e aprovados segundo os c&#xE2;nones do m&#xE9;todo cient&#xED;fico moderno. Em particular, citam-se:</p>
<ol>
<li>Os altos n&#xED;veis de dilui&#xE7;&#xE3;o (variando de acordo com o medicamento), que conduziriam eventualmente &#xE0; inefic&#xE1;cia por efetiva inexist&#xEA;ncia de princ&#xED;pio ativo (os homeop&#xE1;ticos s&#xE3;o t&#xE3;o diluidos que, em doses comuns, chega a ser imposs&#xED;vel haver uma &#xFA;nica mol&#xE9;cula do princ&#xED;pio ativo em toda a solu&#xE7;&#xE3;o);</li>
<li>A inexist&#xEA;ncia de estudos acad&#xEA;mico-cient&#xED;ficos espec&#xED;ficos que comprovem a efic&#xE1;cia de tal m&#xE9;todo (sobretudo estudos de duplo-cego);</li>
<li>Todos os estudos cient&#xED;ficos produzidos at&#xE9; agora concluem pela inefic&#xE1;cia da homeopatia (efici&#xEA;ncia id&#xEA;ntica a um placebo).</li>
</ol>
<p>Em agosto de 2005, a revista cient&#xED;fica <i>The Lancet</i> publicou uma metan&#xE1;lise de 110 experimentos homeop&#xE1;ticos placebo-controlados e 110 experimentos m&#xE9;dicos convencionais, baseados no &quot;Programa para Avalia&#xE7;&#xE3;o de Medicinas Alternativas&quot; do Governo da Su&#xED;&#xE7;a. No artigo os pesquisadores apresentam sua conclus&#xE3;o de que afinal &quot;os efeitos cl&#xED;nicos da homeopatia <i>s&#xE3;o nada mais que efeitos placebo</i>&quot;.</p>
<p>O Parlamento do Reino Unido tamb&#xE9;m fez uma an&#xE1;lise da efic&#xE1;cia de rem&#xE9;dios homeop&#xE1;ticos. Os resultados apontam que as explica&#xE7;&#xF5;es cient&#xED;ficas para a homeopatia n&#xE3;o s&#xE3;o convincentes. O governo brit&#xE2;nico recomenda a interrup&#xE7;&#xE3;o imediata desse tipo de rem&#xE9;dio no servi&#xE7;o p&#xFA;blico de sa&#xFA;de daquele pa&#xED;s.</p>

<p>Na pesquisa de qualquer f&#xE1;rmaco, um trabalho cient&#xED;fico deve ter algumas caracter&#xED;sticas espec&#xED;ficas para ter valor real. Deve, pois, ser:</p>
<ol>
<li>Duplo-cego (ou seja, nem o terapeuta, nem o paciente sabem o que vai ser tomado, placebo ou f&#xE1;rmaco);</li>
<li>randomizado (pacientes com mesmo diagn&#xF3;stico - ver abaixo - s&#xE3;o sorteados aleatoriamente para uso de placebo ou f&#xE1;rmaco em estudo);</li>
<li>Prefencialmente multic&#xEA;ntrico (com trabalhos feitos em institutos de sa&#xFA;de diferentes para ver se m&#xE9;todo &#xE9; reprodut&#xED;vel);</li>
<li>Feito por pesquisadores independentes e sem v&#xED;nculos de interesse.</li>
</ol>
<p>Samuel Hahnemann (reputado <i>recriador</i> da Homeopatia, na transi&#xE7;&#xE3;o dos s&#xE9;culos XVIII e XIX), sem qualquer base cient&#xED;fica para a &#xE9;poca, utilizou um processo de dilui&#xE7;&#xF5;es seq&#xFC;enciais para preparar seus medicamentos. Ele dilu&#xED;a extratos de certas ervas e minerais naturais, &#xE0; raz&#xE3;o de uma parte de medicamente para dez partes de &#xE1;gua, o que resultava em concentra&#xE7;&#xE3;o (ou dilui&#xE7;&#xE3;o) de 1:10; agitava a solu&#xE7;&#xE3;o e, ent&#xE3;o, dilu&#xED;a por outro fator de dez, resultando ao final em uma dilui&#xE7;&#xE3;o de 1:100. Uma terceira repeti&#xE7;&#xE3;o do processo produzia dilui&#xE7;&#xE3;o de 1:1000 e assim por diante. Cada dilui&#xE7;&#xE3;o subsequente adicionaria outro zero &#xE0; direita. Ele repetia o processo v&#xE1;rias vezes. Dilui&#xE7;&#xF5;es extremas s&#xE3;o rapidamente obtidas por esse m&#xE9;todo. Por meio da qu&#xED;mica anal&#xED;tica, sabe-se que <i>analiticamente o limite de dilui&#xE7;&#xE3;o &#xE9; alcan&#xE7;ado quando sobra apenas uma mol&#xE9;cula do medicamento no meio ve&#xED;culo. &#xC0; luz dessa evid&#xEA;ncia, efetivamente al&#xE9;m desse ponto, nada mais pode restar para se diluir.</i></p>
<p>Em um sem n&#xFA;mero de medicamentos homeop&#xE1;ticos, por exemplo, a dilui&#xE7;&#xE3;o de 30X &#xE9; basicamente o padr&#xE3;o. A nota&#xE7;&#xE3;o <i>30X</i> significa que a subst&#xE2;ncia foi dilu&#xED;da em uma parte em dez e agitada, e o processo, ent&#xE3;o, repetido sequencialmente trinta vezes. A dilui&#xE7;&#xE3;o final &#xE9; de uma parte de medicamento em 10<sup>30</sup> (um nonilh&#xE3;o) partes de &#xE1;gua. Isso est&#xE1; al&#xE9;m do limite de dilui&#xE7;&#xE3;o. Para ser exato, em uma dilui&#xE7;&#xE3;o de 30X seria necess&#xE1;rio beber 7874 gal&#xF5;es [30 m&#xB3; ou 30&#xA0;000 litros] da solu&#xE7;&#xE3;o para se esperar encontrar apenas uma &#xFA;nica mol&#xE9;cula de medicamento.</p>
<p>Comparado a muitas prepara&#xE7;&#xF5;es homeop&#xE1;ticas, mesmo 30X &#xE9; concentrado. <i>Oscillococcinum</i>, o rem&#xE9;dio homeop&#xE1;tico padr&#xE3;o para a gripe, &#xE9; produzido a partir de f&#xED;gado de pato, mas o seu uso generalizado na homeopatia cria pouco risco &#xE0; popula&#xE7;&#xE3;o de patos: a dilui&#xE7;&#xE3;o padr&#xE3;o &#xE9; de 200C. <i>C</i> significa que o extrato &#xE9; dilu&#xED;do em uma parte em <i>cem</i> e agitado, repetindo-se duas centenas de vezes. Isso resultaria em uma dilui&#xE7;&#xE3;o de uma mol&#xE9;cula de extrato para cada 10<sup>400</sup> mol&#xE9;culas de &#xE1;gua &#x2014; isto &#xE9;, 1 seguido de 400 zeros.</p>


<p>Park destaca que Hahnemann provavelmente n&#xE3;o estava ciente do limite da ultradilui&#xE7;&#xE3;o porque ele desconhecia o n&#xFA;mero de Avogadro, uma constante f&#xED;sica que torna poss&#xED;vel calcular o n&#xFA;mero de mol&#xE9;culas em uma amostra com uma certa massa de uma subst&#xE2;ncia. Explica o sucesso que a homeopatia teve no in&#xED;cio comparando com o uso, &#xE0; &#xE9;poca, de tratamentos verdadeiramente perigosos: &quot;Os m&#xE9;dicos ainda tratavam os pacientes com , lavagens e freq&#xFC;entes doses de merc&#xFA;rio e outras subst&#xE2;ncias t&#xF3;xicas. Se o <i>nostrum</i> infinitamente dilu&#xED;do de Hahnemann n&#xE3;o fazia nenhum bem, ao menos n&#xE3;o fazia nenhum mal, permitindo &#xE0;s defesas naturais do paciente corrigirem o problema.&quot; Park explica, ainda, como os modernos homeopatas concordam que realmente n&#xE3;o h&#xE1; nenhuma mol&#xE9;cula de medicamento em seus rem&#xE9;dios, mas que o l&#xED;quido inexplicavelmente se &quot;lembra&quot; da subst&#xE2;ncia ap&#xF3;s o processo de dilui&#xE7;&#xE3;o. <i>Como essa pseudomem&#xF3;ria da subst&#xE2;ncia &#xE9; obtida, nunca foi satisfatoriamente explicado</i>. Os cr&#xED;ticos tamb&#xE9;m apontam a dissocia&#xE7;&#xE3;o espont&#xE2;nea da &#xE1;gua em &#xE1;cido e base (o que explica porque seu pH &#xE9; 7). A quantidade de &#xE1;cido em um medicamento homeop&#xE1;tico, embora pequena, &#xE9; geralmente muito maior do que a quantidade de agentes ativos. Estudo realizado na Universidade de Toronto demonstrou existir a &quot;mem&#xF3;ria da &#xE1;gua&quot; sem a presen&#xE7;a do soluto, mas <i>persistente por apenas 50 femtossegundos (1/20.000.000.000.000 de segundo).</i></p>
<p>A suposta &quot;mem&#xF3;ria da &#xE1;gua&quot; tamb&#xE9;m parece se comportar de forma curiosamente seletiva, pois s&#xF3; se lembra dos ingredientes que o preparador do medicamento deseja<sup></sup>. Supondo que a amostra inicial de &#xE1;gua, com a qual se dilui pela primeira vez um medicamento homeop&#xE1;tico, contivesse eventuais tra&#xE7;os de impurezas (ferrugem de canos ou outros elementos indesej&#xE1;veis), concluir-se-&#xED;a que <i>os seus efeitos tamb&#xE9;m seriam dinamizados</i>. Mesmo que um preparador atestasse ser pura (&quot;sem&quot; impureza) a amostra de &#xE1;gua inicial, o pr&#xF3;prio argumento da &quot;mem&#xF3;ria da &#xE1;gua&quot; indicaria que efeitos de contamina&#xE7;&#xF5;es passadas poderiam estar presentes, ainda que nenhuma mol&#xE9;cula de impureza fosse detectada.</p>
<p>Recentemente, c&#xE9;ticos em rela&#xE7;&#xE3;o &#xE0; homeopatia consumiram diante do p&#xFA;blico grandes quantidade de medicamentos homeop&#xE1;ticos a fim de demonstrar sua falta de efeito. Alguns, como James Randi, Richard Saunders e Peter Bowditch, consumiram caixas inteiras de p&#xED;lulas homeop&#xE1;ticas para dormir no come&#xE7;o de suas palestras p&#xFA;blicas. , um grupo de c&#xE9;ticos belgas, realizou uma confer&#xEA;ncia de imprensa na qual c&#xE9;ticos tentaram cometer suic&#xED;dio coletivo tomando dilui&#xE7;&#xF5;es homeop&#xE1;ticas de veneno. Ningu&#xE9;m passou mal.</p>
<h4><span class="mw-headline" id="A_quest.C3.A3o_da_aten.C3.A7.C3.A3o_m.C3.A9dica">A quest&#xE3;o da aten&#xE7;&#xE3;o m&#xE9;dica</span></h4>
<p>Consultas realizadas por homeopatas costumam ser mais demoradas e seus question&#xE1;rios mais extensos. Estas caracter&#xED;sticas conferem subjetivamente ao paciente um atendimento mais &quot;humanizado&quot; proporcionando um ambiente de maior confian&#xE7;a e empatia por parte de ambos, fortalecendo a rela&#xE7;&#xE3;o m&#xE9;dico-paciente. Sabe-se que este tipo de rela&#xE7;&#xE3;o aumenta a efic&#xE1;cia dos efeitos placebos de toda e qualquer terapia, seja alop&#xE1;tica, homeop&#xE1;tica ou outra qualquer.</p>
<p>Outra cr&#xED;tica aos trabalhos a favor da homeopatia &#xE9; o diagn&#xF3;stico da patologia a ser tratada. Se uma pessoa apresenta queixa de dor de cabe&#xE7;a, as causas catalogadas pelos neurologistas podem chegar a mais de uma centena. Ou seja, diversas doen&#xE7;as podem ser a causa de sintomas comuns. Alguns estudiosos duvidam que a maioria dos homeopatas consiga apenas atrav&#xE9;s de uma consulta cl&#xED;nica classificar dentro de estritos crit&#xE9;rios m&#xE9;dicos todos os pacientes para toda uma vasta gama de queixas (e quase sem exames). Para tanto os homeopatas se valem de teorias emp&#xED;ricas pr&#xF3;prias de funcionamento de &#xF3;rg&#xE3;os e sistemas org&#xE2;nicos. Evidentemente os pacientes que ser&#xE3;o estudados para finalidade de trabalho cient&#xED;fico dever&#xE3;o ser catalogados pelas suas doen&#xE7;as e n&#xE3;o pelas suas queixas (sintomas).<sup></sup></p>
<h4><span class="mw-headline" id="A_quest.C3.A3o_da_tradi.C3.A7.C3.A3o">A quest&#xE3;o da tradi&#xE7;&#xE3;o</span></h4>
<p>Outra cr&#xED;tica &#xE0; homeopatia &#xE9; de que os argumentos em seu favor levariam muito em considera&#xE7;&#xE3;o pr&#xE1;ticas consolidadas sem questionamentos e de que seu conhecimento se pautaria em demasia nas afirma&#xE7;&#xF5;es de Hahnemann acriticamente sem a exist&#xEA;ncia de estudos cient&#xED;ficos que a comprovem.</p>
<h4><span class="mw-headline" id="Placebo_em_beb.C3.AAs_e_outros">Placebo em beb&#xEA;s e outros</span></h4>
<p>Argumenta-se frequentemente que evid&#xEA;ncias do efeito favor&#xE1;vel da homeopatia em beb&#xEA;s, animais dom&#xE9;sticos e plantas seriam provas de que a homeopatia n&#xE3;o agiria por efeito placebo, pois estes n&#xE3;o estariam suscet&#xED;veis a esse efeito. No entanto, beb&#xEA;s e animais dom&#xE9;sticos est&#xE3;o sujeitos aos efeitos ben&#xE9;ficos do aumento de cuidados e aten&#xE7;&#xE3;o e do efeito placebo, motivo que os rem&#xE9;dios e compostos devem ser testados com testes de duplo cego mesmo quando usados em beb&#xEA;s ou animais . At&#xE9; hoje n&#xE3;o existe um teste duplo-cego que possa comprovar o uso de placebo.</p>
<h3><span class="mw-headline" id="Favor.C3.A1veis_.C3.A0_homeopatia">Favor&#xE1;veis &#xE0; homeopatia</span></h3>
<p>Os defensores da homeopatia asseveram que ela contempla o ser humano n&#xE3;o de modo fragment&#xE1;rio, mas numa vis&#xE3;o integrada, vendo-o como um todo onde corpo e psique s&#xE3;o indissoci&#xE1;veis e, assim, necessitam ser abordados como um ente &#xFA;nico. Neste aspecto &#x2014; observam &#x2014; ela se aproxima das medicinas cl&#xE1;ssicas orientais e do que viria a formar, no s&#xE9;culo XX, o pensamento sist&#xEA;mico. No entanto, resta demonstrar que tal maneira de agir aumenta a probabilidade de cura do paciente.</p>
<p>Luc Montagnier, virologista franc&#xEA;s ganhador do Pr&#xEA;mio Nobel de Fisiologia e Medicina em 2008 pela descoberta do v&#xED;rus da Aids, surpreendeu a comunidade cient&#xED;fica ao manifestar seu apoio &#xE0; medicina homeop&#xE1;tica, em uma entrevista publicada na revista <i>Science</i> de 24 de dezembro de 2010. No entanto, cabe ressaltar que Luc Montagnier nunca produziu nenhum estudo evidenciando a efic&#xE1;cia do m&#xE9;todo homeop&#xE1;tico.</p>
<h4><span class="mw-headline" id="Estudos_controlados_e_experimentos_cl.C3.ADnicos">Estudos controlados e experimentos cl&#xED;nicos</span></h4>
<p>Em um relat&#xF3;rio preliminar da OMS com o t&#xED;tulo de <i>Homoeopathy: review and analysis of reports on controlled clinical trials</i>, &#xE9; destacado que testes cl&#xED;nicos mostraram que a homeopatia &#xE9; mais efetiva que placebo em experimentos controlados.</p>
<p>Dana Ullman, em seu livro de 1995, <i>The Consumer&apos;s Guide to Homeopathy</i>, dedica um cap&#xED;tulo a &quot;Evid&#xEA;ncias Cient&#xED;ficas para a Medicina Homeop&#xE1;tica&quot;. Cita um estudo de 1991 que afirma:</p>
<blockquote>
<p>&quot; Tr&#xEA;s professores de medicina dos Pa&#xED;ses Baixos, nenhum deles homeopata, fizeram uma metan&#xE1;lise de 25 anos de estudos cl&#xED;nicos usando medicamentos homeopatas e publicaram seus resultados no peri&#xF3;dico <i>British Medical Journal</i>. Essa metan&#xE1;lise cobriu 107 estudos controlados, dos quais 81 mostraram que medicamentos homeop&#xE1;ticos foram eficazes, 24 se mostraram ineficazes e 2 foram inconclusivos. Os professores conclu&#xED;ram, &apos;A quantidade de resultados positivos veio como uma surpresa para n&#xF3;s&apos;. &quot;</p>
</blockquote>
<p>Ainda sobre metan&#xE1;lise, um dos &#xFA;ltimos trabalhos do pesquisador Jacques Benveniste sobre homeopatia avaliou 89 estudos e concluiu que os resultados da meta-an&#xE1;lise n&#xE3;o s&#xE3;o compat&#xED;veis com a hip&#xF3;tese de que os efeitos cl&#xED;nicos da homeopatia s&#xE3;o completamente devidos ao placebo. No entanto os pesquisadores n&#xE3;o encontraram, com base nesses estudos, provas suficientes de que a homeopatia seja eficaz para condi&#xE7;&#xF5;es cl&#xED;nicas espec&#xED;ficas. Em um outro estudo, que revisou 110 outros, Shang e colaboradores  mostraram que os estudos de homeopatia n&#xE3;o s&#xE3;o imparciais, e, quando esta imparcialidade &#xE9; levada em considera&#xE7;&#xE3;o, h&#xE1; uma fraca evid&#xEA;ncia para um efeito espec&#xED;fico dos medicamentos homeop&#xE1;ticos, enquanto h&#xE1; fortes evid&#xEA;ncias de efeitos espec&#xED;ficos de interven&#xE7;&#xF5;es convencionais. Este achado &#xE9; compat&#xED;vel com a no&#xE7;&#xE3;o de que os efeitos cl&#xED;nicos da homeopatia podem ser efeitos placebo.</p>

<p>A aceita&#xE7;&#xE3;o da homeopatia como uma forma aut&#xF4;noma e v&#xE1;lida de medicina depende da legisla&#xE7;&#xE3;o de cada pa&#xED;s. Eis o panorama conforme vigente at&#xE9; esta data (15 de maio de 2010):</p>
<ul>
<li>Austr&#xE1;lia: &#xE0; semelhan&#xE7;a do que ocorre no Reino Unido, a homeopatia &#xE9; legalizada como pr&#xE1;tica m&#xE9;dica, por ato do parlamento.</li>
<li>B&#xE9;lgica: a homeopatia &#xE9; reconhecida, desde que praticada por m&#xE9;dicos. Cerca de 25% da popula&#xE7;&#xE3;o belga utiliza por vezes medicamentos homeop&#xE1;ticos.</li>
<li>Brasil: a partir de 1979 a homeopatia passou a constar no <i>Conselho de Especialidades M&#xE9;dicas da Associa&#xE7;&#xE3;o M&#xE9;dica Brasileira</i> e em 1980, do rol de especialidades do Conselho Federal de Medicina, deixando de fazer parte das medicinas alternativas e passando a constituir parte do que hoje se chama <i>medicinas integrativas</i>. O SUS - Sistema &#xDA;nico de Sa&#xFA;de - a inclui em suas rotinas de atendimento e hoje est&#xE1; estabelecida como pol&#xED;tica de Estado. H&#xE1; no Pa&#xED;s m&#xE9;dicos, veterin&#xE1;rios e odont&#xF3;logos, al&#xE9;m de farmac&#xEA;uticos, psic&#xF3;logos e agr&#xF4;nomos, que trabalham oficialmente com homeopatia. H&#xE1; tamb&#xE9;m a forma&#xE7;&#xE3;o em homeopatia ministrada pela Universidade Federal de Vi&#xE7;osa (UFV) onde n&#xE3;o se exige gradua&#xE7;&#xE3;o na &#xE1;rea de sa&#xFA;de, e nem mesmo um curso superior, formando os chamados &quot;terapeutas homeopatas&quot;, atividade que tem causado muita controv&#xE9;rsia. Todavia s&#xE3;o poucas as faculdades de medicina no pa&#xED;s que reconhecem a homeopatia como especialidade m&#xE9;dica. A maior parte dos cursos de medicina (sobretudo os das universidades p&#xFA;blicas e particulares de ponta) n&#xE3;o reconhecem esta modalidade e nem a introduzem em suas ementas. Entre as poucas universidades que permitem o ensino de tais pr&#xE1;ticas, a maioria deixa a crit&#xE9;rio dos alunos a op&#xE7;&#xE3;o entre estud&#xE1;-las ou n&#xE3;o, ao definirem as disciplinas relacionadas ao m&#xE9;todo como eletivas.</li>
<li>Espanha: a homeopatia &#xE9; reconhecida como especialidade de m&#xE9;dicos e psic&#xF3;logos, sendo ensinada nas universidades de Sevilha, Valladolid, M&#xFA;rcia, Barcelona, Bilbao e M&#xE1;laga.</li>
<li>Estados Unidos: depois de ter sido popular no come&#xE7;o do s&#xE9;culo XX e ter declinado, a homeopatia ressurge, com escolas de forma&#xE7;&#xE3;o em v&#xE1;rios estados. Na d&#xE9;cada de &apos;80 havia cerca de 1000 m&#xE9;dicos homeopatas, e outros tr&#xEA;s mil profissionais usando homeopatia, inclusive dentistas, veterin&#xE1;rios e psic&#xF3;logos.</li>
<li>Fran&#xE7;a: a homeopatia segue as regras estabelecidas por , que s&#xF3; aceita as pot&#xEA;ncias at&#xE9; CH30. Estes medicamentos, prescritos por m&#xE9;dicos, s&#xE3;o reembolsados pelo sistema p&#xFA;blico de sa&#xFA;de. Quase todas as farm&#xE1;cias francesas vendem medicamentos homeop&#xE1;ticos.</li>
<li>&#xCD;ndia: h&#xE1; mais de 120 escolas de homeopatia, ligadas a universidades e a hospitais, das quais 19 s&#xE3;o mantidas pelo governo.</li>
<li>Pa&#xED;ses Baixos: a homeopatia n&#xE3;o tem reconhecimento oficial, mas uma lei de 1996 garante o direito de cada pessoa escolher entre o tratamento pela medicina oficial ou por outra forma de terapia.</li>
<li>Portugal: a Ordem dos M&#xE9;dicos n&#xE3;o reconhece a homeopatia como especialidade m&#xE9;dica. No entanto, existem duas associa&#xE7;&#xF5;es, uma em Lisboa (SPH) e outra no Porto (SPMH), que aceitam apenas m&#xE9;dicos como membros. As farm&#xE1;cias em Portugal vendem medicamentos homeop&#xE1;ticos com autoriza&#xE7;&#xE3;o do Infarmed.</li>
<li>Reino Unido: a homeopatia &#xE9; legalizada como pr&#xE1;tica m&#xE9;dica. Um ato do parlamento brit&#xE2;nico de 1950 (Ato da Faculdade de Homeopatia) reuniu as leis e regulamentos sobre a pr&#xE1;tica da homeopatia.</li>
<li>Rep&#xFA;blica Checa: h&#xE1; cerca de mil m&#xE9;dicos homeopatas cl&#xE1;ssicos, que n&#xE3;o receitam apenas rem&#xE9;dios homeop&#xE1;ticos porque as companhias de seguro n&#xE3;o cobrem os gastos.</li>
<li>Rom&#xEA;nia: a homeopatia foi legalizada em 1969, e &#xE9; exercida apenas por m&#xE9;dicos. H&#xE1; cerca de setecentos homeopatas no pa&#xED;s.</li>
</ul>





















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>