<h1>Herbalismo</h1>
<p><b>Herbalismo</b> &#xE9; o uso e estudo das plantas medicinais. Nesta pr&#xE1;tica usam-se tamb&#xE9;m diversos produtos derivados de fungos e das abelhas, assim como minerais e subst&#xE2;ncias de origem animal.</p>


<p>As plantas sintetizam diversos compostos qu&#xED;micos que s&#xE3;o utilizadas para desempenhar importantes fun&#xE7;&#xF5;es biol&#xF3;gicas para o seu metabolismo, al&#xE9;m de defesa contra predadores. Muitos destes compostos fitoqu&#xED;micos geram efeitos ben&#xE9;ficos para a sa&#xFA;de do ser humano, e pode ser utilizado para o tratamento de diversas doen&#xE7;as. Cerca de 12000 destes compostos foram isolados at&#xE9; hoje, e estima-se que estes sejam menos do que 10% do total mundial. Estes elementos s&#xE3;o processados pelo organismo humano de forma id&#xEA;ntica ao modo como s&#xE3;o processados os elementos das drogas utilizadas na medicina tradicional, o que concede ao tratamento fitoter&#xE1;pico a mesma efic&#xE1;cia de um tratamento tradicional, mas tamb&#xE9;m concede o mesmo potencial a produzir efeitos colaterais.</p>
<p>O uso de plantas medicinais remonta desde a hist&#xF3;ria &#xE1;grafa: a etnobot&#xE2;nica (estudo do uso tradicional das plantas em diversas etnias) &#xE9; considerada um m&#xE9;todo eficaz para a descoberta de novos medicamentos. Diversos medicamentos atuais tiveram origem etnobot&#xE2;nica, como a aspirina, o &#xF3;pio, a quinina, entre outros.</p>
<p>O uso de ervas para o tratamento de doen&#xE7;as &#xE9; quase universal nas sociedades n&#xE3;o industrializadas, e costuma ser bem mais financeiramente vi&#xE1;vel. De acordo com a Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de (OMS) estima-se que cerca de 80% da popula&#xE7;&#xE3;o nos continentes Asi&#xE1;tico e Africano utilizam esta forma de medicina em um aspecto de cuidado da sa&#xFA;de prim&#xE1;rio. Estudos dos EUA e Europa afirmam que como receita m&#xE9;dica cl&#xED;nica o uso de ervas como medicamento ainda n&#xE3;o &#xE9; t&#xE3;o comum, mas vem aumentando devido &#xE0;s evid&#xEA;ncias cient&#xED;ficas acerca a sua efic&#xE1;cia.</p>

<p>Como mencionado anteriormente, o uso de plantas medicinais remonta desde a hist&#xF3;ria &#xE1;grafa. Ervas utilizadas para tempero da comida tamb&#xE9;m continham propriedades medicinais. O uso destes temperos desenvolveu-se em parte devido &#xE0; presen&#xE7;a de certos pat&#xF3;genos no alimento. Estudos mostram que em locais de clima tropical, onde a presen&#xE7;a de tais pat&#xF3;genos &#xE9; maior, a culin&#xE1;ria tradicional tende a ser mais temperada (e estes temperos costumam ter maior a&#xE7;&#xE3;o anti microbi&#xF3;tica). Vegetais, que presumivelmente s&#xE3;o menos suscet&#xED;veis a estragar, costumam ser menos temperados. Outros vegetais comumente utilizados na alimenta&#xE7;&#xE3;o tamb&#xE9;m apresentam suas pr&#xF3;prias propriedades n&#xE3;o apenas nutritivas, mas tamb&#xE9;m curadoras.</p>
<h3><span class="mw-headline" id="Antiguidade">Antiguidade</span></h3>




<p>
Os primeiros registros escritos do estudo medicinal das plantas remonta h&#xE1; 5000 anos com os sum&#xE9;rios, que anotaram seus conhecimentos em placas de argila sobre centenas de esp&#xE9;cimes (entre eles a mirra e o &#xF3;pio). Em 1500 A.C. os antigos eg&#xED;pcios escreveram o Papiro Ebers, o qual cont&#xEA;m informa&#xE7;&#xF5;es sobre 850 plantas medicinais, incluindo o alho, o jun&#xED;pero, a cannabis, a mamona, a babosa e a mandr&#xE1;gora.</p>
<p>Na &#xCD;ndia, a medicina Ayurv&#xE9;dica faz uso de plantas como o turm&#xE9;rico provavelmente desde 1900 A.C. Escrituras em s&#xE2;nscrito de cerca de 1500 A.C., como o Rigveda, s&#xE3;o alguns dos mais antigos documentos existentes detalhando o conhecimento m&#xE9;dico que formou a base do sistema Ayurv&#xE9;dico. V&#xE1;rias outras ervas e minerais usados na Ayurveda foram posteriormente descritos por herbalistas antigos como Charaka e Sushruta durante o primeiro mil&#xEA;nio A.C. O Sushruta Samhita atribu&#xED;do a Sushruta no s&#xE9;culo 6 A.C. descreve 700 plantas medicinais, 64 preparados de origem mineral e 57 preparados de origem animal.</p>
<p>Diz-se que o mitol&#xF3;gico imperador chin&#xEA;s Shennong foi o escritor da primeira farmacopeia chinesa, o <i>Sehnnong Ben Cao Jing</i>. O <i>Shennong Ben Cao Jing</i> lista 365 plantas medicinais e seus usos - incluindo a efedra (o arbusto que introduziu a droga efedrina na medicina moderna), o c&#xE2;nhamo e a Hydnocarpus wightiana (um dos primeiros tratamentos eficazes para a lepra). Sucessivas gera&#xE7;&#xF5;es se basearam no <i>Shennong Ben Cao Jing</i>, assim como no Yaoxing Lun (Tratado da Natureza das Ervas Medicinais), um tratado do s&#xE9;culo 7, da dinastia Tang sobre medicina herbal.</p>
<p>O primeiro sistema de classifica&#xE7;&#xE3;o cient&#xED;fica foi desenvolvido pelo fil&#xF3;sofo Arist&#xF3;teles e seu disc&#xED;pulo Teofrasto, onde dividiram as plantas de acordo com o seu porte, em ervas, arbustos e &#xE1;rvores.</p>
<h3><span class="mw-headline" id="Idade_M.C3.A9dia">Idade M&#xE9;dia</span></h3>

<p>Os mosteiros beneditinos foram as primeiras fontes de conhecimento medicinal na Europa e na Inglaterra durante a Idade m&#xE9;dia. Contudo, a maioria dos esfor&#xE7;os destas escolas mon&#xE1;sticas eram focados na tradu&#xE7;&#xE3;o de antigos trabalhos ar&#xE1;bicos e greco-romanos, ao inv&#xE9;s do desenvolvimento de novos m&#xE9;todos e informa&#xE7;&#xF5;es. V&#xE1;rias obras gregas e romanas sobre medicina, entre como outros assuntos, foram preservados atrav&#xE9;s de c&#xF3;pias feitas &#xE0; m&#xE3;o. Al&#xE9;m disso, os monast&#xE9;rios tornaram-se centros de conhecimento m&#xE9;dico, e suas hortas de ervas providenciaram os materiais para o tratamento de doen&#xE7;as comuns. Ao mesmo tempo, a medicina popular praticada em casa continuava sendo comumente utilizada. Entre estes praticantes encontravam-se os homens e mulheres s&#xE1;bios, que prescreviam rem&#xE9;dios naturais junto com instru&#xE7;&#xF5;es para simpatias, benzas e feiti&#xE7;os. E ent&#xE3;o, com a chegada da Inquisi&#xE7;&#xE3;o, estes s&#xE1;bios tornaram-se alvos da histeria das bruxas na inquisi&#xE7;&#xE3;o. Uma das mulheres mais famosas na tradi&#xE7;&#xE3;o de medicina herbal foi Hildegarda de Bingen, uma freira beneditina do s&#xE9;culo XII e autora do Causae et Curae.</p>
<p> conhecidas como Bimaristan apareceram no s&#xE9;culo IX no mundo medieval isl&#xE2;mico entre os persas e os &#xE1;rabes, que em geral eram mais desenvolvidos que a Europa na &#xE9;poca. Os &#xE1;rabes veneravam a cultura e aprendizado greco-romano, e traduziram 10 mil textos no seu idioma para estudos mais aprofundados. Uma vez que viviam em um ponto estrat&#xE9;gico comercial entre os imp&#xE9;rios da &#xE9;poca, os viajantes &#xE1;rabes tiveram acesso a material vegetal provindos de lugares distantes como a China e a &#xCD;ndia. Diversos artigos m&#xE9;dicos e tradu&#xE7;&#xF5;es destes foram trocados no oriente. Bot&#xE2;nicos e  mu&#xE7;ulmanos contribu&#xED;ram significantemente para a expans&#xE3;o de tal conhecimento at&#xE9; ent&#xE3;o. Por exemplo, al-Dinawari descreveu mais de 637 drogas provindas de plantas no s&#xE9;culo IX, e Ibn al-Baitar descreveu mais de 1400 plantas, alimentos e drogas, das quais 300 foram de sua pr&#xF3;pria descoberta, no s&#xE9;culo XIII. Neste mesmo s&#xE9;culo o m&#xE9;todo cient&#xED;fico experimental foi introduzido no campo na medicina pelo bot&#xE2;nico al-Andalus Abu al-Abbas al-Nabati, professor de Ibn al-Baitar. Al-Nabati introduziu t&#xE9;cnicas emp&#xED;ricas nos testes, e separou os registros n&#xE3;o testados dos que possu&#xED;am uma base de teste e observa&#xE7;&#xF5;es. Isto permitiu que a medicina desenvolvesse a ci&#xEA;ncia da farmacologia. Baghdad era um importante centro de herbalismo &#xE1;rabe, assim como Al-Andalus entre os anos 800 e 1400. Abulcasis de Cordoba(936-1013) escreveu obras que serviram como uma fonte importante para a medicina europ&#xE9;ia, enquanto Ibn al-Baitar (1197-1248) de Malaga descreveu o artigo mais completo de conhecimento herbal, descrevendo o uso de 200 novas ervas, incluindo o tamarindo, ac&#xF4;nito e a nux vomica. Avicena lista em suas obras o uso de 800 drogas, plantas e minerais testados tais como a noz moscada, senna, s&#xE2;ndalo, ruibarbo, mirra, canela e &#xE1;gua de rosas. Suas obras permaneceram em uso nas escolas de medicina &#xE1;rabe e europ&#xE9;ia at&#xE9; o s&#xE9;culo IXX. Outras farmacopeias incluem as escritas por Abu-Rayhan Biruni no s&#xE9;culo XI e Ibn Zuhr no s&#xE9;culo XII (publicado em 1491).</p>
<h3><span class="mw-headline" id="Idade_Moderna">Idade Moderna</span></h3>
<p>Os s&#xE9;culos XV, XVI e XVII eram o auge do uso dos rem&#xE9;dios herbais, v&#xE1;rios deles eram dispon&#xED;veis em ingl&#xEA;s e outros idiomas al&#xE9;m de latim e grego. As duas obras mais conhecidas em ingl&#xEA;s foram o The Herball or General History of Plantas (1597) de John Gerard e o The English Physician Enlarged (1653) de Nicholas Culpeper. O texto de Gerard era basicamente uma tradu&#xE7;&#xE3;o pirata de um livro escrito pelo herbalista b&#xE9;lgico Dodoens e suas imagens vinham de um trabalho bot&#xE2;nico alem&#xE3;o. A edi&#xE7;&#xE3;o original continha muitos erros devido &#xE0; fracassada combina&#xE7;&#xE3;o de duas partes. Culpeper misturou medicina tradicional com magia, astrologia e folclore e devido a isso foi ridicularizado pelos f&#xED;sicos da &#xE9;poca embora este livro (assim como outras de suas obras) tiveram uma popularidade fenomenal. As Grandes Navega&#xE7;&#xF5;es e o interc&#xE2;mbio colombiano introduziu novas plantas medicinais na europa. O Manuscrito Badiano era um artigo herbal mexicano escrito em n&#xE1;uatle e latim no s&#xE9;culo XVI. No segundo mil&#xEA;nio, contudo, presenciou o come&#xE7;o de uma lenta eros&#xE3;o da posi&#xE7;&#xE3;o renomada dos efeitos terap&#xEA;uticos das plantas. Isto come&#xE7;ou com a Peste Negra, a qual a maioria dos m&#xE9;todos m&#xE9;dicos mostrou-se impotente. Um s&#xE9;culo depois, Paracelso introduziu o efeitos de drogas qu&#xED;micas (como ars&#xEA;nico, sulfato de cobre, ferro, merc&#xFA;rio e enxofre). Estes eram m&#xE9;todos aceitos mesmo com os seus efeitos t&#xF3;xicos devido &#xE0; urg&#xEA;ncia do tratamento da s&#xED;filis.</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>