<h1>Medicina tradicional</h1><p><b>Medicina Tradicional</b> - <b>MT</b> refere-se ao conjunto de pr&#xE1;ticas em Sa&#xFA;de desenvolvidas antes do que se classifica como medicina moderna (ou convencional) e que ainda hoje s&#xE3;o praticadas por diversas culturas em todo o mundo.</p>

<p>Segundo a OPAS-OMS, a medicina tradicional &#xE9; o total de conhecimento t&#xE9;cnico e procedimentos baseado nas teorias, cren&#xE7;as e as experi&#xEA;ncias ind&#xED;genas de diferentes culturas, sejam ou n&#xE3;o explic&#xE1;veis pela ci&#xEA;ncia, usados para a manuten&#xE7;&#xE3;o da sa&#xFA;de, como tamb&#xE9;m para a preven&#xE7;&#xE3;o, diagnose e  de doen&#xE7;as f&#xED;sicas e mentais. Em alguns pa&#xED;ses utilizam-se indistintamente os termos medicina complementar, medicina alternativa ou medicina n&#xE3;o-convencional, e medicina tradicional. (OMS, 2000)</p>
<p>&#x201C;Medicina tradicional&quot; &#xE9; um termo amplamente utilizado para referir-se aos diversos sistemas de Medicina Tradicional, como por exemplo a medicina tradicional chinesa, a ayurv&#xE9;dica hindu, a medicina  - &#xE1;rabe e as diversas formas de medicina ind&#xED;gena. Abrange terapias com medica&#xE7;&#xE3;o &#xE0; base de ervas, partes de animais ou minerais, e terapias sem medica&#xE7;&#xE3;o, como a acupuntura, as terapias manuais e as terapias espirituais.</p>
<p>Nos pa&#xED;ses onde o sistema de sa&#xFA;de hegem&#xF4;nico se baseia na medicina alop&#xE1;tica ou onde a Medicina Tradicional ainda n&#xE3;o se incorporou no sistema nacional de sa&#xFA;de, n&#xE3;o se distingue dos demais aspectos dos sistemas tradicionais, seja por sua transmiss&#xE3;o oral de lendas &#x2013; onde s&#xE3;o atualizados valores espirituais, &#xE9;tico/morais, e acontecimentos hist&#xF3;ricos significativos, seja por se caracterizar como conhecimento emp&#xED;rico/pr&#xE1;tico resultante de h&#xE1;bitos consagrados pela experi&#xEA;ncia, a n&#xE3;o ser quando se associa a pr&#xE1;ticas m&#xE9;dicas profissionais reconhecidas, hegem&#xF4;nicas ou n&#xE3;o hegem&#xF4;nicas, consideradas como plaus&#xED;veis pela medicina moderna ou cient&#xED;fica. (OMS, 2002)</p>




<p>A contribui&#xE7;&#xE3;o de Arthur Kleinman na &#xE1;rea da antropologia m&#xE9;dica, para distin&#xE7;&#xE3;o da medicina tradicional do conhecimento de sa&#xFA;de cient&#xED;fico e dos distintos povos &#xE9; not&#xE1;vel. Segundo esse autor, um sistema etnom&#xE9;dico e/ou a medicina <i>folk</i>, distingue-se da medicina popular, familiar, praticada por todos os membros de uma comunidade, da medicina profissional cient&#xED;fica, ocidental /cosmopolita ou mesmo da medicina alternativa e complementar resultante da profissionaliza&#xE7;&#xE3;o das pr&#xE1;ticas ind&#xED;genas e tradicionais (Chinesa, Ayurv&#xE9;dica ou Europ&#xE9;ias medievais n&#xE3;o hegem&#xF4;nicas, tipo: quiropraxia, hidroterapia, apitoxinoterapia, etc.).</p>
<p>Essa distin&#xE7;&#xE3;o tamb&#xE9;m pode ser feita identificando-se pr&#xE1;ticas populares e as t&#xE9;cnicas ou formas de conhecimento mais organizado, que podem ser descritas a partir da terminologia proposta por Luz (1988), como uma racionalidade m&#xE9;dica ou sistema l&#xF3;gico e teoricamente estruturado, tem como condi&#xE7;&#xE3;o necess&#xE1;ria e suficiente para ser considerado como tal, a presen&#xE7;a dos seguintes elementos:</p>
<dl>
<dd>
<ul>
<li>1. Uma morfologia (concep&#xE7;&#xE3;o anat&#xF4;mica);</li>
<li>2. Uma din&#xE2;mica vital ( &quot;fisiologia&quot; );</li>
<li>3. Um sistema de diagn&#xF3;sticos;</li>
<li>4. Um sistema de interven&#xE7;&#xF5;es terap&#xEA;uticas;</li>
<li>5. Uma doutrina m&#xE9;dica (cosmologia).</li>
</ul>
</dd>
</dl>
<p>Em princ&#xED;pio a medicina popular (folk) n&#xE3;o profissional (religiosa) pode ser transformada em pr&#xE1;tica profissional por v&#xE1;rios mecanismos de legitima&#xE7;&#xE3;o social, exige um especialista e um processo m&#xE9;dico - sagrado (inici&#xE1;tico) de especializa&#xE7;&#xE3;o, caracteriza-se por possuir escolas, documentos, mestres e disc&#xED;pulos.</p>
<p>Numa compara&#xE7;&#xE3;o entre as proposi&#xE7;&#xF5;es de Peter Berger e seu &#x201C;dossel de s&#xED;mbolos&#x201D; que comp&#xF5;em a pluralidade dos sistemas simb&#xF3;licos alternativos do mundo moderno e a &#x201C;efic&#xE1;cia simb&#xF3;lica&#x201D; do xam&#xE3;nicos e psican&#xE1;lise Levi Strauss, Figueira, 1976 contribui para compreens&#xE3;o da organiza&#xE7;&#xE3;o simb&#xF3;lica das sociedades complexas propondo o uso do termo &#x201C;terap&#xEA;uticas&#x201D; para todos os recursos que uma sociedade p&#xF5;e a disposi&#xE7;&#xE3;o de sujeitos que est&#xE3;o doentes ou que, por diversos motivos, atravessam per&#xED;odos cr&#xED;ticos de vida.</p>
<p>Para esse autor a psican&#xE1;lise, umbanda e sistemas xam&#xE3;nicos t&#xEA;m em comum a caracter&#xED;stica de atuarem como sistemas simb&#xF3;licos nas tentativas de ajustamento do indiv&#xED;duo &#xE0;s comunidades s&#xF3;cio-lingu&#xED;stica (atuando como matrizes de significado) nos indiv&#xED;duos e/ou sistemas simb&#xF3;licos individuais que se caracterizam por encontrarem-se em isolamento, processo de intercomunica&#xE7;&#xE3;o e relativiza&#xE7;&#xE3;o ou desorienta&#xE7;&#xE3;o (n&#xE3;o ajustamento ou estra&#xE7;alhamento de rela&#xE7;&#xF5;es sociais de fidelidade a grupo e alian&#xE7;as). Os candombl&#xE9;s e a umbanda no Brasil j&#xE1; foram proibidos e/ou autorizados pela pol&#xED;cia para se instalarem nos bairros urbanos at&#xE9; quase finais do s&#xE9;culo XX.</p>
<p>A necessidade de intervir nas formas de cuidar de deficientes, e idosos organizando seus h&#xE1;bitos e mesmo modificar h&#xE1;bitos prejudiciais &#xE0; sa&#xFA;de, algumas vezes associados &#xE0; pr&#xE1;ticas culturais como tabagismo, sedentarismo, h&#xE1;bitos profissionais de risco, etc., tem oposto resist&#xEA;ncia &#xE0; incorpora&#xE7;&#xE3;o acr&#xED;tica do conceito biom&#xE9;dico de doen&#xE7;a.</p>
<p>A hip&#xF3;tese de que o conceito de doen&#xE7;a comporta componentes n&#xE3;o-f&#xED;sicos, n&#xE3;o-qu&#xED;micos e n&#xE3;o-biol&#xF3;gicos tem sido um dos principais temas da antropologia m&#xE9;dica contempor&#xE2;nea, &#xE9; quase um consenso que os conceitos de &quot;disease&quot; (doen&#xE7;a/patologia), &quot;illness&quot; (enfermidade) e &quot;sickness&quot; (mal-estar, sofrimento) s&#xE3;o distintos e devem referir-se a facetas diversas do complexo sa&#xFA;de-doen&#xE7;a-cuidado.</p>
<p>Para Laplatine a percep&#xE7;&#xE3;o e resposta de um grupo social &#xE0; patologia, pode ser pensada atrav&#xE9;s da elabora&#xE7;&#xE3;o e analise de modelos etiol&#xF3;gicos e terap&#xEA;uticos. Um modelo &#xE9;: uma constru&#xE7;&#xE3;o te&#xF3;rica, car&#xE1;ter operat&#xF3;rio (hip&#xF3;tese) e tamb&#xE9;m uma constru&#xE7;&#xE3;o metacultural ou seja que visa fazer surgir e analisar as formas elementares da doen&#xE7;a e da cura - sua estrutura seus invariantes tornando-o compar&#xE1;vel a outros sistemas (Laplatine)</p>
<p>Observe-se por&#xE9;m, que tais sistemas tradicionais que re&#xFA;nem cren&#xE7;as e observa&#xE7;&#xF5;es emp&#xED;ricas, surgido em um determinado momento da hist&#xF3;ria, n&#xE3;o correspondem exatamente ao resultante do m&#xE9;todo cient&#xED;fico renascentista cartesiano ainda sob o paradigma mecanicista.</p>
<p>Corresponde mais exatamente a uma forma de evolu&#xE7;&#xE3;o distinta, vis&#xED;vel nos olhos da antropologia m&#xE9;dica cl&#xED;nica, para desgosto dos evolucionistas que querem ver na ci&#xEA;ncia ocidental, uma conseq&#xFC;&#xEA;ncia natural do desenvolvimento dos sistemas m&#xE1;gicos &#x2013; religiosos (m&#xED;ticos).</p>


<ul>
<li>Antropologia m&#xE9;dica</li>
<li>Direito consuetudin&#xE1;rio / Costumes</li>
<li>Etnomedicina</li>
<li>Hist&#xF3;ria da medicina</li>
<li>Medicina alternativa</li>
<li>Medicina Ayurveda</li>
<li>Medicina ind&#xED;gena</li>
<li>Medicina popular</li>
<li>Medicina tradicional chinesa</li>
<li>M&#xE9;dicos de p&#xE9;s descal&#xE7;os</li>
<li>Plantas medicinais / Rela&#xE7;&#xE3;o de esp&#xE9;cies (farmacopeia)</li>
</ul>

<ul>
<li>Estrella, Eduardo. As Contribui&#xE7;&#xF5;es da Antropologia &#xE0; Pesquisa em Sa&#xFA;de IN: Nunes, E.D.; As Ciencias Sociais em Sa&#xFA;de na Am&#xE9;rica Latina,Tend&#xEA;ncias e Perspectivas. Bras&#xED;lia, OPAS, 1985</li>
</ul>
<ul>
<li>Figueira, S&#xE9;rvulo Augusto. Notas introdut&#xF3;rias ao estudo das terap&#xEA;uticas I: L&#xE9;vi-Strauss e Peter Berger. Revista de Psiquiatria e Psicologia da Inf&#xE2;ncia e da adolesc&#xEA;ncia, v. 2:39-66, 1976</li>
</ul>
<ul>
<li>Kleinman, Arthur Concepts and a Model for the comparison of Medical Systems as Cultural Systems. IN: Currer,C e Stacey,M / Concepts of Health, Illness and Disease. A Comparative Perspective, Leomaington 1986</li>
</ul>
<ul>
<li>Laplatine, F. Antropologia da Doen&#xE7;a. SP, Martins Fontes, 1991</li>
</ul>
<ul>
<li>Luz, Madel T. Natural, Racional, Social&#xA0;; Raz&#xE3;o M&#xE9;dica e Racionalidade Cient&#xED;fica Moderna, Rio de Janeiro, Ed. Campus, 1988</li>
</ul>
<ul>
<li>Luz, Madel T Anota&#xE7;&#xF5;es da Comunica&#xE7;&#xE3;o&#xA0;: Racionalidades M&#xE9;dicas e Terap&#xEA;uticas Alternativas no I Encontro Nacional de Antropologia M&#xE9;dica Ba - 1993</li>
</ul>
<ul>
<li>Organizaci&#xF3;n Mundial de la Salud. Pautas generales para las metodolog&#xED;as de investigaci&#xF3;n y evaluaci&#xF3;n de la medicina tradicional. Ginebra, WHO/ EDM/ TRM/ 2000.1</li>
</ul>
<ul>
<li>OMS - Organizaci&#xF3;n Mundial de la Salud. Estrategia de la OMS sobre medicina tradicional 2002&#x2013;2005. Ginebra, WHO/EDM/TRM/2002.1</li>
</ul>

<ul>
<li> Acesso Dez. 2014</li>


<li>, por Eric Sabourin. <i>Jornal do Mauss</i>, 22 julho 2009</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>