<h1>Hipnoterapia</h1>
<p><b>Hipnoterapia</b> &#xE9; o uso terap&#xEA;utico da hipnose, ou o tratamento de uma doen&#xE7;a com o uso de t&#xE9;cnicas hipn&#xF3;ticas.</p>
<p>&#xC9; uma psicoterapia que facilita a sugest&#xE3;o, a reeduca&#xE7;&#xE3;o ou a an&#xE1;lise por meio da hipnose. O profissional m&#xE9;dico que exerce a hipnose &#xE9; chamado hipniatra. Hipniatria &#xE9; a hipnose praticada por m&#xE9;dicos. A hipnose, al&#xE9;m de na Medicina, &#xE9; utilizada tamb&#xE9;m na Odontologia, na Psicologia, na Fisioterapia, na Enfermagem e outras profiss&#xF5;es de sa&#xFA;de.</p>
<p>Se a <i>interven&#xE7;&#xE3;o psicoterap&#xEA;utica hipnoassistida</i> tem primordialmente o <i>objetivo de an&#xE1;lise</i>, fala-se em hipnoan&#xE1;lise.</p>


<p>Na Antig&#xFC;idade a sociedade Eg&#xED;pcia (milhares de anos antes de Cristo) utilizava a hipnose em seus templos do sono, as doen&#xE7;as eram tratadas ap&#xF3;s o paciente ser submetido ao transe hipn&#xF3;tico; existem provas arqueol&#xF3;gicas de tal pr&#xE1;tica como vasos de cer&#xE2;mica onde aparecem figuras de m&#xE9;dicos fazendo interven&#xE7;&#xF5;es cir&#xFA;rgicas de (para a &#xE9;poca) grande porte, o que sabemos ser muito dif&#xED;cil, pois a anestesia n&#xE3;o era conhecida. Tais m&#xE9;dicos eram representados emitindo sinais m&#xE1;gicos ou raios dos olhos como forma de estereotipar a a&#xE7;&#xE3;o do hipnotizador. Tal procedimento (hipnose m&#xE9;dica) tem outra designa&#xE7;&#xE3;o, &#x201C;sofrologia&#x201D; oriunda da deusa grega Sofrosine. Ao p&#xE9; da letra: Sos (tranq&#xFC;ilo), phren (mente) e logia (ci&#xEA;ncia), ci&#xEA;ncia da mente tranquila.</p>
<p>Da mesma forma, na antiga Gr&#xE9;cia, os enfermos eram postos a dormir em templos e despertavam curados. Os gregos iam aos tempos de Sofrosine e ap&#xF3;s entrarem em transe ouviam os serm&#xF5;es dos sacerdotes desta deusa que diziam ter poderes curativos, ap&#xF3;s o procedimento os enfermos retornavam &#xE0;s suas atividades gozando de plena sa&#xFA;de e alegria.</p>
<p>Tamb&#xE9;m na &#xCD;ndia, Cald&#xE9;ia, China, Roma, P&#xE9;rsia a hipnose era utilizada para conseguir fen&#xF4;menos ps&#xED;quicos (provavelmente hipermn&#xE9;sia e anestesia) que na &#xE9;poca eram considerados m&#xED;sticos, esot&#xE9;ricos, paranormais ou sobrenaturais. Muitos documentos da antig&#xFC;idade provam o uso da t&#xE9;cnica por sacerdotes, m&#xE9;dicos, xam&#xE3;s entre outras pessoas importantes dentro de tais sociedades. &#xC9; importante deixar claro que, em boa parte dessas sociedades (sempre muito ligadas a sua religi&#xE3;o), a medicina era muito influenciada por fatores espirituais e quase sempre praticada por sacerdotes; a &#x201C;arte de curar&#x201D; era muito distante do aspecto t&#xE9;cnico-cient&#xED;fico encontrado hoje em dia. De uma maneira geral, se a pessoa fosse curada o m&#xE9;rito era totalmente dado ao sacerdote, caso n&#xE3;o fosse, era por sua falta de f&#xE9;.</p>
<p>Na Idade M&#xE9;dia pessoas foram condenadas (e mesmo mortas) por fazerem uso da hipnose. Restritiva, a Santa Inquisi&#xE7;&#xE3;o identificava os dominadores da t&#xE9;cnica como bruxos ou satanistas, e como tais eram perseguidos. Tal fato &#xE9; um tanto ins&#xF3;lito, visto que era comum o uso do &#x201C;Toque Real&#x201D; - processo em que se acreditava que a pessoa ficaria curada com o toque das m&#xE3;os de seu soberano (&#x201C;Le Roy te teuche. Dieu te guerys&#x201D; - o Rei te toca. Deus te cura). Hoje sabemos que isso nada mais &#xE9; que uma t&#xE9;cnica hipn&#xF3;tica.<sup></sup></p>
<p>Ainda hoje a hipnose (assim como a Psicologia, Psiquiatria, Psican&#xE1;lise, Psicoterapias diversas, etc.) recebe muitas cr&#xED;ticas por certos segmentos de algumas religi&#xF5;es e seus seguidores s&#xE3;o proibidos de fazer uso desta t&#xE9;cnica; algumas dessas religi&#xF5;es utilizam muitas t&#xE9;cnicas hipn&#xF3;ticas inseridas na liturgia, orat&#xF3;ria, m&#xFA;sica, repeti&#xE7;&#xE3;o, tom de voz etc, sem que seus seguidores sequer saibam (e possam se defender), mas, no entanto, propagam inj&#xFA;rias contra aqueles que a utilizam (com o consentimento de seu cliente) de modo terap&#xEA;utico.<sup></sup></p>
<p>Certamente uma boa parte da hist&#xF3;ria contribuiu para o fortalecimento de uma falsa &#x201C;identidade m&#xED;stica&#x201D; da hipnose, apenas no s&#xE9;culo XVIII &#xE9; que a hipnose passa a perder esta tal identidade e, hoje sabemos, que o estado de transe hipn&#xF3;tico &#xE9;, t&#xE3;o somente, um estado diferente de funcionamento cerebral que pode, at&#xE9; mesmo, ser deflagrado em diversas situa&#xE7;&#xF5;es corriqueiras, independente do objetivo ser hipnotizar algu&#xE9;m ou n&#xE3;o. Mesmo tendo sido utilizada (e at&#xE9; hoje ainda &#xE9;) em cerim&#xF4;nias religiosas, esot&#xE9;ricas ou m&#xED;sticas, &#xE9; ineg&#xE1;vel seu aspecto t&#xE9;cnico-cient&#xED;fico.</p>
<p>Em agosto de 1889, foi realizado em Paris o I Congresso Internacional de Hipnotismo Experimental e Terap&#xEA;utico com a representa&#xE7;&#xE3;o de 223 estudiosos de 23 pa&#xED;ses. O Brasil teve a honra de levar dois profissionais de sa&#xFA;de: Doutor Joaquim Correia de Figueiredo e Doutor Ramos Siqueira, ambos m&#xE9;dicos do estado do Rio de Janeiro.</p>
<p>Durante a Segunda Guerra Mundial (1939 a 1945) as situa&#xE7;&#xF5;es extremas a que os m&#xE9;dicos eram postos a trabalhar, reacendeu o uso e o valor pr&#xE1;tico e cient&#xED;fico da hipnose. Seguindo a literatura existente acerca da hipnoanalgesia alguns jovens feridos e/ou mutilados, eram postos em transe tanto para al&#xED;vio de suas dores como para execu&#xE7;&#xE3;o de cirurgias. Novas pesquisas foram feitas ratificando o valor da t&#xE9;cnica hipn&#xF3;tica no al&#xED;vio das tens&#xF5;es, na anestesia e no conforto emocional.</p>
<h3><span class="mw-headline" id="Hipnose_e_hipnoterapia_no_Brasil">Hipnose e hipnoterapia no Brasil</span></h3>
<p>No Brasil a hipnose ficou proibida no decorrer do governo do ent&#xE3;o Presidente J&#xE2;nio Quadros num ato presidencial que contrariava os principais conselhos de sa&#xFA;de brasileiros, al&#xE9;m de atrasar muito o trabalho s&#xE9;rio e as pesquisas da &#xE1;rea. Entretanto, na d&#xE9;cada seguinte, com o advento das persegui&#xE7;&#xF5;es militares, algo muito importante foi confirmado sobre a hipnose: &#xC9; sabido que alguns agentes da repress&#xE3;o do governo tentaram utilizar o transe hipn&#xF3;tico para obter informa&#xE7;&#xF5;es de presos pol&#xED;ticos; a &#xFA;nica informa&#xE7;&#xE3;o importante obtida nessas tentativas foi que a hipnose leg&#xED;tima n&#xE3;o pode ser obtida contra a vontade da pessoa ou em situa&#xE7;&#xE3;o de press&#xE3;o psicol&#xF3;gica. O procedimento utilizado pelos agentes de repress&#xE3;o, vulgarmente conhecido pela maior parte da popula&#xE7;&#xE3;o como &#x201C;lavagem cerebral&#x201D;, &#xE9; baseado em uma t&#xE9;cnica de profundo esgotamento nervoso (atrav&#xE9;s de tortura f&#xED;sica e/ou psicol&#xF3;gica) e apenas torna a v&#xED;tima incapaz de reagir negativamente &#xE0;s determina&#xE7;&#xF5;es do torturador, sendo assim, obrigada a concordar com o que lhe &#xE9; imposto, independente de ser verdade ou n&#xE3;o. Tal t&#xE9;cnica &#xE9; considerada tortura e, como tal, &#xE9; pass&#xED;vel de puni&#xE7;&#xE3;o como Crime segundo a legisla&#xE7;&#xE3;o de nosso pa&#xED;s. Existe a possibilidade de obter um &quot;transe qu&#xED;mico&quot; com a administra&#xE7;&#xE3;o de Barbit&#xFA;ricos (vulgarmente chamado de &quot;soro da verdade&quot;) e alguns determinados psicotr&#xF3;picos.</p>
<p>A hipnose passou a ser, no Brasil, legalmente utilizada primeiramente por odont&#xF3;logos (dentistas) h&#xE1; cerca de quarenta anos, depois por m&#xE9;dicos psiquiatras, psic&#xF3;logos e terapeutas; hoje existem inclusive no Brasil, departamentos de pol&#xED;cia com a chamada Hipnose Forense que busca esclarecer crimes atrav&#xE9;s da t&#xE9;cnica do refor&#xE7;o da mem&#xF3;ria (hipermn&#xE9;sia) das v&#xED;timas de estupro e rapto principalmente, dando assim o conforto &#xE0;s pessoas, de que criminosos podem ser mais facilmente localizados e n&#xE3;o mais ameacem suas vidas. Assim sendo, pode-se dizer que o Brasil est&#xE1; na vanguarda do uso da hipnose com fins realmente importantes para a sociedade, com Psic&#xF3;logos, Psiquiatras, Dentistas, Terapeutas, Cirurgi&#xF5;es e Policiais se utilizando de um procedimento t&#xE9;cnico-cient&#xED;fico leg&#xED;timo, com resultados pr&#xE1;ticos muito bons, a disposi&#xE7;&#xE3;o da popula&#xE7;&#xE3;o brasileira.</p>
<p>&#xC9; importante dizer que, pessoas que n&#xE3;o estejam legalmente inscritas em um sindicato, conselho de classe ou &#xF3;rg&#xE3;o profissional reconhecido pelo Minist&#xE9;rio do Trabalho, n&#xE3;o s&#xE3;o proibidas de utilizar a hipnose profissionalmente inclusive para fins de terapia. N&#xE3;o existe hoje no Brasil nenhuma regulamenta&#xE7;&#xE3;o da profiss&#xE3;o, logo n&#xE3;o existe nenhuma proibi&#xE7;&#xE3;o legal que impe&#xE7;a uma pessoa de trabalhar utilizando a hipnose, inclusive com hipnoterapia, mesmo que essa pessoa n&#xE3;o esteja cadastrada em nenhum dos &#xF3;rg&#xE3;os citados acima. N&#xE3;o se deve confundir Hipnose de Palco com Hipnose Cl&#xED;nica, a hipnose cl&#xED;nica &#xE9; utilizada para fins terap&#xEA;uticos para tratamentos diversos e / ou melhorias na qualidade de vida, enquanto a hipnose de palco &#xE9; utilizada apenas para entretenimento. A hipnose de palco, se for feita com &#xE9;tica e responsabilidade &#xE9; uma &#xF3;tima vitrine para a hipnoterapia, pois al&#xE9;m de ser muito divertida e interessante, demonstra o poder da hipnose e agu&#xE7;a a curiosidade das pessoas fazendo com que as mesmas procurem saber mais sobre a hipnose e consequentemente sobre hipnoterapia. Bons hipnoterapeutas podem fazer shows demonstrando, por exemplo, o poder anest&#xE9;sico da hipnose.</p>

<ul>
<li>O que &#xE9; Hipnose?</li>
</ul>
<p>Hipnose, estado hipn&#xF3;tico ou transe hipn&#xF3;tico &#xE9; um estado alterado de consci&#xEA;ncia, a pessoa hipnotizada n&#xE3;o est&#xE1; dormindo, ela est&#xE1; em concentra&#xE7;&#xE3;o profunda e com a mem&#xF3;ria ampliada e focada com mais precis&#xE3;o. Ao contr&#xE1;rio do que se pensa, h&#xE1; muita atividade em todo o c&#xF3;rtex cerebral durante a hipnose.</p>
<ul>
<li>A hipnose n&#xE3;o &#xE9; considerada uma t&#xE9;cnica esot&#xE9;rica?</li>
</ul>
<p>N&#xE3;o, definitivamente. Hipnose &#xE9; um fen&#xF4;meno neurofisiol&#xF3;gico leg&#xED;timo, onde o funcionamento do c&#xE9;rebro possui caracter&#xED;sticas muito especiais. Tais caracter&#xED;sticas, &#xFA;nicas, podem ser verificadas por altera&#xE7;&#xF5;es em eletroencefalograma no decorrer de todo estado hipn&#xF3;tico e visivelmente por manifesta&#xE7;&#xF5;es n&#xE3;o presentes em outros estados de consci&#xEA;ncia, como rigidez muscular completa, anestesia, hipermn&#xE9;sia (refor&#xE7;o da mem&#xF3;ria) e determinados tipos de altera&#xE7;&#xF5;es de percep&#xE7;&#xE3;o. A hipnoterapia usa as vantagens de trabalhar com o c&#xE9;rebro neste estado para ajudar as pessoas.</p>
<ul>
<li>Que vantagens tem a Hipnoterapia?</li>
</ul>
<p>Uma pessoa hipnotizada pode lembrar-se com mais detalhes de situa&#xE7;&#xF5;es passadas (regress&#xE3;o de mem&#xF3;ria) que explicam suas dificuldades emocionais e/ou sociais do presente e, desta forma, otimizar seu tratamento terap&#xEA;utico, pois, uma das dificuldades dos procedimentos terap&#xEA;uticos tradicionais &#xE9; lidar com o &#x201C;esquecimento&#x201D; de determinados fatos do passado que atrasam o desenvolvimento da terapia.</p>
<ul>
<li>&#xC9; verdade que uma pessoa hipnotizada obedece a qualquer tipo de ordem dada?</li>
</ul>
<p>N&#xE3;o funciona desta maneira. O c&#xE9;rebro da pessoa est&#xE1; sempre pronto para desperta-la se ocorrer algo ofensivo, que seja contra sua moral ou costumes.</p>
<ul>
<li>Pode algu&#xE9;m ser hipnotizado sem sua permiss&#xE3;o?</li>
</ul>
<p>&#xC9; muito dif&#xED;cil hipnotizar uma pessoa que n&#xE3;o queira cooperar ou que n&#xE3;o confie no hipn&#xF3;logo, pois, a fun&#xE7;&#xE3;o do c&#xE9;rebro &#xE9; sempre proteger e n&#xE3;o se expor a qualquer tipo de situa&#xE7;&#xE3;o desconhecida. O tipo de atividade cerebral que ocorre quando uma pessoa est&#xE1; sendo amea&#xE7;ada, oprimida, assustada ou desconfiada, inviabiliza o transe hipn&#xF3;tico que possa ter alguma utilidade terap&#xEA;utica. &#xC9; certo que existe uma porcentagem pequena da popula&#xE7;&#xE3;o que tem uma sensibilidade muito grande &#xE0; indu&#xE7;&#xE3;o hipn&#xF3;tica, e essas s&#xE3;o as maiores &#x201C;v&#xED;timas&#x201D; dos hipnotizadores circenses, pois esses, pela pr&#xE1;tica, identificam tais pessoas numa plat&#xE9;ia e sempre as escolhem para fazer as apresenta&#xE7;&#xF5;es, que n&#xE3;o tem objetivo terap&#xEA;utico algum. Por outro lado, existe uma outra porcentagem, tamb&#xE9;m pequena, da popula&#xE7;&#xE3;o que &#xE9; insens&#xED;vel &#xE0; maior parte das t&#xE9;cnicas de indu&#xE7;&#xE3;o hipn&#xF3;tica.</p>
<ul>
<li>Se o terapeuta passar mal e desmaiar, eu ficarei para sempre em transe?</li>
</ul>
<p>N&#xE3;o. Se algo ocorrer e a pessoa n&#xE3;o for trazida do transe, ela continuar&#xE1; em processo de relaxamento at&#xE9; chegar o sono comum, cochilar&#xE1; por algum tempo e acordar&#xE1; normalmente; ou far&#xE1; o processo inverso. Todo este processo &#xE9; conclu&#xED;do em minutos.</p>
<ul>
<li>Existe algum risco em fazer um tratamento terap&#xEA;utico que use a hipnose?</li>
</ul>
<p>Apenas se o profissional n&#xE3;o possuir um treinamento, tanto te&#xF3;rico quanto pr&#xE1;tico, feito de forma respons&#xE1;vel. N&#xE3;o &#xE9; aconselh&#xE1;vel a uma pessoa com problemas emocionais participar de hipnose de palco (shows de hipnotismo), pois, o hipnotizador n&#xE3;o lida com a t&#xE9;cnica de maneira a ajudar as pessoas ou lidar com eventos de catarse (uma esp&#xE9;cie de explos&#xE3;o emocional que tende a ocorrer durante o transe), sua fun&#xE7;&#xE3;o &#xE9; meramente circense.</p>
<ul>
<li>&#xC9; Legal utilizar hipnose para tratamento de problemas emocionais, sociais etc?</li>
</ul>
<p>Sim. A hipnose &#xE9; hoje legalmente reconhecida e utilizada no Brasil por profissionais de Medicina, Odontologia, de Psicologia, do Sindicato dos Terapeutas e possui diversas outras associa&#xE7;&#xF5;es profissionais s&#xE9;rias em todo o mundo que estudam e utilizam a hipnose como ferramenta produtiva em seus campos de trabalho, como na Fisioterapia e na Enfermagem.</p>
<ul>
<li>Ent&#xE3;o a hipnose poderia resolver tudo sozinha?</li>
</ul>
<p>N&#xE3;o. A hipnose &#xE9; uma ferramenta que deve ser usada dentro de um processo terap&#xEA;utico muito mais amplo; hipnotizar a pessoa e apenas eliminar determinados sintomas, simplesmente, sem investigar a causa de tais sintomas, n&#xE3;o resolve seus problemas e pode at&#xE9; mesmo disfar&#xE7;ar (ou deflagrar) um problema maior.</p>
<ul>
<li>A hipnose pode tirar meus medos de uma s&#xF3; vez, rapidamente?</li>
</ul>
<p>Em alguns casos sim, especialmente naquele grupo de pessoas mais sens&#xED;veis a indu&#xE7;&#xE3;o hipn&#xF3;tica. Mas este tipo de terapia, apenas sintom&#xE1;tica, &#xE9; improdutiva e irrespons&#xE1;vel. Muitas vezes os sintomas apresentados por clientes s&#xE3;o apenas como &#x201C;a ponta do iceberg&#x201D;. &#xC9; necess&#xE1;rio toda uma investiga&#xE7;&#xE3;o para que a correta aplica&#xE7;&#xE3;o de t&#xE9;cnicas pertinentes seja oferecida. A terapia n&#xE3;o busca o simples al&#xED;vio dos sintomas, mas sim a investiga&#xE7;&#xE3;o das causas dos problemas para que os sintomas n&#xE3;o mais ocorram nem se transformem em outros piores. Muitas vezes uma mera &#x201C;dorzinha&#x201D; &#xE9; associada, num evento de regress&#xE3;o de mem&#xF3;ria, a mem&#xF3;rias tristes da inf&#xE2;ncia ou relacionamentos mal solucionados.</p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>