<h1>Hata-ioga</h1>
<p>O <b>hata-ioga</b> (<i>Hatha Yoga</i> - em s&#xE2;nscrito:  <i></i>), &#xE9; uma forma de ioga pr&#xE9;-cl&#xE1;ssico. <sup></sup> A express&#xE3;o <i>Hatha Yoga</i> poderia ser traduzida, dividindo-se as s&#xED;labas, nas palavras &quot;ha&quot; (sol) e &quot;tha&quot; (lua), cujo significado &#xE9; atribu&#xED;do &#xE0; busca do equil&#xED;brio das for&#xE7;as solar e lunar, masculina e feminina como objetivo final dessa pr&#xE1;tica.</p>
<p>Para Feuerstein  o &quot;yoga vigoroso&quot; ou hatha yoga &#xE9; um produto da &#xE9;poca medieval, com objetivo id&#xEA;ntico a todas as formas aut&#xEA;nticas de yoga: transcender a consci&#xEA;ncia eg&#xF3;ica, utiliza uma tecnologia psicoespiritual em torno do desenvolvimento do potencial do corpo, para que este seja capaz de suportar a for&#xE7;a e o peso da realiza&#xE7;&#xE3;o trascendente ou de uni&#xE3;o ext&#xE1;tica.</p>
<p>Segundo praticantes, o Hatha Yoga uniu a id&#xE9;ia t&#xE2;ntrica do corpo como templo da divindade com a vis&#xE3;o ved&#xE2;ntica de que tudo que existe &#xE9; a express&#xE3;o do Ser, que &#xE9; criador e agente material da cria&#xE7;&#xE3;o. D&#xE1; muita import&#xE2;ncia &#xE0; pr&#xE1;tica das purifica&#xE7;&#xF5;es (<i>shat karma</i>), mas tamb&#xE9;m leva em conta seus aspectos sutis, como o despertar da energia potencial (<i>kundalin&#xED;</i>), t&#xE9;cnicas de percep&#xE7;&#xE3;o do som supersutil interior (<i>nada</i>), a absor&#xE7;&#xE3;o final da aten&#xE7;&#xE3;o na realidade transcendental (<i>laya</i>) e a ilumina&#xE7;&#xE3;o (<i>sam&#xE1;dhi</i>).<sup></sup></p>

<p>Assim como as demais escolas de yoga, visa transcender a consci&#xEA;ncia, mas a metodologia utilizada &#xE9; baseada no fortalecimento do f&#xED;sico. Seus praticantes acreditam que o corpo deve estar bem trabalhado e preparado para suportar a for&#xE7;a e o peso da eleva&#xE7;&#xE3;o espiritual. Ainda na vis&#xE3;o iogue, os &#xE1;sanas devem ser praticados com consci&#xEA;ncia e foco nos objetivos do Hatha Yoga, respeitando os limites do corpo e buscando alcan&#xE7;ar o relaxamento.<sup></sup></p>
<p>De acordo com a Gheranda Samhita existem oito milh&#xF5;es e quatrocentos mil &#xE1;sana descritas por Shiva. De todos eles, oitenta quatro s&#xE3;o os melhores e entre estes, trinta e dois consideram-se &#xFA;teis para os que habitam este mundo, o livro descreve essas 32 &#xE1;sanas, mas n&#xE3;o as outras. O Hatha Yoga Pradipika diz que Shiva ensinou oitenta e quatro &#xE1;sanas, no livro s&#xE3;o descritas 14 &#xE1;sanas, onde as quatro mais importantes dessas s&#xE3;o: Siddh&#xE1;sana, Padm&#xE1;sana, Simh&#xE1;sana e Bhadr&#xE1;sana. J&#xE1; no Shiva Samhita diz que existem 84 posturas, das quais o autor adota quatro: Siddhasana, Padmasana, Ugrasana (Paschimottan&#xE1;sana), Svastikasana.</p>
<p>Por essas tr&#xEA;s obras temos 32 &#xE1;sanas descritos, dos quais os mais importantes s&#xE3;o Siddhasana, Padm&#xE1;sana, Simh&#xE1;sana, Bhadr&#xE1;sana, Ugrasana (Paschimottan&#xE1;sana) e Svastikasana.</p>





<p>Asana ou assana &#xE9; uma palavra do s&#xE2;nscrito j&#xE1; incorporada &#xE0; l&#xED;ngua portuguesa (vide Aur&#xE9;lio ) designando cada uma das posturas do sistema ioga. Segundo Eliade  &#xE9; somente com esse terceiro &quot;membro&quot; do yoga (<i>yoganga</i>) que come&#xE7;a a t&#xE9;cnica y&#xF3;guica propriamente dita. Resalta o coment&#xE1;rio do livro de Patanjali que asanas se aprende com um guru e n&#xE3;o com descri&#xE7;&#xF5;es e assinala sua import&#xE2;ncia para manuten&#xE7;&#xE3;o da firme estabilidade do corpo, reduzindo o esfor&#xE7;o f&#xED;sico ao m&#xED;nimo para evitar as sensa&#xE7;&#xF5;es irritantes ou de fadiga permitindo que a aten&#xE7;&#xE3;o se ocupe exclusivamente da parte fluida da consci&#xEA;ncia para que a mente se transforme em &quot;infinito&quot;, atingindo sua perfei&#xE7;&#xE3;o (anantasam&#xE3;pathibiy&#xE2;m). Muitos autores, inclusive Herm&#xF3;genes (o.c.) citam fun&#xE7;&#xF5;es fisiol&#xF3;gicas espec&#xED;ficas de cada asana, associando estas &#xE0; sa&#xFA;de e a regula&#xE7;&#xE3;o org&#xE2;nica, al&#xE9;m dos amplamanente reconhecidos benef&#xED;cios para corre&#xE7;&#xE3;o/manuten&#xE7;&#xE3;o postura. Comentando a rela&#xE7;&#xE3;o entre o yoga a e medicina ayurv&#xE9;dica Feuerstein repete o coment&#xE1;rio de Frawley:</p>
<dl>
<dd><i>O Ayurveda &#xE9; o ramo curativo da ci&#xEA;ncia yogue. O yoga por sua vez, &#xE9; o aspecto espiritual do Ayurveda. O Ayurveda &#xE9; o ramo terap&#xEA;utico do yoga</i>. (Frawley, 1996)</dd>
</dl>

<ul class="gallery mw-gallery-traditional">












</ul>

<ul>
<li>Hatha Yoga Pradipika</li>
<li>Gheranda Samhita</li>
<li>Shiva Samhita</li>
</ul>


<ul>



<li>Kriya Yoga</li>
<li>Tantra Yoga</li>
<li>Patandj&#xE1;li</li>

<li>Paramahansa Yogananda</li>
<li>Lista de iogues famosos</li>
<li>Instrutor de ioga</li>
</ul>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>