<h1>Hipnose</h1>


<p><b>Hipnose</b>, segundo a atual defini&#xE7;&#xE3;o pela Associa&#xE7;&#xE3;o Americana de Psicologia, &#xE9; um estado de consci&#xEA;ncia que envolve aten&#xE7;&#xE3;o focada e consci&#xEA;ncia perif&#xE9;rica reduzida, caracterizado por uma maior capacidade de resposta &#xE0; sugest&#xE3;o. &#xC9; um estado mental (teorias de estado) ou um tipo de comportamento (teorias de n&#xE3;o-estado) usualmente induzidos por um procedimento conhecido como indu&#xE7;&#xE3;o hipn&#xF3;tica, o qual &#xE9; geralmente composto de uma s&#xE9;rie de instru&#xE7;&#xF5;es preliminares e sugest&#xF5;es. O uso da hipnose com prop&#xF3;sitos terap&#xEA;uticos &#xE9; conhecido como &quot;hipnoterapia&quot;.</p>
<p>O termo &quot;hipnose&quot; (grego hipnos = sono + latim osis = a&#xE7;&#xE3;o ou processo) deve o seu nome ao m&#xE9;dico e pesquisador brit&#xE2;nico James Braid (1795-1860), que o introduziu pois acreditou tratar-se de uma esp&#xE9;cie de sono induzido (Hipnos era tamb&#xE9;m o nome do deus grego do sono). Quando tal equ&#xED;voco foi reconhecido, o termo j&#xE1; estava consagrado, e permaneceu nos usos cient&#xED;fico e popular.</p>
<p>Contudo, deve ficar claro que hipnose <i>n&#xE3;o</i> &#xE9; uma esp&#xE9;cie ou forma de sono. Os dois <i>estados</i> s&#xE3;o claramente distintos e a tecnologia moderna pode comprov&#xE1;-lo de in&#xFA;meras formas, inclusive pelos achados eletroencefalogr&#xE1;ficos de ambos, que mostram ondas cerebrais de formas, frequ&#xEA;ncias e padr&#xF5;es distintos para cada caso. O <i>estado hipn&#xF3;tico</i> &#xE9; tamb&#xE9;m chamado <i>transe hipn&#xF3;tico</i>.<sup></sup></p>




<p><b>Hipnose</b>, no sentido de <b><i>transe</i> ou <i>estado</i> hipn&#xF3;tico</b>, pode ser <b><i>auto</i>-induzida</b> ou <b><i>alter</i>-induzida</b>.</p>
<p><b>Hipnose auto-induzida</b>, tamb&#xE9;m chamada de <b><i>auto</i>-hipnose</b>, consiste na aplica&#xE7;&#xE3;o das sugest&#xF5;es hipn&#xF3;ticas em si mesmo.</p>
<p>Hipnose alter-induzida <b>pode, por analogia, ser chamada</b> <i>alter</i>-hipnose <b>&#x2014; embora esta n&#xE3;o seja express&#xE3;o de uso corrente &#x2014; e consiste na aplica&#xE7;&#xE3;o de sugest&#xF5;es hipn&#xF3;ticas por outra (</b>latim <i>alter</i> <b>= outro) pessoa (o hipnotizador) num aquiescente (hipnotizado, paciente).</b></p>
<p>Alguns especialistas afirmam que toda hipnose &#xE9;, afinal, auto-hipnose, pelo fato de depender precisamente da aquiesc&#xEA;ncia ou consentimento (num dado grau ou n&#xED;vel, ainda que incipiente) daquele que deseja ou, pelo menos, concorda com ser hipnotizado.</p>
<p>Na maioria dos indiv&#xED;duos, &#xE9; poss&#xED;vel induzi-la com m&#xE9;todos e t&#xE9;cnicas diversos.</p>
<p>Quando um hipnotizador induz um transe hipn&#xF3;tico, estabelece uma rela&#xE7;&#xE3;o ou comunica&#xE7;&#xE3;o muito estreita com o hipnotizado. Isso, de fato, &#xE9; essencial para o sucesso da hipnose.</p>
<p>Hipnose muitas vezes &#xE9; empregada em tratamentos psicol&#xF3;gicos e m&#xE9;dicos (e/ou psiqui&#xE1;tricos). Quando em uso por psic&#xF3;logos e m&#xE9;dicos &#x2014; sendo <i>o paciente</i> submetido &#xE0; hipnose, para o desejado fim terap&#xEA;utico &#x2014; fala-se apropriadamente em hipnose terap&#xEA;utica (hipnoterapia).</p>
<p>Com efeito, &#xE9; poss&#xED;vel tratar alguns problemas de comportamento, como o tabagismo, as disfun&#xE7;&#xF5;es alimentares (como , bulimia, desnutri&#xE7;&#xE3;o e obesidade), bem como a ins&#xF4;nia, entre tantos problemas, com o uso adequado e competentemente supervisionado da hipnose &#x2014; <i>a hipnoterapia.</i></p>
<p>Se &#xE9; o terapeuta que se acha em <b><i>estado</i> ou <i>transe</i> hipn&#xF3;tico</b> (usualmente <b><i>auto</i>-induzido</b>, conquanto possa ser tamb&#xE9;m <b><i>alter</i>-induzido</b>) &#x2014; e, nesse estado hipn&#xF3;tico, prescreve tratamento para a cura de doen&#xE7;as ao paciente em <b>estado n&#xE3;o-hipn&#xF3;tico</b>, emprega-se o termo <b>hipniatria</b>, sendo que o terapeuta, neste caso, passa a ser chamado de <b></b>.</p>
<p>Contudo, a maioria dos <b>m&#xE9;dicos psiquiatras</b> ainda acredita que as <b>doen&#xE7;as psiqui&#xE1;tricas</b> fundamentais t&#xEA;m melhor tratamento e, portanto, chance de sucesso ou cura, com o paciente em <b>estado de consci&#xEA;ncia normal (desperto ou de vig&#xED;lia)</b>.</p>
<p>Em <b>anestesiologia</b>, o termo <b>hipnose</b> pode referir-se ao estado de inconsci&#xEA;ncia tempor&#xE1;rio induzido pela administra&#xE7;&#xE3;o de <b>f&#xE1;rmacos</b> espec&#xED;ficos, segundo a concep&#xE7;&#xE3;o original do termo, embora seja uso inapropriado do termo.</p>
<p>Algumas vezes, usa-se hipnose apenas com prop&#xF3;sitos de <b>apresenta&#xE7;&#xE3;o circense</b> ou assemelhada, conhecida como &quot;<b>hipnose de palco</b>&quot;. Ao contr&#xE1;rio do que algumas pessoas pensam, muito raramente h&#xE1; charlatanismo, pois tal seria mais dif&#xED;cil de realizar que o show honesto.<sup></sup></p>
<p>&#xC9; frequentemente referido na literatura especializada, n&#xE3;o ser poss&#xED;vel o seu uso com prop&#xF3;sitos <i>anti&#xE9;ticos</i>, visando obter de algu&#xE9;m (hipnotizado) alguma vantagem ou subservi&#xEA;ncia para fins escusos. Nesse ponto todos os hipn&#xF3;logos est&#xE3;o de acordo, pelo que j&#xE1; nem &#xE9; tema de discuss&#xE3;o t&#xE9;cnica.<sup></sup></p>
<p>Atualmente a vers&#xE3;o mais abrangente da hipnose &#xE9; a escola da hipnose ericksoniana tamb&#xE9;m &#xE9; conhecida como hipnose moderna, pelo motivo de utiliza&#xE7;&#xE3;o do m&#xE9;todo conversacional ou simplesmente o uso coloquial das palavras. Em uma conversa tradicional ou em uma narra&#xE7;&#xE3;o de hist&#xF3;rias a pessoa &#xE9; levada a um estado alterado de consci&#xEA;ncia, facilitando o entendimento, processamento e intera&#xE7;&#xE3;o inconscientes.</p>

<h3><span class="mw-headline" id="Franz_Anton_Mesmer">Franz Anton Mesmer</span></h3>
<p>Franz Anton Mesmer (1734&#x2013;1815) acreditava que existia uma forma magn&#xE9;tica ou &quot;fluido&quot; universal que influenciava a sa&#xFA;de do corpo humano.  A sa&#xFA;de e a doen&#xE7;a seriam frutos de desequil&#xED;brios deste fluido universal.  Ele fez experi&#xEA;ncias com &#xED;m&#xE3;s para alterar este campo, e portanto, realizar curas. Por volta de 1774, ele concluiu que os mesmos efeitos poderiam ser criados com movimentos das m&#xE3;os, a uma dist&#xE2;ncia, na frente do corpo do paciente, conhecido como fazer &quot;<i>passes mesm&#xE9;ricos</i>&quot;. A palavra mesmerizar se origina do nome de Franz Anton Mesmer, e foi intencionalmente utilizada para separar seus utilizadores dos v&#xE1;rios &quot;fluidos&quot; e teorias &quot;magn&#xE9;ticas&quot; que eram utilizadas dentro da denomina&#xE7;&#xE3;o &quot;magnetismo&quot;.</p>
<p>Em 1780, a pedido do rei franc&#xEA;s Luis XVI, uma Comiss&#xE3;o de Inqu&#xE9;rito iniciou investiga&#xE7;&#xF5;es para confirmar se existia mesmo um Magnetismo Animal. Entre os membros da comiss&#xE3;o estavam o pai da qu&#xED;mica moderna Antoine Lavoisier, o cientista Benjamin Franklin e um especialista em controle da dor Joseph-Ignace Guillotin.  Mesmer conseguia resultados espetaculares em muitos casos nos quais os m&#xE9;dicos convencionais n&#xE3;o conseguiam ajudar. Este fato j&#xE1; havia enfurecido a comunidade m&#xE9;dica que o for&#xE7;ou, nesta &#xE9;poca, a sair de Viena para Paris. Quando nenhuma evid&#xEA;ncia cient&#xED;fica foi encontrada para explicar essas curas, elas foram proibidas. </p>
<p>O mesmerismo permitia induzir a estados alterados de consci&#xEA;ncia e era poss&#xED;vel at&#xE9; mesmo realizar cirurgias sob anestesia hipn&#xF3;tica por esse m&#xE9;todo. Em Londres foi fundado o &quot;Mesmeric Hospital&quot;, por John Elliotson, disc&#xED;pulo de Mesmer.</p>
<h3><span class="mw-headline" id="James_Braid">James Braid</span></h3>
<p>James Braid (1795-1860), iniciou a <b>hipnose cient&#xED;fica</b>. Cunhou, em 1842, o termo <b>hipnotismo</b> (do grego <i>hipnos</i> = sono), para significar o procedimento de indu&#xE7;&#xE3;o ao <b>estado hipn&#xF3;tico</b>. <b>Hipnose</b>, <b>hipnotismo</b>, ficou logo claro, eram termos inadequados (n&#xE3;o se dorme durante o processo). O uso, por&#xE9;m, j&#xE1; os havia consagrado e n&#xE3;o mais se conseguiu modific&#xE1;-los, remanescendo at&#xE9; a atualidade.</p>
<h3><span class="mw-headline" id="James_Esdaile">James Esdaile</span></h3>
<p>James Esdaile (1808-1868), utilizou, como cirurgi&#xE3;o, o sonambulismo magn&#xE9;tico () para realizar aproximadamente 3.000 (tr&#xEA;s mil) cirurgias sem a necessidade de anest&#xE9;sicos qu&#xED;micos. Nestas est&#xE3;o inclu&#xED;das at&#xE9; mesmo extra&#xE7;&#xE3;o de ap&#xEA;ndice entre outros procedimentos de grande vulto. Todas as cirurgias est&#xE3;o devidamente catalogadas. Talvez o m&#xE9;todo de Esdaile n&#xE3;o tenha tido maior proje&#xE7;&#xE3;o cient&#xED;fica porque, &#xE0; mesma &#xE9;poca, foram descobertos os anest&#xE9;sicos qu&#xED;micos (&#xE9;ter, clorof&#xF3;rmio e &#xF3;xido nitroso) que passaram a fazer parte dos procedimentos m&#xE9;dicos da . Curioso &#xE9; saber que os anest&#xE9;sicos qu&#xED;micos mataram muito mais pessoas que se imagina, dada &#xE0; ignor&#xE2;ncia das rea&#xE7;&#xF5;es ao procedimento. Tal nunca ocorreu com a hipnose.</p>
<h3><span class="mw-headline" id="Ivan_Pavlov">Ivan Pavlov</span></h3>
<p>Ivan Pavlov (1849-1936), famoso neurofisiologista russo, conhecido por suas pesquisas sobre o comportamento, que foram o ponto de partida para o behaviorismo e o advento da ; estudou os efeitos da hipnose sobre o c&#xF3;rtex cerebral e a indica&#xE7;&#xE3;o terap&#xEA;utica deste tipo de interven&#xE7;&#xE3;o.</p>
<h3><span class="mw-headline" id="Jean_Charcot">Jean Charcot</span></h3>
<p>Jean Charcot (1825-1893), conhecido m&#xE9;dico da escola de  (Fran&#xE7;a), professor de Freud, estudou os efeitos da hipnose em pacientes hist&#xE9;ricos. Charcot afirmava que <i>apenas hist&#xE9;ricos eram hipnotiz&#xE1;veis</i>, mas outros m&#xE9;dicos contempor&#xE2;neos constataram que <i>a hipnose &#xE9; parte do funcionamento normal do c&#xE9;rebro de <b>qualquer pessoa</b></i>. <b>Muitos dos erros cometidos por Charcot (<i>e repetidos por Freud</i>) levaram a crer na inefic&#xE1;cia da hipnose, <i>o que foi rebatido anos depois</i></b>.</p>
<h3><span class="mw-headline" id="Sigmund_Freud">Sigmund Freud</span></h3>
<p>Sigmund Freud (1856-1939), m&#xE9;dico neurologista, nascido na Mor&#xE1;via (atual Rep&#xFA;blica Tcheca), autor da maior literatura acerca do inconsciente humano, fundador da psican&#xE1;lise, aplicou a hipnose profunda no come&#xE7;o de sua carreira e acabou por abandon&#xE1;-la, pois, ele a utilizava para a obten&#xE7;&#xE3;o de mem&#xF3;rias reprimidas (<i>Freud n&#xE3;o sabia que nem todas as pessoas s&#xE3;o suscet&#xED;veis &#xE0; hipnose profunda facilmente</i>). Freud abandona a hipnose porque a sugest&#xE3;o hipn&#xF3;tica dura algum tempo, mas n&#xE3;o &#xE9; permanente. Assim os sintomas tendiam a voltar. Atrav&#xE9;s da psican&#xE1;lise, Freud faz o paciente dar-se conta da causa de seus sintomas, tornando o motivo inconsciente dos sintomas consciente e realizando assim uma cura duradoura.</p>
<h3><span class="mw-headline" id="Dave_Elman">Dave Elman</span></h3>
<p>Apesar de  (1900&#x2013;1967) ser conhecido primeiramente como um not&#xF3;rio locutor de r&#xE1;dio, comediante e compositor musical, ele tamb&#xE9;m ficou famoso no campo da Hipnose. Ele lecionou v&#xE1;rios cursos para m&#xE9;dicos e escreveu, em 1964, o livro: <i>&#x201C;Findings in Hypnosis&#x201D;</i> (Descobertas na Hipnose), que depois foi denominado <i>&#x201C;Hypnotherapy&#x201D;</i> (Hipnoterapia).</p>
<p>Provavelmente, um dos aspectos mais importantes do legado de Dave Elman foi o seu m&#xE9;todo de indu&#xE7;&#xE3;o, que originalmente foi constru&#xED;do para realizar a hipnose de um modo r&#xE1;pido e depois adaptada para o uso de profissionais m&#xE9;dicos; os seus disc&#xED;pulos rotineiramente obtinham estados hipn&#xF3;ticos adequados para procedimentos m&#xE9;dicos ou cir&#xFA;rgicos em menos de tr&#xEA;s minutos. Seu livro e suas grava&#xE7;&#xF5;es deixaram muito mais que somente sua t&#xE9;cnica de indu&#xE7;&#xE3;o r&#xE1;pida. A primeira cirurgia card&#xED;aca de t&#xF3;rax aberto utilizando somente hipnose no lugar de uma anestesia (por causa de v&#xE1;rios problemas severos do paciente) foi conduzida por seus estudantes, tendo Dave Elman como orientador na sala de cirurgia.  </p>
<h3><span class="mw-headline" id="Milton_Erickson">Milton Erickson</span></h3>
<p>Milton Erickson (1901-1980), psiquiatra norte-americano, especializado em terapia familiar e hipnose. Fundou a <i>American Society of Clinical Hypnosis</i> e foi um dos hipnoterapeutas mais influentes no p&#xF3;s-guerra. Ele publicou v&#xE1;rios livros e artigos cient&#xED;ficos na &#xE1;rea. Durante a d&#xE9;cada de 1960, Erickson popularizou um novo tipo de hipnoterapia, conhecida como hipnose ericksoniana, caracterizada principalmente por sugest&#xE3;o indireta, &quot;met&#xE1;foras&quot; (na realidade, analogias), t&#xE9;cnicas de confus&#xE3;o, e duplo v&#xED;nculos no lugar de uma indu&#xE7;&#xE3;o hipn&#xF3;tica cl&#xE1;ssica.</p>
<p>Enquanto a hipnose cl&#xE1;ssica &#xE9; direta e autorit&#xE1;ria, e muitas vezes encontra resist&#xEA;ncia do paciente, a forma que Erickson apresentou &#xE9; permissiva e indireta. Por exemplo, se na hipnose cl&#xE1;ssica &#xE9; utilizado na indu&#xE7;&#xE3;o &quot;Voc&#xEA; est&#xE1; entrando agora em um transe hipn&#xF3;tico&quot;, na hipnose ericksoniana a indu&#xE7;&#xE3;o seria utilizada na forma &quot;voc&#xEA; pode <i>aprender confortavelmente</i> como entrar em um transe hipn&#xF3;tico&quot;. Desta forma, d&#xE1; a oportunidade ao paciente a aceitar as sugest&#xF5;es com as quais se sentir&#xE3;o mais confort&#xE1;veis, no seu pr&#xF3;prio ritmo, e com consci&#xEA;ncia dos benef&#xED;cios. A pessoa a ser hipnotizada sabe que n&#xE3;o est&#xE1; sendo coagida, tomando para si a responsabilidade e a participa&#xE7;&#xE3;o na sua pr&#xF3;pria transforma&#xE7;&#xE3;o. Como a indu&#xE7;&#xE3;o se d&#xE1; durante uma conversa normal, a hipnose ericksoniana tamb&#xE9;m &#xE9; chamada de .</p>
<p>Erickson insistia que n&#xE3;o era poss&#xED;vel instruir conscientemente a mente inconsciente, e que sugest&#xF5;es autorit&#xE1;rias seriam muito mais prov&#xE1;veis de obter resist&#xEA;ncia. A mente inconsciente responderia a aberturas, oportunidades, met&#xE1;foras, s&#xED;mbolos e contradi&#xE7;&#xF5;es. A sugest&#xE3;o hipn&#xF3;tica eficaz, ent&#xE3;o, seria &quot;artisticamente vaga&quot;, deixando a oportunidade para que o hipnotizado possa preencher as lacunas com seu pr&#xF3;prio entendimento inconsciente - mesmo que eles n&#xE3;o percebam conscientemente o que est&#xE1; acontecendo. Um hipnoterapeuta habilidoso constr&#xF3;i essas lacunas nos significados de modo que melhor se adequa para cada indiv&#xED;duo - de uma forma que tem a maior probabilidade de produzir o estado de mudan&#xE7;a desejado.</p>
<p>Por exemplo, a frase autorit&#xE1;ria &quot;voc&#xEA; vai deixar de fumar&quot; teria uma menor probabilidade de atingir o inconsciente que &quot;voc&#xEA; pode se tornar um n&#xE3;o-fumante&quot;. A primeira &#xE9; um comando direto, para ser obedecido ou ignorado (e observe que ela chama a aten&#xE7;&#xE3;o para o ato de fumar), a segunda &#xE9; um convite aberto para uma mudan&#xE7;a permanente e poss&#xED;vel, sem press&#xE3;o, e que &#xE9; menos prov&#xE1;vel de encontrar resist&#xEA;ncia.</p>
<p>Richard Bandler e John Grinder identificaram esse tipo de linguagem &quot;artisticamente vaga&quot; como uma caracter&#xED;stica do seu &apos;&apos;, como uma tentativa sistem&#xE1;tica de codificar os padr&#xF5;es de linguagem de Erickson.</p>
<blockquote>
<p>&quot;Eu digo isso n&#xE3;o porque este livro &#xE9; sobre minhas t&#xE9;cnicas hipn&#xF3;ticas, mas porque j&#xE1; passa da hora de entender que a necessidade de reconhecer que uma comunica&#xE7;&#xE3;o com sentido pleno necessita substituir verborr&#xE9;ias repetitivas, sugest&#xF5;es diretas e comandos autorit&#xE1;rios&quot; - Milton Erickson. </p>
</blockquote>

<ul>
<li><b>Segundo Milton H. Erickson:</b></li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x201C;Suscetibilidade ampliada para a regi&#xE3;o das capacidades sensoriais e motoras para iniciar um comportamento apropriado.&#x201D;</dd>
</dl>
</dd>
</dl>

<ul>
<li><b>Segundo a <i>American Psychological Association</i> &#x2014; (1993):</b></li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x201C;A hipnose &#xE9; um procedimento durante o qual um pesquisador ou profissional da sa&#xFA;de, sugere que um cliente, paciente ou indiv&#xED;duo experimente mudan&#xE7;as nas sensa&#xE7;&#xF5;es, percep&#xE7;&#xF5;es, pensamentos ou comportamento.&#x201D;</dd>
</dl>
</dd>
</dl>

<ul>
<li><b>Segundo os psic&#xF3;logos Clystine Abram e Gil Gomes:</b></li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x201C;A hipnose &#xE9; um estado de concentra&#xE7;&#xE3;o focalizada que permite acessar as estruturas cognitivas, os pensamentos e as cren&#xE7;as, identificando os sentimentos que est&#xE3;o relacionados a essa forma de processar os est&#xED;mulos percebidos. Adequando o processamento das percep&#xE7;&#xF5;es e absorvendo o que &#xE9; sugestionado.&#x201D;</dd>
</dl>
</dd>
</dl>

<ul>
<li><b>Segundo o psic&#xF3;logo e especialista em Hipnose, Odair J. Comin:</b></li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x201C;A hipnose &#xE9; um conjunto de fen&#xF4;menos espec&#xED;ficos e naturais da mente, que produzem diferentes impactos, tanto f&#xED;sicos quanto ps&#xED;quicos. Esses fen&#xF4;menos poder&#xE3;o ser induzidos ou autoinduzidos atrav&#xE9;s de est&#xED;mulos provenientes dos cinco sentidos, sejam eles conscientes ou n&#xE3;o.&#x201D;</dd>
</dl>
</dd>
</dl>

<ul>
<li><b>Segundo o Dr.  &#x2014; (1949):</b></li>
</ul>
<dl>
<dd>
<dl>
<dd>&#x201C;Hipnose &#xE9; uma super concentra&#xE7;&#xE3;o da mente. Normalmente a mente se ocupa de v&#xE1;rios est&#xED;mulos ao mesmo tempo; no estado de hipnose, a concentra&#xE7;&#xE3;o se d&#xE1; apenas em uma &#xFA;nica coisa, mas em um grau mais elevado do que o estado comum.&#x201D;</dd>
</dl>
</dd>
</dl>

<ul>
<li><b>Segundo  (2006):</b></li>
</ul>
<dl>
<dd><i>&quot;A hipnose, em termos mais estritamente descritivos, &#xE9; o procedimento de sugest&#xF5;es reiteradas e exaustivas, aplicadas geralmente com voz serena e monot&#xF4;nica em sujeitos que algumas vezes correspondem &#xE0;s mesmas, realizando-as, seja no plano psicol&#xF3;gico ou comportamental. Estes sujeitos responsivos tamb&#xE9;m costumam relatar altera&#xE7;&#xF5;es de percep&#xE7;&#xE3;o e consci&#xEA;ncia durante a indu&#xE7;&#xE3;o hipn&#xF3;tica. E em alguns casos respondem de modo surpreendente ao que lhes &#xE9; sugerido, o que pode incluir, por exemplo, anestesia, alucina&#xE7;&#xF5;es, comportamento bizarro e ataques convulsivos.&quot;</i> (p.&#xA0;15)</dd>
</dl>


<p> refere-se ao caminho utilizado por um sujeito para alcan&#xE7;ar dado objeto; t&#xE9;cnica, ao instrumento utilizado para esse fim.</p>
<p>Quanto ao m&#xE9;todo, &#xE9; essencial que o hipnotizador estabele&#xE7;a estreito v&#xED;nculo de confian&#xE7;a com o intencionado a ser hipnotizado. Assim, a empatia entre ambos &#xE9;, em realidade, o caminho atrav&#xE9;s do qual a(s) t&#xE9;cnica(s) poder&#xE1;(ao) ser aplicada(s).</p>
<p>A hipnose &#xE9; uma pr&#xE1;tica livre. Sua aplica&#xE7;&#xE3;o na &#xE1;rea de sa&#xFA;de &#xE9; feita por hipnoterapeutas de diferentes categorias profissionais, desde m&#xE9;dicos e psic&#xF3;logos a odont&#xF3;logos, fisioterapeutas, terapeutas ocupacionais e terapeutas hol&#xED;sticos.</p>
<p>&#xC9; de se observar que pa&#xED;ses diferentes tratam diferentemente a mat&#xE9;ria. Na Inglaterra e em muitos pa&#xED;ses europeus, n&#xE3;o &#xE9; exigida essa forma&#xE7;&#xE3;o pregressa para que o hipnotizador exer&#xE7;a efetivamente a hipnoterapia: <i>basta que, submetido, a uma banca examinadora competente, <b>comprove ser capacitado para tal</b></i>. Nos Estados Unidos a profiss&#xE3;o de hipnoterapeuta est&#xE1; registrada no cat&#xE1;logo federal de ocupa&#xE7;&#xF5;es h&#xE1; mais de 30 anos, sendo que profissionais n&#xE3;o formados nas &#xE1;reas de medicina ou psicologia trabalham apenas com mudan&#xE7;as vocacionais e avocacionais, podendo, sob recomenda&#xE7;&#xE3;o, auxiliar em tratamentos m&#xE9;dicos e psicol&#xF3;gicos atrav&#xE9;s da hipnoterapia. No Brasil a hipnose &#xE9; uma t&#xE9;cnica de livre exerc&#xED;cio.</p>
<p>H&#xE1; todo um conjunto de t&#xE9;cnicas desenvolvidas para levar o paciente a experimentar tal estado especial, entre elas:</p>
<ul>
<li>Fixa&#xE7;&#xE3;o do olhar;</li>
<li>Sugest&#xF5;es verbais;</li>
<li>Indu&#xE7;&#xE3;o de relaxamento ou visualiza&#xE7;&#xF5;es;</li>
<li>Concentra&#xE7;&#xE3;o de foco de aten&#xE7;&#xE3;o, geralmente interiorizado;</li>
<li>Aplica&#xE7;&#xE3;o de est&#xED;mulo de qualquer natureza, repetitivo, r&#xED;tmico, d&#xE9;bil e mon&#xF3;tono;</li>
<li>Utiliza&#xE7;&#xE3;o de aparelhos eletr&#xF4;nicos, com est&#xED;mulo de ondas cerebrais alfa.</li>
</ul>

<h3><span class="mw-headline" id="Transe_hipn.C3.B3tico_n.C3.A3o_.C3.A9_inconsci.C3.AAncia">Transe hipn&#xF3;tico n&#xE3;o &#xE9; inconsci&#xEA;ncia</span></h3>
<p>Embora durante a indu&#xE7;&#xE3;o hipn&#xF3;tica frequentemente se utilizem express&#xF5;es como &#x201C;durma&#x201D; e &#x201C;sono&#x201D;, tal &#xE9; feito porque tais palavras criam a disposi&#xE7;&#xE3;o correta para o aparecimento do transe. N&#xE3;o significam, em absoluto, ingresso em estado inconsciente.</p>
<p>Tra&#xE7;ados eletroencefalogr&#xE1;ficos de pacientes em transe, mesmo profundo, aparentemente adormecidos, revelam ondas alfa caracter&#xED;sticas do estado de vig&#xED;lia em relaxamento.</p>
<p>O paciente em transe percebe claramente o que ocorre &#xE0; sua volta, e pode relat&#xE1;-lo.</p>
<p>A parte mais importante da indu&#xE7;&#xE3;o hipn&#xF3;tica se denomina <i>rapport</i>, que pode ser definido como <i>uma rela&#xE7;&#xE3;o de confian&#xE7;a e coopera&#xE7;&#xE3;o entre o hipn&#xF3;logo e o paciente</i>. Qualquer viola&#xE7;&#xE3;o desta rela&#xE7;&#xE3;o com sugest&#xF5;es ofensivas &#xE0; integridade do paciente resultaria em interrup&#xE7;&#xE3;o imediata e volunt&#xE1;ria do estado de transe por parte do mesmo. Infundado, portanto, o temor de revelar segredos contra a vontade ou praticar atos indesejados. Da mesma forma, a cren&#xE7;a de que se pode morrer em transe, ou n&#xE3;o mais acordar &#xE9; meramente folcl&#xF3;rica e n&#xE3;o corresponde &#xE0; realidade. Um paciente &#x201C;esquecido&#x201D; pelo hipn&#xF3;logo sairia espontaneamente do transe ou passaria deste para sono fisiol&#xF3;gico em poucos minutos.</p>
<h3><span class="mw-headline" id="Auto-hipnose">Auto-hipnose</span></h3>
<p>Na verdade o paciente n&#xE3;o &#xE9; propriamente hipnotizado, mas antes ensinado a desenvolver o estado de transe hipn&#xF3;tico. Tal s&#xF3; poder&#xE1; ser realizado com seu consentimento e participa&#xE7;&#xE3;o ativa e interessada nos exerc&#xED;cios propostos. A velocidade do aprendizado e os fen&#xF4;menos que podem ou n&#xE3;o ser desencadeados variam de pessoa para pessoa. O treinamento &#xE9; composto de uma s&#xE9;rie de exerc&#xED;cios que v&#xE3;o aperfei&#xE7;oando a capacidade do indiv&#xED;duo de aprofundar a sua experi&#xEA;ncia hipn&#xF3;tica.</p>

<h3><span class="mw-headline" id="Tratamento_de_doen.C3.A7as_org.C3.A2nicas_e_funcionais">Tratamento de doen&#xE7;as org&#xE2;nicas e funcionais</span></h3>
<p>H&#xE1; um n&#xFA;mero muito grande de doen&#xE7;as em que n&#xE3;o existe les&#xE3;o ou comprometimento da estrutura de determinado &#xF3;rg&#xE3;o. Estas doen&#xE7;as s&#xE3;o conhecidas como doen&#xE7;as funcionais, e nesse grupo de patologias a hipnose, assim como o efeito placebo, obt&#xE9;m excelentes resultados.</p>
<p>Como exemplos de disfun&#xE7;&#xF5;es, citam-se:</p>
<ol>
<li><b>Neurol&#xF3;gicas</b>: Enxaquecas e outras cefaleias cr&#xF4;nicas; certas tonturas e vertigens; zumbidos (tinnitus);</li>
<li><b>Digestivas</b>: Gastrites; dispepsias; obstipa&#xE7;&#xF5;es; certas diarreias cr&#xF4;nicas (s&#xED;ndrome do c&#xF3;lon irrit&#xE1;vel); halitose;</li>
<li><b>Respirat&#xF3;rias</b>: Asmas br&#xF4;nquicas; rinites al&#xE9;rgicas; roncos e apneia do sono;</li>
<li><b>Genitourin&#xE1;rias</b>: Enurese noturna; incontin&#xEA;ncia urin&#xE1;ria; dis&#xFA;ria funcional; dismenorreia; tens&#xE3;o pr&#xE9;-menstrual.</li>
<li><b>Sexuais</b>: Impot&#xEA;ncia psicol&#xF3;gica; frigidez e vaginismo; ejacula&#xE7;&#xE3;o precoce; diminui&#xE7;&#xE3;o do libido;</li>
<li><b>D&#xE9;rmicas</b>: Urtic&#xE1;ria e outras alergias; doen&#xE7;as de pele associadas a fatores emocionais;</li>
<li><b>Cardiovasculares</b>: Hipertens&#xE3;o arterial essencial, certas arritmias card&#xED;acas.</li>
</ol>
<p><b>Em todas as outras doen&#xE7;as</b>, hipnose tamb&#xE9;m &#xE9; indicada, podendo auxiliar quer no manejo dos sintomas desagrad&#xE1;veis ou ainda potencializando ou provendo os recursos de cura do pr&#xF3;prio paciente.</p>
<p>Sabe-se hoje da &#xED;ntima rela&#xE7;&#xE3;o do sistema imunol&#xF3;gico e fatores emocionais. A pr&#xE1;tica da hipnose pode predispor o organismo como um todo para a cura ou manuten&#xE7;&#xE3;o da sa&#xFA;de.</p>
<p>Obviamente n&#xE3;o se indica a hipnose como tratamento isolado ou principal para doen&#xE7;as graves como o c&#xE2;ncer. O paciente portador de c&#xE2;ncer, entretanto, que receber treinamento em hipnose, pode precisar de menores doses de medica&#xE7;&#xE3;o analg&#xE9;sica, controlar melhor os efeitos adversos do tratamento quimioter&#xE1;pico e radioter&#xE1;pico, ter melhor apetite e disposi&#xE7;&#xE3;o geral, al&#xE9;m de uma postura mais positiva frente &#xE0; doen&#xE7;a e seu tratamento.</p>
<h3><span class="mw-headline" id="Tratamento_de_dist.C3.BArbios_psicol.C3.B3gicos">Tratamento de dist&#xFA;rbios psicol&#xF3;gicos</span></h3>
<ul>
<li>Ansiedade, p&#xE2;nico, fobias, depress&#xE3;o e outros.</li>
</ul>
<p>O sofrimento psicol&#xF3;gico pode ser t&#xE3;o ou mais intenso e incapacitante quanto dor f&#xED;sica.</p>
<p>As atuais t&#xE9;cnicas psicoter&#xE1;picas nem sempre s&#xE3;o eficazes e por vezes s&#xE3;o muito demoradas e onerosas.</p>
<p>Medicamento, conquanto competentemente prescrito, est&#xE1; frequentemente associado a efeitos colaterais, secund&#xE1;rios desagrad&#xE1;veis. Afora o fato de, tamb&#xE9;m com frequ&#xEA;ncia, n&#xE3;o se conhecer medicamente, com a profundidade necess&#xE1;ria e suficiente, da doen&#xE7;a.</p>
<p>Quer seja prescrita e praticada por hipn&#xF3;logo m&#xE9;dico ou por m&#xE9;dico prescrita / recomendada, por&#xE9;m praticada por hipn&#xF3;logo n&#xE3;o-m&#xE9;dico, &#xE9; inconteste que hipnose pode ajudar a aliviar os sintomas e trazer serenidade, ao capacitar a pessoa a apresentar respostas mais saud&#xE1;veis aos est&#xED;mulos do meio, &#xE0; sua pr&#xF3;pria hist&#xF3;ria pessoal e &#xE0;s suas emo&#xE7;&#xF5;es.</p>
<h3><span class="mw-headline" id="Tratamento_e_cura_de_h.C3.A1bitos_e_v.C3.ADcios">Tratamento e cura de h&#xE1;bitos e v&#xED;cios</span></h3>
<p>&#xC9; natural o desejo humano de construir o mundo que o cerca atrav&#xE9;s de suas pr&#xF3;prias decis&#xF5;es. Muitas pessoas se acham aprisionadas por tra&#xE7;os de personalidade indesej&#xE1;veis ou v&#xED;cios como o jogo, o etilismo, o tabagismo e a drogadi&#xE7;&#xE3;o. A hipnose pode ajudar tais pessoas a expandirem o controle sobre suas vidas, devolvendo-lhes o poder de optar livremente, sem automatismos e a repeti&#xE7;&#xE3;o de velhos h&#xE1;bitos nocivos.</p>
<h3><span class="mw-headline" id="Tratamento_da_disfun.C3.A7.C3.A3o_alimentar">Tratamento da disfun&#xE7;&#xE3;o alimentar</span></h3>
<p>Em princ&#xED;pio, qualquer disfun&#xE7;&#xE3;o suscet&#xED;vel de psicoterapia, &#xE9; trat&#xE1;vel com hipnoterapia.</p>
<p>Assim, pois, as disfun&#xE7;&#xF5;es alimentares em geral: , bulimia, desnutri&#xE7;&#xE3;o e obesidade.</p>
<p>Emagrecimento <i>saud&#xE1;vel</i> n&#xE3;o pode ser obtido da noite para o dia. Pelo menos n&#xE3;o sem impor riscos e agredir o organismo com cirurgias desnecess&#xE1;rias, dietas rigorosas e prejudiciais ou medicamentos perigosos. E mesmo assim tais resultados raramente s&#xE3;o duradouros.</p>
<p>As diferen&#xE7;as entre uma pessoa obesa e uma magra v&#xE3;o muito al&#xE9;m do que a balan&#xE7;a e o espelho registram.</p>
<p>O tratamento baseado em hipnose prop&#xF5;e uma reestrutura&#xE7;&#xE3;o da personalidade, na qual magreza e eleg&#xE2;ncia acompanham mudan&#xE7;as profundas e definitivas na rela&#xE7;&#xE3;o do indiv&#xED;duo com o mundo.</p>
<h3><span class="mw-headline" id="Analgesia_em_epis.C3.B3dios_de_dor_aguda_ou_cr.C3.B4nica">Analgesia em epis&#xF3;dios de dor aguda ou cr&#xF4;nica</span></h3>
<p>Toda dor tem dois componentes: um f&#xED;sico, devido &#xE0; les&#xE3;o tecidual, e um psicol&#xF3;gico, que amplifica a percep&#xE7;&#xE3;o desta dor. O emprego de t&#xE9;cnicas hipn&#xF3;ticas pode desligar definitivamente o componente psicol&#xF3;gico da dor, diminuindo por si s&#xF3; grandemente a necessidade de analg&#xE9;sicos. Excelentes resultados podem ser conseguidos tamb&#xE9;m com o componente f&#xED;sico da dor, por&#xE9;m a&#xED; s&#xE3;o frequentemente necess&#xE1;rias sess&#xF5;es repetidas ou a pr&#xE1;tica de auto-hipnose. Lombalgias e outras dores de coluna, LER/DORT e fibromialgia, dor p&#xE9;lvica cr&#xF4;nica e outras s&#xED;ndromes dolorosas respondem muito bem &#xE0; hipnose.</p>
<h3><span class="mw-headline" id="Anestesia_para_procedimentos_cir.C3.BArgicos">Anestesia para procedimentos cir&#xFA;rgicos</span></h3>
<p>Na literatura m&#xE9;dica h&#xE1; muitos relatos de cirurgias de grande porte realizadas com anestesia puramente hipn&#xF3;tica. Em nosso meio tais estudos est&#xE3;o se iniciando, e v&#xE1;rias pequenas cirurgias j&#xE1; foram realizadas tendo a hipnose como m&#xE9;todo &#xFA;nico de anestesia. Mesmo nas ocasi&#xF5;es em que a anestesia qu&#xED;mica &#xE9; empregada, o uso de hipnose diminui consideravelmente a quantidade de medicamentos empregados. Embora seja ainda um m&#xE9;todo experimental que n&#xE3;o substitui a anestesia convencional, h&#xE1; evid&#xEA;ncias de que &#xE9; uma &#xF3;tima alternativa para pacientes que por quaisquer motivos n&#xE3;o podem submeter-se a anestesia por drogas.</p>
<h3><span class="mw-headline" id="Hipnose_em_obstetr.C3.ADcia">Hipnose em obstetr&#xED;cia</span></h3>
<p>A obstetr&#xED;cia &#xE9; a &#xE1;rea da medicina em que a hipnose se encontra mais difundida, devido aos seus resultados impressionantes. Gesta&#xE7;&#xE3;o e parto s&#xE3;o fisiol&#xF3;gicos e naturais, e a hipnose pode ajudar a:</p>
<ol>
<li>Aliviar a hiperemese grav&#xED;dica (v&#xF4;mitos da gravidez), dores lombares e urg&#xEA;ncia miccional;</li>
<li>Disciplinar a alimenta&#xE7;&#xE3;o da gestante, evitando ganho excessivo de peso;</li>
<li>Fazer profilaxia da DHEG (doen&#xE7;a hipertensiva espec&#xED;fica da gesta&#xE7;&#xE3;o);</li>
<li>Promover analgesia durante o parto, relaxamento muscular e tranquilidade (parto sem dor);</li>
<li>Diminuir a incid&#xEA;ncia de dist&#xF3;cias e outras complica&#xE7;&#xF5;es;</li>
<li>Fazer profilaxia da depress&#xE3;o p&#xF3;s-parto e estimula&#xE7;&#xE3;o da lacta&#xE7;&#xE3;o.</li>
</ol>
<h3><span class="mw-headline" id="Hipnose_no_aux.C3.ADlio_ao_aprendizado">Hipnose no aux&#xED;lio ao aprendizado</span></h3>
<p>Hipnose pode auxiliar no progresso nos estudos e aumentar a chance de aprendizado em cursos e estudos regulares, bem como na aprova&#xE7;&#xE3;o em concursos.</p>
<p>&#xC9; poss&#xED;vel:</p>
<ol>
<li>Expandir a capacidade de memoriza&#xE7;&#xE3;o;</li>
<li>Auxiliar a estabelecer maior disciplina na rotina de estudos;</li>
<li>Motivar o aprendizado;</li>
<li>Desenvolver serenidade, fundamental para o bom desempenho em provas.</li>
</ol>
<h3><span class="mw-headline" id="Relaxamento_e_redu.C3.A7.C3.A3o_de_estresse">Relaxamento e redu&#xE7;&#xE3;o de estresse</span></h3>
<p>Perigos reais e sobrecargas mesclam-se com as exig&#xEA;ncias da vida nas cidades.</p>
<p>Preocupa&#xE7;&#xF5;es profissionais invadem e destroem os momentos de lazer e intimidade com a fam&#xED;lia. Vive-se constantemente em prontid&#xE3;o, em modo de &quot;lutar ou fugir&quot;, a resultar hiperatividade cr&#xF4;nica do sistema nervoso aut&#xF4;nomo simp&#xE1;tico e em muitos efeitos nocivos ao organismo.</p>
<p>O uso da hipnose (ou auto-hipnose) podem ser providenciais recursos para restaurar a harmonia e o bem-estar, pessoal e/ou convivencial.</p>
<h3><span class="mw-headline" id="Hipnose_e_ins.C3.B4nia">Hipnose e ins&#xF4;nia</span></h3>
<p>O sono tem uma arquitetura toda especial, e &#xE9; constitu&#xED;do de diversas fases, essenciais para a recupera&#xE7;&#xE3;o das fun&#xE7;&#xF5;es mentais e do organismo como um todo. Os medicamentos para dormir afetam esta arquitetura e diminuem a qualidade do sono. A aplica&#xE7;&#xE3;o de t&#xE9;cnicas hipn&#xF3;ticas pode ser efetiva no combate &#xE0; ins&#xF4;nia.</p>
<h3><span class="mw-headline" id="Auto-hipnose_2">Auto-hipnose</span></h3>
<p>J&#xE1; foi dito que, segundo v&#xE1;rios especialistas, toda hipnose &#xE9;, na verdade, uma auto-hipnose.</p>
<p>Auto-hipnose &#xE9; uma habilidade extremamente &#xFA;til para a promo&#xE7;&#xE3;o de sa&#xFA;de e bem-estar.</p>
<p>A melhor maneira de aprender a entrar em transe hipn&#xF3;tico &#xE9; receber treinamento por um hipn&#xF3;logo. Via de regra, ensinar auto-hipnose &#xE9; o &#xFA;ltimo passo de todo tratamento com hipnose, dotando o paciente de um recurso valioso na busca de seu pr&#xF3;prio aprimoramento pessoal.</p>
<p>Tamb&#xE9;m pode ser utilizada apenas para atingir estado de relaxamento profundo, dormir melhor, melhorando, pois, a qualidade de vida.</p>
<h3><span class="mw-headline" id="Hipnose_e_desempenho_pessoal">Hipnose e desempenho pessoal</span></h3>
<p>&#xC9; uma ambi&#xE7;&#xE3;o universal querer ser uma pessoa melhor, considerados todos os aspectos: pessoal, familiar, profissional, social, etc.</p>
<p>Aprender coisas novas, ter versatilidade e fazer cada vez melhor o que j&#xE1; se faz bem &#xE9; anseio comum.</p>
<p>Atrav&#xE9;s da pr&#xE1;tica da hipnose &#xE9; poss&#xED;vel suprir defici&#xEA;ncias ou estimular tra&#xE7;os de personalidade desej&#xE1;veis, como a autoconfian&#xE7;a e a lideran&#xE7;a, vencer a timidez, progredir nas rela&#xE7;&#xF5;es pessoais e de trabalho ou superar suas limita&#xE7;&#xF5;es quaisquer que sejam.</p>

<p>Uma das aplica&#xE7;&#xF5;es da hipnose, para fins de investiga&#xE7;&#xE3;o criminal&#xED;stica e pr&#xE1;tica forense, &#xE9; a possibilidade de regress&#xE3;o do paciente &#xE0; lembran&#xE7;a de fatos passados, inclusive da primeira inf&#xE2;ncia.</p>
<p>Pela hipnose &#xE9; poss&#xED;vel a regress&#xE3;o de mem&#xF3;ria, em dias, meses e at&#xE9; mesmo anos. Aqui se encontram as aplica&#xE7;&#xF5;es em v&#xED;timas ou testemunhas de um crime, uma vez que fatos passados s&#xE3;o relevantes para as investiga&#xE7;&#xF5;es policiais.</p>
<p>No Brasil, o <b>Instituto de Criminal&#xED;stica do Paran&#xE1;</b> criado pelo m&#xE9;dico e psic&#xF3;logo Rui Sampaio, &#xE9; o primeiro, desde 1983, na associa&#xE7;&#xE3;o da hipnose como t&#xE9;cnica auxiliar as investiga&#xE7;&#xF5;es criminais e, tamb&#xE9;m, na confec&#xE7;&#xE3;o do retrato falado hipnoassistido.</p>
<p>Tais experimentos obtiveram &#xF3;timos resultados, tendo sido criado oficialmente em dezembro de 1999, <i><b>o primeiro Laborat&#xF3;rio de Hipnose Forense</b></i>, considerado o &#xFA;nico do pa&#xED;s.</p>

<p>As possibilidades da percep&#xE7;&#xE3;o humana v&#xE3;o muito al&#xE9;m do j&#xE1; explorado.<sup></sup></p>
<p>Em sess&#xF5;es de hipnose &#xE9; frequente observar fen&#xF4;menos que costumam ser atribu&#xED;dos &#xE0; compet&#xEA;ncia da Parapsicologia. Segundo a <i>Parapsychology Association</i>, tem-se verificado que a hipnose &#xE9; uma condi&#xE7;&#xE3;o favor&#xE1;vel para a ocorr&#xEA;ncia de muitas formas de percep&#xE7;&#xE3;o extra-sensorial. A associa&#xE7;&#xE3;o afirma que pessoas hipnotizadas tendem a ter um melhor desempenho em testes laboratoriais de clarivid&#xEA;ncia, telepatia e precogni&#xE7;&#xE3;o. Contudo, a bem de n&#xE3;o se recair em impondera&#xE7;&#xF5;es cient&#xED;ficas, ou mesmo propens&#xF5;es de fundo sect&#xE1;rio qualquer (espiritual, religioso, etc.), &#xE9; preciso cautela a respeito, pois muitos casos que s&#xE3;o referidos como manifesta&#xE7;&#xF5;es parapsicol&#xF3;gicas s&#xE3;o, em realidade, manifesta&#xE7;&#xF5;es ou express&#xF5;es, sim, de outros estados da consci&#xEA;ncia &#x2014; estados alterados da consci&#xEA;ncia.</p>
<p>Fen&#xF4;menos assim podem ser provocados e treinados por sugest&#xE3;o ou podem aparecer espontaneamente. Mas, em qualquer caso, podem ser examinados em estado hipn&#xF3;tico. Muitos pacientes experimentam a sensa&#xE7;&#xE3;o de flutuar fora do pr&#xF3;prio corpo e poderem se deslocar a outros lugares. Outros afirmam saber o que ocorre &#xE0; dist&#xE2;ncia etc.</p>
<p>O psic&#xF3;logo e parapsic&#xF3;logo Charles Tart, autor de uma tese de p&#xF3;s-doutorado sobre hipnose, relatou experi&#xEA;ncias de &quot;hipnose m&#xFA;tua&quot;, em que cada uma das duas pessoas foram hipnotizadas uma pela outra. Tart relatou v&#xE1;rios fen&#xF4;menos curiosos em tais casos, incluindo eventuais fen&#xF4;menos de telepatia.</p>
<p>Costuma-se, tamb&#xE9;m, associar &#xE0; hipnose o suposto acesso a vidas passadas, que traria, tamb&#xE9;m, por suposto, a conex&#xE3;o com a ideia de reencarna&#xE7;&#xE3;o. Contudo, a bem do rigor cient&#xED;fico e da seriedade que deve pautar toda investiga&#xE7;&#xE3;o da / na natureza, o que quer que se d&#xEA; durante sess&#xF5;es de regress&#xE3;o hipn&#xF3;tica para al&#xE9;m da &quot;fronteira anterior ao nascimento&quot; da pessoa hipnotizada <b>nada permite afirmar inequivocamente, a favor ou contra</b>, a preexist&#xEA;ncia da pessoa em vida(s) passada(s), como pretendem os reencarnacionistas. Por outro lado, evid&#xEA;ncias <sup></sup>existem as tantas de forma a apontar para a exist&#xEA;ncia das chamadas vidas passadas (fen&#xF4;meno da retrocogni&#xE7;&#xE3;o induzida atrav&#xE9;s da hipnose), tal como vemos no s&#xE9;rio trabalho de J.H Brennan.</p>
<p>A mesma cautela deve ser reportada no trato da chamada terapia de vidas passadas &#x2013; TVP, de modo que, com ou sem hipnose, n&#xE3;o se fa&#xE7;am afirma&#xE7;&#xF5;es eventualmente infundadas, n&#xE3;o suportadas por crit&#xE9;rios observantes do m&#xE9;todo cient&#xED;fico. Ao que pese o misticismo que atravessa a TVP, muito mais por raz&#xF5;es de crendices do terapeuta do que da TVP propriamente dita, tal fato n&#xE3;o descartam as evid&#xEA;ncias da sobreviv&#xEA;ncia da consci&#xEA;ncia e de sua exist&#xEA;ncia antes do nascimento. Diante disso, a ci&#xEA;ncia at&#xE9; o momento n&#xE3;o consegue explicar satisfatoriamente como uma c&#xE9;lula zigoto se especializa formando todo o corpo humano sexuado do ser humano. Uma ordem subjacente parece existir e que &#xE9; anterior ao corpo e ao sistemas org&#xE2;nicos. Tal ordem foi chamada por Hernani Andrade de &quot;Modelo Organizador Biol&#xF3;gico&quot;. As evid&#xEA;ncias deste modelo, tamb&#xE9;m chamado de &quot;duplo astral&quot;,&quot;psicossoma&quot;, &quot;perisp&#xED;rito&quot; ou ainda simplesmente &quot;corpo astral&quot;, est&#xE3;o espalhadas em diversos fen&#xF4;menos, tais como: experi&#xEA;ncia de quase morte; experi&#xEA;ncia fora do corpo; apari&#xE7;&#xF5;es; mediunismo; e outros. Assim, a hip&#xF3;tese das vidas passadas est&#xE1; ancorada no princ&#xED;pio de que o Eu n&#xE3;o &#xE9; o corpo, mas transcende-o, pre-existindo ao nascimento e p&#xF3;s-existindo a morte.</p>
<p>Hipnose &#xE9;, pois, em &#xFA;ltima an&#xE1;lise, um estado n&#xE3;o-ordin&#xE1;rio de consci&#xEA;ncia, com todas as suas idiossincrasias que a caracterizam univocamente, e pode ser utilizado em benef&#xED;cio do ser humano em praticamente todas as facetas da sua vida, como visto.</p>
<p>Hipnologia, como estudo da hipnose, &#xE9; um instrumento de estudo da mente humana, sob o aspecto da consci&#xEA;ncia, capaz de suscitar respostas impressionantes. Contudo, h&#xE1; muito a ser conhecido e explicado a respeito.</p>

<p>A legisla&#xE7;&#xE3;o do Brasil n&#xE3;o restringe o uso da hipnose apenas a m&#xE9;dicos, odont&#xF3;logos e psic&#xF3;logos.</p>
<p>No passado a hipnose de palco ou para entretenimento chegou a ser proibida no Brasil pelo . Por&#xE9;m esse decreto foi revogado pelo . Este &#xFA;ltimo decreto foi, tamb&#xE9;m, revogado - por&#xE9;m essa revoga&#xE7;&#xE3;o n&#xE3;o repristinou o decreto original, fazendo com que at&#xE9; mesmo a hipnose de palco seja uma atividade livre no Brasil.</p>
<p>Assim, todos os profissionais que aprenderam as t&#xE9;cnicas de hipnoterapia, e cada qual em sua &#xE1;rea espec&#xED;fica de atua&#xE7;&#xE3;o, podem utilizar esta t&#xE9;cnica sem nenhuma restri&#xE7;&#xE3;o. Nada impede que profissionais da sa&#xFA;de, tais como fisioterapeutas, terapeutas ocupacionais, fonoaudi&#xF3;logos, enfermeiros e param&#xE9;dicos, entre outros, se utilizem de hipnose para beneficiar a seus pacientes.</p>
<p>Por outro lado, aqueles que defendem a sua dissemina&#xE7;&#xE3;o entre outras profiss&#xF5;es destacam a quantidade de benef&#xED;cios que pode trazer, se mais praticantes preparados e certificados em hipnose pudessem oferecer o seu trabalho &#xE0; popula&#xE7;&#xE3;o, seja na redu&#xE7;&#xE3;o de dist&#xFA;rbios psicossom&#xE1;ticos, como tamb&#xE9;m evitando justamente o mau emprego da hipnose por praticantes habilitados.<sup></sup></p>

<p>Nem toda as pessoas s&#xE3;o hipnotiz&#xE1;veis. Hilgard fez experi&#xEA;ncias com estudantes universit&#xE1;rios e s&#xF3; 25% foram hipnotiz&#xE1;veis; e desses s&#xF3; &#xBC; entrou em transe profundo.</p>
<p>Os fatores que interferem s&#xE3;o:</p>
<p>Idade: a susceptibilidade &#xE0; hipnose aumenta at&#xE9; mais ou menos aos dez anos, depois diminui &#xE0; medida que os indiv&#xED;duos se tornam menos conformistas.</p>
<p>Personalidade: s&#xE3;o mais suscept&#xED;veis as pessoas que tendem a envolver-se com as suas fantasias.</p>
<p>S&#xE3;o menos suscept&#xED;veis as pessoas que:</p>
<p>Se distraem facilmente;</p>
<p>T&#xEA;m medo do novo e diferente;</p>
<p>Revelam falta de vontade de obedecer ao hipnotizador;</p>
<p>Revelam falta de vontade de ser submissas.<sup></sup></p>

<ul>
<li>Magnetismo Animal</li>
<li>Consci&#xEA;ncia</li>
<li>Conscienciologia</li>
<li>Hipniatria</li>
<li>Hipnoterapia</li>
<li>Psicologia</li>
<li>Psicoterapia</li>


<li>Benzodiazep&#xED;nicos</li>
<li>Ansiol&#xED;ticos</li>
</ul>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>