<h1>Hidroterapia</h1><p>Por <b>hidroterapia</b> entende-se o tratamento pela &#xE1;gua sob suas diversas formas e a temperaturas vari&#xE1;veis.</p>

<p>A &#xE1;gua &#xE9; um dos meios de cura, um ve&#xED;culo de calor ou frio para o corpo. Aplicada ao corpo, opera nele modifica&#xE7;&#xF5;es que atingem, em primeiro lugar, o sistema nervoso, o qual, por sua vez, age sobre o aparelho circulat&#xF3;rio, produzindo efeitos sobre regulariza&#xE7;&#xE3;o do calor corporal. As rea&#xE7;&#xF5;es da aplica&#xE7;&#xE3;o da &#xE1;gua s&#xE3;o portanto, tr&#xEA;s: nervosa; circulat&#xF3;ria e t&#xE9;rmica.</p>




<p>O valor da &#xE1;gua na vida &#xE9; reconhecido praticamente por todas as culturas. J&#xE1; os m&#xE9;dicos eg&#xED;pcios - que eram tamb&#xE9;m sacerdotes, astr&#xF4;nomos e artistas - atribu&#xED;am grande import&#xE2;ncia a diversas medidas de higiene relacionadas com a alimenta&#xE7;&#xE3;o, vestu&#xE1;rio, gin&#xE1;stica e aplica&#xE7;&#xF5;es hidroter&#xE1;picas. A pr&#xE1;tica da hidroterapia (do grego <i>hydro</i>, &quot;&#xE1;gua&quot; e <i>therapeia</i>, &quot;cura&quot;), tamb&#xE9;m &#xE9; indicada por vest&#xED;gios de instala&#xE7;&#xF5;es de higiene proto-indianas (2500 a.C.) e dos banhos caldeus.</p>
<p>A no&#xE7;&#xE3;o de que &#xE1;gua integra a composi&#xE7;&#xE3;o do corpo e do universo ocorre simultaneamente nas civiliza&#xE7;&#xF5;es orientais da China e &#xCD;ndia. Segundo essas culturas, tudo o que existe resulta de uma rela&#xE7;&#xF5;es entre os cinco elementos: &#xE1;gua, ar, terra, fogo e &#xE9;ter (na &#xCD;ndia) ou madeira (na China). Os gregos reconheciam apenas quatro elementos (&#xE1;gua, fogo, terra e ar).</p>
<p>S&#xED;tios arqueol&#xF3;gicos gregos incluem locais de banhos e h&#xE1; numerosas refer&#xEA;ncias &#xE0;s virtudes curativas da &#xE1;gua. Nos cantos hom&#xE9;ricos (1000 a.C.) fala-se de ritos de purifica&#xE7;&#xE3;o com &#xE1;gua, que precediam a entrada no templo de Escul&#xE1;pio (ou Ascl&#xE9;pio), o deus grego da medicina. Por volta de 500 a.C., os templos de Ascl&#xE9;pio situavam-se perto de fontes e inclu&#xED;am locais de banho. P&#xED;ndaro (518-446 a.C.) dizia que &quot;a &#xE1;gua &#xE9; o que de melhor existe&quot;. Pit&#xE1;goras (530 a.C.) recomendava a seus disc&#xED;pulos os banhos frios e a dieta vegetariana (juntamente com algumas ervas medicinais e a gin&#xE1;stica). Hip&#xF3;crates de Qu&#xED;os (460-377 a.C.) fez amplo uso da hidroterapia, destacando o papel da pele para a desintoxica&#xE7;&#xE3;o do organismo. Muitos dos procedimentos hidroter&#xE1;picos fundamentais (vapores, compressas &#xFA;midas com &#xE1;gua doce ou salgada e mel ou azeite), ainda em uso, j&#xE1; eram utilizados por Hip&#xF3;crates.</p>
<p>As mulheres dos antigos maced&#xF4;nios banhavam-se com &#xE1;gua fria, ap&#xF3;s o parto (norma higi&#xEA;nica e de preven&#xE7;&#xE3;o de hemorragia p&#xF3;s-parto.</p>
<p>Os escritos de C&#xED;cero, C&#xE9;sar Augusto, Hor&#xE1;cio, Pl&#xED;nio o Velho e sobretudo de Aulo Corn&#xE9;lio Celso e Galeno mostram como as pr&#xE1;ticas hidroter&#xE1;picas (irriga&#xE7;&#xF5;es, ingest&#xE3;o, duchas, banhos), muitas vezes aprendidas dos m&#xE9;dicos gregos, tornaram-se importantes para os romanos e se desenvolveram atrav&#xE9;s da difus&#xE3;o das termas, os locais destinados aos banhos p&#xFA;blicos, e de instala&#xE7;&#xF5;es balne&#xE1;rias. A medicina romana manteve o tratamento com &#xE1;gua aquecida/resfriada, que passou a ter ampla utiliza&#xE7;&#xE3;o. Os banhos p&#xFA;blicos podiam ter diversas finalidades, entre as quais a higiene corporal e a terapia pela &#xE1;gua dotada de propriedades medicinais; em geral, as manh&#xE3;s eram reservadas &#xE0;s mulheres, e as tardes destinadas aos homens. Com a decad&#xEA;ncia do Imp&#xE9;rio Romano perderam-se os vest&#xED;gios dessas pr&#xE1;ticas nos s&#xE9;culos seguintes.</p>
<p>Em 313 na cidade de Mil&#xE3;o, Constantino, Imperador romano do Ocidente e Lic&#xED;nio, Imperador romano do Oriente preparam um documento (edito) enviado a todos os governadores das Prov&#xED;ncias, onde se consagra o princ&#xED;pio da liberdade religiosa e/ou proibi&#xE7;&#xE3;o do paganismo e segundo alguns autores inclusive dos banhos p&#xFA;blicos ou termas.</p>
<p>A express&#xE3;o termalismo tamb&#xE9;m &#xE9; utilizada para designar as diversas t&#xE9;cnicas e pr&#xE1;ticas da hidroterapia, de acordo com Quintela os locais onde se praticam tais interven&#xE7;&#xF5;es s&#xE3;o designadas por Balne&#xE1;rios, Termas, Casas de Banho, Est&#xE2;ncias Termais ou Hidrominerais e Caldas. Diversas cidades ao longo do s&#xE9;culo XIX e XX foram assim designadas no processo, segundo a referida autora de legitima&#xE7;&#xE3;o dessa antiga pr&#xE1;tica da &quot;medicina religiosa&quot;.</p>
<p>No Brasil, a hidroterapia surgiu como pr&#xE1;tica da nobreza, com a transfer&#xEA;ncia da corte portuguesa para o Brasil (1808-1821). Segundo Quintela, 2004 (o.c.) foi durante o s&#xE9;culo XIX que nasceram e se desenvolveram as pr&#xE1;ticas termais em espa&#xE7;os institucionalizados pela medicina brasileira. Tudo come&#xE7;ou com a descoberta das an&#xE1;lises qu&#xED;micas, ainda na primeira metade do s&#xE9;culo, e com a edifica&#xE7;&#xE3;o de alguns estabelecimentos termais (Caldas do Cubat&#xE3;o, Caxambu e Po&#xE7;os de Caldas) na segunda metade do mesmo s&#xE9;culo.</p>
<p>Correa assinala ainda que no Formul&#xE1;rio ou Guia M&#xE9;dica, de Pedro Napole&#xE3;o Chernoviz (1864) j&#xE1; consta uma s&#xE9;rie de est&#xE2;ncias hidrominerais do Brasil, com detalhada descri&#xE7;&#xE3;o das propriedades f&#xED;sico-qu&#xED;micas de suas &#xE1;guas e suas indica&#xE7;&#xF5;es m&#xE9;dicas para determinadas mol&#xE9;stias. Segundo esse autor o curismo, por&#xE9;m, tardou a fomentar a pr&#xE1;tica dos banhos de mar no Rio Grande do Sul, onde os primeiros ind&#xED;cios de vilegiatura mar&#xED;tima datam do &#xFA;ltimo quartel do s&#xE9;culo XIX associado a migra&#xE7;&#xE3;o alem&#xE3;.. Nesse &#xFA;ltimo caso sem d&#xFA;vidas associado a relev&#xE2;ncia e difus&#xE3;o dos trabalhos de Sebastian Kneipp (Bavaria, 1821 - 1897); Louis Kuhne (Leipzig 1835 - 1901).</p>


<p>Por volta de finais do s&#xE9;culo XIX e in&#xED;cio do s&#xE9;culo XX desenvolve-se um retorno &#xE0;s teorias hipocr&#xE1;ticas vitalistas, em oposi&#xE7;&#xE3;o ao reducionismo da teoria dos germens, das teorias da s&#xED;ntese org&#xE2;nica e materialismo positivista.</p>
<p>A Naturopatia ou Medicina Natural onde as proposi&#xE7;&#xF5;es de  (Gr&#xE4;fenberg, Austria, 1799 - 1851); Sebastian Kneipp (Baviera, 1821 - 1897);  (Leipzig 1835 - 1901) com sua nova ci&#xEA;ncia de curar;  (Baviera, 1858 - 1926) e Manuel Lezaeta Achar&#xE1;n (Chile 1881 - 1959), com sua doutrina t&#xE9;rmica, s&#xE3;o expoentes significativos, preconizam essa busca pela condi&#xE7;&#xE3;o ideal de exist&#xEA;ncia, onde o contacto com a &#xE1;gua limpa, cuidado com a alimenta&#xE7;&#xE3;o e o estilo de vida natural &#xE9; essencial.    </p>
<p>At&#xE9; hoje, apesar da diversidade de correntes e tend&#xEA;ncias, especialmente quanto a prescri&#xE7;&#xE3;o diet&#xE9;tica (vegetarianos, ovo-lacto-vegetarianos, crud&#xED;voros, macrobi&#xF3;ticos, etc.), a hidroterapia se mant&#xE9;m enquanto pr&#xE1;tica terap&#xEA;utica. &#xC9; controverso por&#xE9;m as concep&#xE7;&#xF5;es de vida natural com relativo consenso quanto as demandas de equil&#xED;brio do ciclo atividade / repouso, sono e higiene ambiental.</p>
<p>Recentemente destaca sua associa&#xE7;&#xE3;o &#xE0;s medicinas orientais e o seu desenvolvimento como t&#xE9;cnica de fisioterapia. Os esteticistas, al&#xE9;m de preconizar diversas formas de exposi&#xE7;&#xE3;o &#xE0; &#xE1;guas minerais, utilizam tamb&#xE9;m sua associa&#xE7;&#xE3;o a diferentes subst&#xE2;ncias (lamas, sais minerais, mel, ervas) arom&#xE1;ticas e nutritivas para deter o processo de envelhecimento.</p>

<p>A &#xE1;gua fria excita fortemente a sensibilidade perif&#xE9;rica, e a excita&#xE7;&#xE3;o experimentada &#xE9; levada, por via centr&#xED;peta, at&#xE9; os centros corticais, produzindo diversos reflexos, dos quais para n&#xF3;s os mais interessantes ocorrem na periferia, nos vasos superficiais e nos &#xF3;rg&#xE3;os subjacentes, na pele.</p>
<p>O sistema nervoso sensitivo, excitado na totalidade das suas ramifica&#xE7;&#xF5;es perif&#xE9;ricas, &#xE9; estimulado e melhorado nas suas fun&#xE7;&#xF5;es, produzindo, no indiv&#xED;duo, uma sensa&#xE7;&#xE3;o de bem estar, e a pessoa se sente reanimada, alegre disposta para o . O sistema nervoso recupera o seu tom. Por isso se pode dizer que a &#xE1;gua fria &#xE9; um t&#xF4;nico para o sistema nervoso. A aplica&#xE7;&#xE3;o de &#xE1;gua fria ao corpo ao mesmo tempo t&#xF4;nica e sedativa, regulariza as fun&#xE7;&#xF5;es nervosas e &#xE9; indicada na luxa&#xE7;&#xE3;o.</p>

<p>H&#xE1; fortes indica&#xE7;&#xF5;es de que os asi&#xE1;ticos come&#xE7;aram e difundiram a pr&#xE1;tica em aproximadamente 2400 aC. O Ofur&#xF4; &#xE9; um tipo de banheira feita no Jap&#xE3;o para o usu&#xE1;rio tomar banho com temperatura da &#xE1;gua entre os 36 e 40&#xB0;C. Seu maior benef&#xED;cio &#xE9; a limpeza de pele e descontra&#xE7;&#xE3;o muscular. No Brasil o clima predominante (tropical) n&#xE3;o permite temperaturas t&#xE3;o elevadas, deve-se realizar hidroterapia em torno de 30 &#xB0;C - 32 &#xB0;C, para que haja um relaxamento do m&#xFA;sculo e aumento de flexibilidade sem lesionar a pele com queimaduras.</p>
<p>O banho quente seguido de &#xE1;gua fria (contraste) est&#xE1; associado &#xE0; efeitos vasculares e condicionamentos da hemodin&#xE2;mica, segundo os naturopatas.</p>

<p>A Fisioterapia utiliza diferentes combina&#xE7;&#xF5;es de exerc&#xED;cios na &#xE1;gua quente e fria, tornando a utiliza&#xE7;&#xE3;o da &#xE1;gua, tanto em piscinas quanto em banheiras terap&#xEA;uticas, um dos recursos mais famosos e utilizados por profissionais fisioterapeutas pelas suas propriedades f&#xED;sicas, al&#xE9;m de proporcionar prazer ao paciente.</p>


<ul>

<li>Moxabust&#xE3;o</li>
<li>Banho turco</li>
<li>&#xC1;gua mineral</li>
<li>Hidrogin&#xE1;stica</li>
<li>Forno de Bier</li>
<li>Termoterapia</li>
<li>Crioterapia</li>
<li>Hidrata&#xE7;&#xE3;o</li>
<li>Balne&#xE1;rio / Sauna</li>
<li>Balne&#xE1;rio Pr&#xE9;-Romano de Bracara</li>
<li>Termas romanas de Maximinos</li>
</ul>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>