<h1>Iridologia</h1>



<p>A <b>iridologia</b>, <b>iridodiagnose</b> ou <b>irisdiagnose</b> &#xE9; uma forma de diagnose (na etmologia: <i>conhecer atrav&#xE9;s da &#xED;ris</i>) na qual a an&#xE1;lise de padr&#xF5;es, cores e outras caracter&#xED;sticas da &#xED;ris permite que se conhe&#xE7;am as condi&#xE7;&#xF5;es gerais de sa&#xFA;de baseada na suposi&#xE7;&#xE3;o de que altera&#xE7;&#xF5;es na &#xED;ris refletem doen&#xE7;as espec&#xED;ficas em &#xF3;rg&#xE3;os. Os praticantes dessa t&#xE9;cnica utilizam-se de &quot;mapas da &#xED;ris&quot; ou ainda &quot;cartas topogr&#xE1;ficas&quot; que divide a &#xED;ris em zonas que est&#xE3;o relacionadas a por&#xE7;&#xF5;es espec&#xED;ficas do corpo humano. Com a exce&#xE7;&#xE3;o de doen&#xE7;as que tamb&#xE9;m atingem a &#xED;ris, como intoxica&#xE7;&#xF5;es por cobre (o anel de Kayser-Fleischer na Doen&#xE7;a de Wilson), no entanto, n&#xE3;o h&#xE1; nenhuma evid&#xEA;ncia cient&#xED;fica que comprove o princ&#xED;pio ou a efic&#xE1;cia do m&#xE9;todo.</p>
<p>A iridologia n&#xE3;o faz diagn&#xF3;stico em hip&#xF3;tese alguma. Para isso, um m&#xE9;dico competente realiza exames cl&#xED;nicos e complementares. A iridologia, por sua vez, apenas aponta &#xF3;rg&#xE3;os fracos, conhecidos como &quot;&#xF3;rg&#xE3;os de choque&quot; e realiza um trabalho profil&#xE1;tico e multidisciplinar.</p>
<p>Sabendo quais os &#xF3;rg&#xE3;os mais fracos, o irid&#xF3;logo indica a pessoa para o m&#xE9;dico especialista que cuida de determinado problema e ainda para outros profissionais da &#xE1;rea da sa&#xFA;de como por exemplo, nutricionistas, fisioterapeutas, natur&#xF3;logos, dentistas, psic&#xF3;logos, educadores f&#xED;sicos, entre outros.</p>






<dl>
<dt>Lacunas</dt>
</dl>
<p>As lacunas aparecem na &#xED;ris como pequenos buracos, covas onde as fibras da &#xED;ris se separam. Basicamente, quando se observa uma lacuna na &#xED;ris, pode-se concluir que j&#xE1; existiu ou existe um problema na parte do corpo correspondente a essa lacuna. Atrav&#xE9;s da cor e da profundidade da lacuna consegue-se determinar em que est&#xE1;gio se encontra. O corpo reage a estas lacunas, aumentando a circula&#xE7;&#xE3;o de sangue e linfa no tecido irritado. Quando o sangue e a linfa n&#xE3;o consegue chegar ao tecido afectado, os &#xF3;rg&#xE3;os come&#xE7;am a atrofiar, as lacunas come&#xE7;am a aparecer mais profundas afectando a segunda parte da &#xED;ris.</p>
<p>H&#xE1; v&#xE1;rios tipos de lacuna:</p>
<ul>
<li>Lacuna Aberta;</li>
<li>Lacuna Fechada-encapsulamento de toxinas e material m&#xF3;rbido no tecido;</li>
<li>Lacuna P&#xEA;ra-este &#xE9; um sinal para tend&#xEA;ncia de cancro;</li>
<li>Lacuna Torpedo-poss&#xED;veis sinais de tumores, dependendo da cor e profundidade;</li>
<li>Lacuna Escada e Lacuna telha de madeira- sinal pr&#xE9;-canceroso;</li>
<li>Lacuna Favo de Abelha-sinal de desequil&#xED;brio end&#xF3;crino. Desenvolvimento de cirrose;</li>
<li>Lacuna Aspargo-considerado pelos iridologistas um sinal cl&#xE1;ssico para cancro;</li>
<li>Lacuna Folha- &#xE9; uma das mais frequentes. Significa um processo gen&#xE9;tico de predisposi&#xE7;&#xE3;o a tumores benignos</li>
</ul>

<p>Iridologistas geralmente usam equipamentos como lanternas, , c&#xE2;meras ou l&#xE2;mpadas de fenda para o exame detalhado da &#xED;ris. Os achados s&#xE3;o geralmente comparados a um gr&#xE1;fico que correlaciona zonas espec&#xED;ficas da &#xED;ris com por&#xE7;&#xF5;es espec&#xED;ficas do corpo humano. Os gr&#xE1;ficos t&#xED;picos dividem a &#xED;ris em 80 a 90 zonas e nem sempre relacionam a mesma por&#xE7;&#xE3;o da &#xED;ris ao mesmo &#xF3;rg&#xE3;o.</p>
<p>De acordo com os iridologistas, detalhes da &#xED;ris supostamente refletem mudan&#xE7;as espec&#xED;ficas nos tecidos dos &#xF3;rg&#xE3;os. Por exemplo, sinais de &quot;inflama&#xE7;&#xE3;o aguda&quot;, &quot;inflama&#xE7;&#xE3;o cr&#xF4;nica&quot; e &quot;catarral&quot; corresponderiam a &quot;envolvimento&quot;, &quot;manuten&#xE7;&#xE3;o&quot; ou &quot;cura&quot; dos &#xF3;rg&#xE3;os correspondentes &#xE0; zona da &#xED;ris afetada. Outros achados seriam os &quot;an&#xE9;is de contra&#xE7;&#xE3;o&quot; e &quot;klumpenzellen&quot;, que indicam outras condi&#xE7;&#xF5;es.</p>
<p>Outra corrente da iridologia afirma ser poss&#xED;vel identificar defici&#xEA;ncias nutricionais e de oligoelementos, que causam predisposi&#xE7;&#xE3;o ao aparecimento de doen&#xE7;as e podem ser corrigidas antes que as mesmas se desenvolvam. Afirma-se tamb&#xE9;m ser fact&#xED;vel determinar como o indiv&#xED;duo aprende, se expressa, se modifica e como gera seus relacionamentos, desde a inf&#xE2;ncia, dando a oportunidade de agir sobre dist&#xFA;rbios psicol&#xF3;gicos.</p>

<p>O h&#xE1;bito de examinar os olhos de uma pessoa para ajudar a avaliar a sua sa&#xFA;de existe pelo menos desde a antiga Gr&#xE9;cia. A primeira descri&#xE7;&#xE3;o de princ&#xED;pios da iridologia como homolateralidade &#xE9; encontrada na , obra publicada em 1665 por  (Philip Meyen von Coburg). Trinta anos mais tarde, em 1695, mais um livro surgiu, intitulado &quot;Os olhos e seus sinais&quot;, de autoria de Cristian Haertls.</p>
<p>O primeiro uso da palavra <i>Augendiagnostik</i> (&quot;diagn&#xF3;stico do olho&quot;), &#xE9; atribu&#xED;do a , um m&#xE9;dico h&#xFA;ngaro do s&#xE9;culo XIX. A hist&#xF3;ria mais comum sobre como o m&#xE9;todo foi criado &#xE9; a de que von P&#xE9;czely encontrou linhas na &#xED;ris de um paciente que estava tratando de uma  na perna que eram muito semelhantes &#xE0;s de uma coruja cuja pata von P&#xE9;czely havia quebrado anos antes (no entanto, essa hist&#xF3;ria foi desmascarada como falsa pelo sobrinho do mesmo, August von P&#xE9;czely, no primeiro congresso internacional de iridologia).</p>
<p>Outros nomes importantes na hist&#xF3;ria da iridologia foram o pastor  Felke, que no in&#xED;cio do s&#xE9;culo XX descreveu novos sinais iridol&#xF3;gicos, desenvolveu uma forma de homeopatia para doen&#xE7;as espec&#xED;ficas e fundou o Instituto Felke; Bernard Jensen, um quiroprata norte-americano que popularizou a pr&#xE1;tica nos Estados Unidos, defendia o uso de alimentos naturais para desintoxica&#xE7;&#xE3;o e dava aulas sobre iridologia.</p>

<p>1) Iridologia Alem&#xE3;: A Iridologia foi sistematizada na Alemanha h&#xE1; cerca de quatro s&#xE9;culos. O primeiro livro que citou esse sistema foi &#x201C;Chiromantia Medica&#x201D; de Phillipus Meyens em Dresden, Alemanha, no ano de 1670. A Escola Alem&#xE3; de Iridologia preconiza apontar as Constitui&#xE7;&#xF5;es Geral e Individual da pessoa. Atrav&#xE9;s delas &#xE9; poss&#xED;vel dizer qual(is) humores - <i>parte l&#xED;quida do corpo</i> - (sangue, linfa, urina ou enzimas) tem maior dificuldade em eliminar toxinas. Ainda &#xE9; poss&#xED;vel perceber quais s&#xE3;o os &#xF3;rg&#xE3;os de choque, ou &#xF3;rg&#xE3;os mais fracos, e que tem maior propens&#xE3;o a adoecer.</p>
<p>2) Iridologia M&#xE9;todo RayId: Abrange aspectos ps&#xED;quicos, classifica quanto &#xE0; introvers&#xE3;o e analisa padr&#xF5;es de relacionamento a partir da an&#xE1;lise das &#xED;ris. Foi estipulado por Denny Johnson nos Estados Unidos por volta de 1980 e nasceu da observa&#xE7;&#xE3;o e categoriza&#xE7;&#xE3;o de sinais estruturais e adquiridos.</p>
<p>3)Iridologia M&#xE9;todo Jensen: &#xC9; um m&#xE9;todo tamb&#xE9;m americano, criado na segunda metade do s&#xE9;culo XX pelo m&#xE9;dico nutr&#xF3;logo Dr. Bernard Jensen. Nele, a &#xED;ris al&#xE9;m de permitir o conhecimento dos &#xF3;rg&#xE3;os mais fracos, tamb&#xE9;m &#xE9; indicativa de m&#xE9;todos terap&#xEA;uticos adequados para promover sa&#xFA;de e qualidade de vida atrav&#xE9;s de medidas simples como a ergometria e a ingest&#xE3;o de nutrientes pela alimenta&#xE7;&#xE3;o.</p>
<p>4)Olhodiagnose Chinesa: Segundo os Cl&#xE1;ssicos de Medicina Chinesa, e  a pr&#xE1;tica de examinar os olhos para apontar quais males est&#xE3;o acometendo o indiv&#xED;duo &#xE9; feito h&#xE1; cerca de 5 mil anos. A acupuntura h&#xE1; muito tempo lan&#xE7;a m&#xE3;o desse m&#xE9;todo para agregar dados na anamnese que antecede a pr&#xE1;tica de tratamento.</p>
<p>No ano de 2009, no Brasil, Priscila Esteves e Maria Olanda Pereira uniram esses conhecimentos chineses com a Iridologia Alem&#xE3;, propondo assim um sistema de irisdiagnose que mostra a Constitui&#xE7;&#xE3;o Individual da pessoa e ainda a parte do organismo que precisa de mais aten&#xE7;&#xE3;o no momento da consulta, a fim de fazer os devidos encaminhamentos &#xE0;s especialidades m&#xE9;dicas respectivas e indicar terapias complementares de acordo com recomenda&#xE7;&#xF5;es da equipe multidisciplinar.<sup></sup></p>
<p>5) Orla Pupilar Interna: a Orla Pupilar Interna &#xE9; a parte que contorna a pupila. E segundo o m&#xE9;dico ingl&#xEA;s, Dr. John Andrews &#xE9; ela quem revela a for&#xE7;a motriz do indiv&#xED;duo, ou seja, se a pessoa &#xE9; disposta, se reage bem a tratamentos ou n&#xE3;o e ainda se alguma vez esgotou seu tanque de energia vital.</p>

<p>Poucos pesquisadores investigaram cientificamente os fundamentos da iridologia. Em um estudo publicado na revista <i>Medical Hypotheses</i>, um grupo tentou explicar os par&#xE2;metros observados na transpar&#xEA;ncia da &#xED;ris que distribui luz na <i>ora serrata</i> (borda da retina &#xF3;tica) postulando a chamada <i>functio ocularis systemica</i>, baseada na qual tentaram desenvolver o m&#xE9;todo terap&#xEA;utico <i>terapia de luz trans-iridal</i>, mas n&#xE3;o houve nenhuma confirma&#xE7;&#xE3;o independente da teoria ou da terapia. Tamb&#xE9;m tentou-se desenvolver imagens computadorizadas da &#xED;ris com o objetivo de aprimorar o diagn&#xF3;stico.</p>
<p>Alguns estudos procuraram analisar a validade da iridologia como m&#xE9;todo diagn&#xF3;stico. Em 1979, um grupo de pesquisadores utilizou diapositivos de 143 pacientes, sendo 95 saud&#xE1;veis, 24 com doen&#xE7;a renal leve e 24 com nefropatia severa, que foram sequencialmente analisados por tr&#xEA;s iridologistas que separadamente procuraram diagnosticar doen&#xE7;a e gravidade. Os diagn&#xF3;sticos foram incorretos na grande maioria dos casos e praticamente n&#xE3;o houve concord&#xE2;ncia entre os iridologistas. Outro estudo com m&#xE9;todo semelhante, utilizando pacientes saud&#xE1;veis e portadores de , obteve os mesmos resultados. Em ambos, os iridologistas consentiram em participar do estudo, concordaram com o m&#xE9;todo e tiveram a possibilidade de excluir as fotografias que considerassem de qualidade insuficiente para avalia&#xE7;&#xE3;o.</p>
<p>Ernst, 2000, analisou a literatura cient&#xED;fica dispon&#xED;vel at&#xE9; o momento sobre o estudo da iridologia, um total de 77 artigos publicados. Todos os estudos realizados sem controle e v&#xE1;rios dos realizados (sem lado cego), portanto de baixa qualidade em termos de metodologia cient&#xED;fica, sugeriam que a iridologia seria uma ferramenta diagn&#xF3;stica v&#xE1;lida. Sobre os &#xFA;nicos 4 estudos com metodologia cient&#xED;fica correta, concluiu: &quot;Em conclus&#xE3;o, poucos estudos controlados com avalia&#xE7;&#xE3;o cega sobre validade diagn&#xF3;stica foram publicados. Nenhum encontrou qualquer benef&#xED;cio da iridologia. Como a iridologia tem o potencial de causar dano pessoal e econ&#xF4;mico, pacientes e terapeutas deveriam ser desencorajados de utiliz&#xE1;-la.&quot;</p>
<p>No entanto, outro levantamento feito posteriormente por Salles, encontrou cerca de 120 trabalhos que citam a Iridologia como ferramenta de diagnose complementar. Para uma an&#xE1;lise mais profunda foram considerados 25 artigos de bases cient&#xED;ficas indexadas, dos quais 14 apresentam conclus&#xF5;es a favor da Iridologia e 11 se colocam contra, segundo Salles.</p>

<ul>
<li>A Iridologia n&#xE3;o &#xE9; ferramenta de diagn&#xF3;stico, apenas d&#xE1; no&#xE7;&#xE3;o da constitui&#xE7;&#xE3;o do indiv&#xED;duo; .</li>
<li>O exame iridol&#xF3;gico n&#xE3;o &#xE9; invasivo. A &#xFA;nica coisa que os pacientes teriam que tolerar &#xE9; a luz intensa nos olhos;</li>
<li>Iridologistas t&#xEA;m uma vis&#xE3;o hol&#xED;stica da sa&#xFA;de e procuram descobrir desequil&#xED;brios que predisp&#xF5;em ao aparecimento de doen&#xE7;as, podendo recomendar h&#xE1;bitos saud&#xE1;veis.</li>
</ul>

<ul>
<li>A iridologia seria um m&#xE9;todo diagn&#xF3;stico sem qualquer comprova&#xE7;&#xE3;o cient&#xED;fica de efic&#xE1;cia e com evid&#xEA;ncias cient&#xED;ficas suficientes que demonstram a sua inefic&#xE1;cia;</li>
<li>A &#xED;ris &#xE9; uma estrutura que praticamente n&#xE3;o se altera durante a vida do ser humano, sendo um dos objetos mais estudados da biometria por essa caracter&#xED;stica;</li>
<li>A iridologia n&#xE3;o &#xE9; legitimizada por qualquer efeito placebo decorrente da mesma ou por evid&#xEA;ncia aned&#xF3;tica.</li>
</ul>

<h3><span class="mw-headline" id="Favor.C3.A1veis">Favor&#xE1;veis</span></h3>
<ul>
<li> (cont&#xE9;m refuta&#xE7;&#xF5;es aos cr&#xED;ticos da iridologia)</li>
<li> (fonte do gr&#xE1;fico de &#xED;ris utilizado nesse artigo)</li>




</ul>
<h3><span class="mw-headline" id="Contr.C3.A1rias">Contr&#xE1;rias</span></h3>
<ul>

<li> (arquivo duplicando dados de Knipschild e Simon)</li>
<li> artigo do site Quackwatch por , M.D.</li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>