<h1>Cultura kallawaya</h1>
<p>Os m&#xE9;dicos tradicionais procedentes de Khanlaya (Bol&#xED;via), curavam aos trabalhadores que constru&#xED;am o Canal do Panam&#xE1;. Conheciam as quinas (Cinchona sp.) com as que tratavam o paludismo.</p>

<p>A Cultura Kallawaya (tamb&#xE9;m Callahuaya e Kolyawaya) &#xE9; uma cultura abor&#xED;gene originaria das povoa&#xE7;&#xF5;es de Curva, Chajaya, Khanlaya, Huata Huata, Inka e Chari, arredor de , prov&#xED;ncia de Bautista Saavedra, Departamento de La Paz, na Bol&#xED;via. Imemorialmente a cultura kallawaya se tem centrado no estudo e exerc&#xED;cio da medicina tradicional itinerante, e seus Xam&#xE3; recorrem os Caminhos Incas em busca de plantas medicinais.</p>
<p>A medicina kallawaya exercida atualmente por uns 2 mil homens, utiliza plantas, animais, produtos humanos, minerais, amuletos e terapias. Os conhecimentos, transmitidos pelos pais e av&#xF4;s aos filhos e netos, em seu conjunto formam un patrim&#xF4;nio intang&#xED;vel. Al&#xE9;m de seus conhecimentos em mat&#xE9;ria de medicina natural, os Kallawalla compartilham uma cosmologia, um conjunto de coerentes cren&#xE7;as, rituais, mitos, valores e express&#xF5;es art&#xED;sticas que lhe proporcionam uma vis&#xE3;o original do mundo, da qual depende sua concep&#xE7;&#xE3;o da sa&#xFA;de, que une a natureza, o espiritual, a sociedade e a pessoa. Os Kallawalla tem conservado uma detalhada classifica&#xE7;&#xE3;o antiga das plantas e animais, que pode proceder da &#xE9;poca incaica. Por outra parte, a vez que m&#xE9;dicos viajantes, os Kallawaya s&#xE3;o agricultores. Usam ainda seus trajes tradicionais e no caso dos homens os identificam seus ponchos vermelhos com listras de outras cores e o sombreiro.</p>
<p>Existem diversas hip&#xF3;teses sobre a origen dos Kallawaya. A arqueologia da zona est&#xE1; influenciada pelo Tiwanaku expansivo e a subseq&#xFC;ente cultura Mollo. Sabe-se pelas cr&#xF4;nicas, que no Imp&#xE9;rio Inca cujos saberes m&#xE9;dicos-religiosos sintetizaram, os kallawaya tinham um status especial, praticavam a medicina tradicional chegando plantas medicinais de um sitio a outro e eram encarregados de carregar ou anda do Inca. Se lhes reconhecia um territ&#xF3;rio aut&#xF4;nomo muito mais amplo que a regi&#xE3;o que habitam atualmente, em uma franja de pisos ecol&#xF3;gicos que v&#xE3;o dos 1.000 at&#xE9; aos 5.000 m.s.n.m. o qual lhes proporcionava acesso a uma variedade de plantas medicinais e uma inter-rela&#xE7;&#xE3;o com culturas do altiplano e as terras baixas, que pode haver sido a base de sua medicina itinerante.</p>
<p>Se tem dado diversas interpreta&#xE7;&#xF5;es para o significado de seu nome que para alguns, a partir do L&#xED;ngua aimar&#xE1;, significa Pa&#xED;s dos M&#xE9;dicos ou simplesmente m&#xE9;dicos ou medicina. Outros, desde o  interpretam como &quot;chevar na espalda plantas&quot; ou como uma referencia a planta medicinal polipodi&#xE1;cea kalawala (Polypodium pycnocarpum).</p>
<p>Os Kallawalla atuais falam al&#xE9;m de qu&#xE9;chua, aymara e castelhano, uma l&#xED;ngua pr&#xF3;pria, usada entre eles e nos rituais e pr&#xE1;tica m&#xE9;dica. &#xC9; esta l&#xED;ngua, kalliawayai quer dizer &quot;iniciado&quot; no saber. Os ling&#xFC;istas tem logrado demonstrar que esta l&#xED;ngua com uma base morfol&#xF3;gica qu&#xE9;chua integra palavras e afijos procedentes do  que se falava no Imp&#xE9;rio Inca e que est&#xE1; presente na topon&#xED;mia andina boliviana. Atualmente, as popula&#xE7;&#xF5;es principais como CHARAZANI e CURVA na prov&#xED;ncia de BAUTISTA SAAVEDRA, s&#xE3;o de fala qu&#xE9;chua predominantemente.</p>
<p>A cultura kallawaya foi declarada pela Unesco como Patrim&#xF4;nio Oral e Imaterial da Humanidade, no ano 2003.</p>


<ul>
<li>Imp&#xE9;rio Inca</li>
<li>Machu Picchu</li>
<li>Civiliza&#xE7;&#xE3;o de Nazca</li>
<li>Civiliza&#xE7;&#xE3;o Tiahuanaco</li>
<li>Medicina ind&#xED;gena</li>
<li>Vale Sagrado dos Incas</li>
</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>