<h1>Imposi&#xE7;&#xE3;o de m&#xE3;os</h1>


<p>A <b>Imposi&#xE7;&#xE3;o de m&#xE3;os</b> &#xE9; um ritual religioso que acompanha certas pr&#xE1;ticas religiosas e que &#xE9; encontrado em todo o mundo sob diferentes formas.</p>

<p>Na Igreja Latina, o termo imposi&#xE7;&#xE3;o das m&#xE3;os &#xE9; referido como <i>impositio manuum</i>.</p>
<p>&#xC9; referido no Novo Testamento da B&#xED;blia pelo qual os ap&#xF3;stolos de Jesus Cristo e Paulo (Livro dos Atos dos Ap&#xF3;stolos 19,1-8) ministravam  e ordenavam (isto &#xE9;, conferiam o Sacramento da Ordem) os fi&#xE9;is como novos mission&#xE1;rios, di&#xE1;conos, presb&#xED;teros, e bispos.<sup></sup></p>
<p>Na Igreja Cat&#xF3;lica, desde as primeiras comunidades at&#xE9; hoje - e especialmente regulamentado no Conc&#xED;lio de Trento - permanece sendo utilizado nas ordena&#xE7;&#xF5;es.<sup></sup></p>
<p>&#xC9; muito utilizada pela igreja evang&#xE9;lica nas suas ora&#xE7;&#xF5;es de intercess&#xE3;o, assim como no movimento de Renova&#xE7;&#xE3;o Carism&#xE1;tica da Igreja Cat&#xF3;lica.<sup></sup></p>
<p>&#xC9; a base da terapia Reiki, que consiste em canalizar a energia vital pela imposi&#xE7;&#xE3;o das m&#xE3;os para a cura f&#xED;sica dos que a recebem, desenvolvida em 1922 pelo Dr. Mikao Usui, e introduzida nos Estados Unidos da Am&#xE9;rica por volta de 1940 pela Sra. , uma estadunidense de origem japonesa. Nesse caso, n&#xE3;o h&#xE1; conota&#xE7;&#xE3;o religiosa.<sup></sup></p>
<p>Tamb&#xE9;m &#xE9; utilizada pela Igreja Messi&#xE2;nica Mundial, movimento religioso fundado em 1935 no Jap&#xE3;o por Mokiti Okada, chamado pelos disc&#xED;pulos da Igreja como Meishu-Sama, na ora&#xE7;&#xE3;o silenciosa denominada Johrei (em tradu&#xE7;&#xE3;o literal, &quot;Purifica&#xE7;&#xE3;o do Esp&#xED;rito&quot;), onde, conforme a orienta&#xE7;&#xE3;o da igreja, o membro da Igreja canaliza a luz divina para o corpo de outra pessoa, com intuito de purificar seu esp&#xED;rito, e, assim, conduz&#xED;-la a um estado de verdadeira felicidade. Ainda conforme a Igreja, o recebimento peri&#xF3;dico de Johrei tem o benef&#xED;cio de transformar a desarmonia espiritual em harmonia, e de fortalecer o esp&#xED;rito humano para ultrapassar os desafios da vida</p>
<p>No Espiritismo de Allan Kardec, a imposi&#xE7;&#xE3;o de m&#xE3;os &#xE9; administrada atrav&#xE9;s do passe esp&#xED;rita, onde um indiv&#xED;duo, que recebe o nome de <i>passista</i>, canaliza sobre outra pessoa <i>fluidos</i> ou <i>energias</i> ben&#xE9;ficos, oriundos do pr&#xF3;prio <i>passista</i>, de bons esp&#xED;ritos, ou ainda de ambas as fontes.<sup></sup></p>
<p>Tamb&#xE9;m na Umbanda, religi&#xE3;o brasileira de influ&#xEA;ncias africanas, esp&#xED;ritas, cat&#xF3;licas e xam&#xE2;nicas, &#xE9; utilizada pelos esp&#xED;ritos incorporados nos <i>m&#xE9;diuns</i> para realizarem a <i>limpeza espiritual</i> dos consulentes.<sup></sup></p>
<p>No Mormonismo, doutrina fundamentada com o nome de A igreja de Jesus Cristo dos Santos dos &#xFA;ltimos dias, utiliza-se a imposi&#xE7;&#xE3;o de m&#xE3;os para curar, ordenar a cargos na igreja, conferir o Esp&#xED;rito Santo, Conferir os sacerd&#xF3;cios em seus respectivos of&#xED;cios, Conferir b&#xEA;n&#xE7;&#xE3;os espec&#xED;ficas e a . No &quot;ritual&quot; de cura &#xE9; utilizado um &#xF3;leo chamado de .<sup></sup></p>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>