<h1>Fototerapia</h1>

<p>Este artigo &#xE9; sobre fototerapia, que consiste em um tratamento baseado na intera&#xE7;&#xE3;o da irradia&#xE7;&#xE3;o eletromagn&#xE9;tica da luz com os tecidos biol&#xF3;gicos. Na fototerapia s&#xE3;o empregados Lasers e LED que s&#xE3;o aparelhos capazes de emitir luz (com um comprimento espec&#xED;fico). A fototerapia &#xE9; muito utilizada na medicina, Odontologia, fisioterapia e at&#xE9; pelos profissionais do esporte (educadores f&#xED;sicos) que buscam o tratamento e a preven&#xE7;&#xE3;o da .</p>




<p>A Fototerapia consiste na utiliza&#xE7;&#xE3;o da luz para fins terap&#xEA;uticos. Diversas &#xE1;reas utilizam esse m&#xE9;todo n&#xE3;o invasivo para o realizar o tratamento de diversas patologias, muitas vezes a fototerapia &#xE9; empregada associada a outros tipos de terapia.</p>
<p>A intera&#xE7;&#xE3;o da Luz com o tecidos biol&#xF3;gico se d&#xE3;o por meio dos F&#xF3;tons que s&#xE3;o pequenas pacotes de energias mas que n&#xE3;o carregam mat&#xE9;ria, esse f&#xF3;tons s&#xE3;o os constituintes da Luz.</p>
<p>Atualmente a Fototerapia vem sendo empregados na &#xE1;rea da sa&#xFA;de (Medicina, odontologia, fisioterapia e etc) de forma terap&#xEA;utica, j&#xE1; que v&#xE1;rios estudos descrevem o efeito positivo da Fototerapia (Laser e LED) em diversas &#xE1;reas, bem com na repara&#xE7;&#xE3;o tecidual, aumento da microcircula&#xE7;&#xE3;o superficial, na diminui&#xE7;&#xE3;o da dor e inflama&#xE7;&#xE3;o, na recupera&#xE7;&#xE3;o muscular e at&#xE9; na preven&#xE7;&#xE3;o da fadiga muscular. Todos esses efeitos positivos observados em v&#xE1;rios estudos s&#xF3; &#xE9; poss&#xED;vel devido &#xE0; intera&#xE7;&#xE3;o da luz do laser com os tecidos biol&#xF3;gicos. Quando a luz do Laser atinge o tecido biol&#xF3;gico, &#xE9; poss&#xED;vel observar a presen&#xE7;a de algumas propriedades &#xF3;pticas: transmiss&#xE3;o, espelhamento, absor&#xE7;&#xE3;o e a reflex&#xE3;o.</p>
<p><i>Transmiss&#xE3;o</i> &#xE9; a parte da luz que &#xE9; transmitida por meio do tecido sem atenua&#xE7;&#xE3;o de sua irradia&#xE7;&#xE3;o.</p>
<p><i>Espalhamento</i> consiste na difus&#xE3;o da luz nos tecidos adjacentes.</p>
<p><i>Absor&#xE7;&#xE3;o</i> &#xE9; a propriedade que define a absor&#xE7;&#xE3;o da luz pelo tecido os mol&#xE9;culas com possuem afinidade com determinado comprimento de onda.</p>
<p><i>Reflex&#xE3;o</i> &#xE9; a perda de parte da luz para fora do tecido, devido &#xE0; reflex&#xE3;o do tecido biol&#xF3;gico, geralmente a reflex&#xE3;o do raio incidente acontece com o mesmo &#xE2;ngulo de incid&#xEA;ncia&#xA0;</p>

<p>A luz &#xE9; absorvida pelos crom&#xF3;foros que s&#xE3;o c&#xE9;lulas ou mol&#xE9;culas que possui afinidade com determinado comprimento de onda. Um exemplo &#xE9; a mol&#xE9;cula de H2O que possui uma afinidade com o Laser de CO2, propriedade que permite que esse lasers seja usado na cirurgia oral.</p>
<p>Na c&#xE9;lula a Absor&#xE7;&#xE3;o ocorre na mitoc&#xF4;ndrica, gra&#xE7;as o citocromo c oxidase que absorve os f&#xF3;tons. Com o maior n&#xED;vel energ&#xE9;tico dispon&#xED;vel h&#xE1; uma aumento da s&#xED;ntese de ATP, o que resulta no aumento do metabolismo celular. Esse aumento no metabolismo celular possibilita uma melhor resposta celular.</p>
<p>Os tecidos biol&#xF3;gicos s&#xE3;o constitu&#xED;dos em sua maioria por &#xE1;gua (H2O), elementos celulares, fluidos teciduais e etc. Essa grande variedade de mol&#xE9;culas &#xE9; respons&#xE1;vel pela diferen&#xE7;a do grau de penetra&#xE7;&#xE3;o e absor&#xE7;&#xE3;o da luz nos tecidos. . Por exemplo, a absor&#xE7;&#xE3;o da &#xE1;gua predomina para comprimentos de onda superiores a 1.000nm. J&#xE1; absor&#xE7;&#xE3;o da hemoglobina predomina para o comprimento de onda de 578 nm aproximadamente .</p>
<p>&#xA0;O conhecimento sobre a intera&#xE7;&#xE3;o da luz com os tecidos biol&#xF3;gicos &#xE9; de grande import&#xE2;ncia, pois auxilia o cirurgi&#xE3;o-dentista, e os demais profissionais da &#xE1;rea da sa&#xFA;de, na escolha do equipamento e no comprimento de onda mais indicado para o tratamento proposto.</p>

<p>A Fototerapia tem demostrado efeito positivos:</p>
<ul>
<li>na diminui&#xE7;&#xE3;o da dor e da inflama&#xE7;&#xE3;o,</li>
<li>no processo de cicatriza&#xE7;&#xE3;o,</li>
<li>no aumento da circula&#xE7;&#xE3;o,</li>
<li>no aumento do tempo para o m&#xFA;sculo entrar em processo de fadiga</li>
<li>na recupera&#xE7;&#xE3;o muscular</li>
</ul>
<p>A preconiza&#xE7;&#xE3;o de doses e respectiva quantidade de pontos de aplica&#xE7;&#xE3;o, para as mais diversas situa&#xE7;&#xF5;es cl&#xED;nicas, podem ser encontradas no site da Word Association for Laser Therapy (Associa&#xE7;&#xE3;o Mundial de Laserterapia), pelo endere&#xE7;ohttp://waltza.co.za/.</p>

<p>Na odontologia a fototerapia &#xE9; empregado no al&#xED;vio da dor, na repara&#xE7;&#xE3;o tecidual e na redu&#xE7;&#xE3;o de edema.</p>
<p>No al&#xED;vio da dor, a Fototerapia pode ser empregado em casos de:</p>
<ul>

<li>dores de origem pulpar,</li>
<li>dores nevr&#xE1;lgicas,</li>
<li>dores em tecido mole,</li>

<li>dores do pr&#xE9; e p&#xF3;s &#x2013; operat&#xF3;rio,</li>
<li>entre outras aplica&#xE7;&#xF5;es.</li>
</ul>
<p>Na repara&#xE7;&#xE3;o tecidual podemos observar a foto estimula&#xE7;&#xE3;o nos seguintes casos:</p>
<ul>
<li>condi&#xE7;&#xF5;es de necrose pulpar</li>
<li>ap&#xF3;s tratamento endod&#xF4;ntico do elemento dental acometido,</li>
<li>nos casos de les&#xF5;es traum&#xE1;tica</li>
<li>entre outros</li>
</ul>
<p>No p&#xF3;s-operat&#xF3;rio a fototerapia tamb&#xE9;m &#xE9; indicada para reduzir o edema causado pelo processo cir&#xFA;rgico.&#xA0;</p>

<p>O termo laser &#xE9; um acr&#xF4;nimo para Light Amplification by Stimulated Emission of Radiation (amplifica&#xE7;&#xE3;o da luz atrav&#xE9;s de emiss&#xE3;o estimulada de radia&#xE7;&#xE3;o). O laser se diferencia da luz convencional por apresentar caracter&#xED;sticas como coer&#xEA;ncia, colima&#xE7;&#xE3;o e monocromaticidade. Os princ&#xED;pios b&#xE1;sicos do laser foram esbo&#xE7;ados pelo f&#xED;sico alem&#xE3;o Albert Einstein. Em 1960 Theodore Maiman, conseguiu o primeiro disparo de luz, utilizando cristais de rubi para produzir uma luz vermelha com um comprimento de onda de 694 nm. Por volta de 1961, foi realizada a primeira cirurgia a laser utilizando o laser de CO2, e em 1962 foi desenvolvido o primeiro laser semicondutor. Em radia&#xE7;&#xE3;o do laser foi aplicada &#xE0;s pr&#xE1;ticas terap&#xEA;uticas e nesse mesmo ano Stern e Sognnaes utilizram&#xA0; o laser pela primeira vez na odontologia.</p>
<p>J&#xE1; o termo LED (Light Emitting Diode) significa diodo emissor de luz. O led n&#xE3;o apresenta colima&#xE7;&#xE3;o e coer&#xEA;ncia espacial e temporal como o laser, pois n&#xE3;o possui uma cavidade &#xF3;ptica.</p>
<h3><span class="mw-headline" id="Fototerapia_na_Dermatologia">Fototerapia na Dermatologia</span></h3>
<p>A fototerapia &#xE9; utilizada desde in&#xED;cio dos anos 1970 para tratamento da <b>psor&#xED;ase, parapsor&#xED;ase, vitiligo e dermatite at&#xF3;pica</b>. Utiliza-se radia&#xE7;&#xE3;o ultravioleta do tipo A (320 a 390 nan&#xF4;metros) com uso medicamento psoraleno, m&#xE9;todo chamado PUVA, ou ultravioleta B, UVB (311 a 313 nan&#xF4;metros) do qual n&#xE3;o necessita nenhum medicamento oral durante a aplica&#xE7;&#xE3;o. A a&#xE7;&#xE3;o terap&#xEA;utica do ultravioleta &#xE9; anti-inflamat&#xF3;ria e imunol&#xF3;gica, provocando apoptose de c&#xE9;lulas linf&#xF3;citos T. A fototerapia pode ser associada a medicamentos sist&#xEA;micos espef&#xED;cos para cada dermatose ou usada isoladamente.</p>
<p>Existem nas cl&#xED;nicas dermatol&#xF3;gicas a cabine com v&#xE1;rias l&#xE2;mpadas de ultravioleta para o corpo todo ou painel e equipamentos que emitem radia&#xE7;&#xE3;o localizada para pequenas &#xE1;reas, sempre sob supervis&#xE3;o m&#xE9;dica. A fototerapia &#xE9; diferente do bronzeamento artificial- proibido no Brasil- que al&#xE9;m de n&#xE3;o ser terap&#xEA;utico, pode levar ao envelhecimento precoce e aumento do risco para c&#xE2;ncer de pele.</p>
<p>Os raios ultravioletas s&#xE3;o cumulativos na pele ap&#xF3;s a exposi&#xE7;&#xE3;o solar sem prote&#xE7;&#xE3;o. Esse efeito pode ser somado aos tratamentos de fototerapia, podendo aumentar o risco para c&#xE2;ncer de pele do tipo carcinoma. Por&#xE9;m esse risco s&#xF3; aumenta ap&#xF3;s aproximadamente 300 sess&#xF5;es com ultravioleta A (PUVA, mais carcinog&#xEA;nico) e ap&#xF3;s 1.000 sess&#xF5;es com UVB. O m&#xE9;dico dermatologista dever&#xE1; ficar atento a essa quest&#xE3;o, especialmente nos portadores de vitiligo. Recomenda-se o uso dos fotoprotetores com FPS (para UVB) e prote&#xE7;&#xE3;o UVA diariamente e em todas as &#xE1;reas expostas ao sol. </p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>