<h1>Medicina medieval</h1>
<ul>
<li><i>Este artigo foi inicialmente traduzido do artigo da Wikip&#xE9;dia em ingl&#xEA;s, cujo t&#xED;tulo &#xE9; &#xAB;&#xBB;.</i></li>
</ul>

<dl>
<dd><i>Para medicina contempor&#xE2;nea praticada fora da Europa Ocidental, veja , , Medicina Tradicional Chinesa, e Ayurveda.</i></dd>
</dl>

<p>
A <b>Medicina medieval</b> na Europa Ocidental era uma mistura de id&#xE9;ias existentes desde a antiguidade, influ&#xEA;ncias espirituais e o aquilo que Claude L&#xE9;vi-Strauss identificou como &quot;complexo xaman&#xED;stico&quot; e &quot;consenso social.&quot; Naquela &#xE9;poca, n&#xE3;o havia a tradi&#xE7;&#xE3;o da medicina cient&#xED;fica e as observa&#xE7;&#xF5;es andavam lado a lado com influ&#xEA;ncias espirituais.</p>
<p>No come&#xE7;o da Idade M&#xE9;dia, ap&#xF3;s a queda do Imp&#xE9;rio Romano, o conhecimento m&#xE9;dico padr&#xE3;o era baseado principalmente em textos antigos da Gr&#xE9;cia e de Roma, preservados em mosteiros e em outros locais. Os conceitos sobre a origem e a cura das doen&#xE7;as n&#xE3;o estavam separadas do espiritualismo. Estavam, sim, baseadas numa vis&#xE3;o de mundo na qual fatores como destino, pecado e astrologia atuavam em grande parte como qualquer causa f&#xED;sica. Ao inv&#xE9;s da evid&#xEA;ncia emp&#xED;rica, as cren&#xE7;as do paciente e do m&#xE9;dico estavam t&#xE3;o atrelados &#xE0; efic&#xE1;cia da cura que frequentemente o r&#xE9;m&#xE9;dio f&#xED;sico ficava subordinado &#xE0; interven&#xE7;&#xE3;o espiritual.</p>




<p>No in&#xED;cio do per&#xED;odo, n&#xE3;o havia uma orienta&#xE7;&#xE3;o m&#xE9;dica &#xFA;nica e organizada. Se uma pessoa adoecesse devido a um  ou doen&#xE7;a poderia buscar tratamento no curandeirismo, num benzedor, na astrologia, atrav&#xE9;s de  e misticismo ou finalmente procurar um m&#xE9;dico consagrado, se houvesse um dispon&#xED;vel. Al&#xE9;m disso, as fronteiras que separavam essas ocupa&#xE7;&#xF5;es eram t&#xEA;nues e m&#xF3;veis. Textos m&#xE9;dicos cl&#xE1;ssicos, tais como aqueles de Galeno eram amplamente usados (mais com base em sua autoridade e tradi&#xE7;&#xE3;o do que baseados em confirma&#xE7;&#xE3;o experimental).</p>
<p>Conforme o Cristianismo crescia em influ&#xEA;ncia, se desenvolvia uma tens&#xE3;o entre a igreja e o curandeirismo devido ao seu aspecto m&#xE1;gico ou m&#xED;stico e &#xE0; sua base em fontes que n&#xE3;o eram compat&#xED;veis com a f&#xE9; crist&#xE3;.  e  que eram utilizados em conjunto com ervas e outros rem&#xE9;dios deveriam ser substitu&#xED;dos por rezas crist&#xE3;s. E mesmo o poder das ervas e a necessidade do uso de cristais deveriam ser explicadas atrav&#xE9;s do Cristianismo.</p>
<p>A Igreja pensava que Deus &#xE0;s vezes enviava doen&#xE7;as como forma de puni&#xE7;&#xE3;o e, nesses casos, o arrependimento poderia levar &#xE0; cura. Isso levava &#xE0; pr&#xE1;tica de penit&#xEA;ncia e peregrina&#xE7;&#xE3;o como meios de curar doen&#xE7;as. Na Idade M&#xE9;dia, n&#xE3;o se considerava a Medicina como uma profiss&#xE3;o adequada para os crist&#xE3;os, mesmo porque as doen&#xE7;as eram consideradas d&#xE1;divas divinas. Deus era considerado o &quot;m&#xE9;dico divino&quot; que enviava doen&#xE7;as ou curas conforme sua vontade. Entretanto, muitas ordens mon&#xE1;sticas, particularmente os Beneditinos, consideravam o cuidado com os doentes como sua forma principal de trabalho.</p>
<p>A medicina medieval europ&#xE9;ia se tornou mais desenvolvida no Renascimento quando in&#xFA;meros textos m&#xE9;dicos &#xE1;rabes sobre medicina antiga grega e medicina isl&#xE2;mica foram traduzidos para o Latim. Os mais influentes entre esses textos era o <i>C&#xE2;none da Medicina</i> de Avicena, uma enciclop&#xE9;dia m&#xE9;dica escrita  1030 o qual resumia a medicina dos Gregos, a Indiana e a Mu&#xE7;ulmana at&#xE9; aquele momento. O <i>C&#xE2;none</i> se tornou um texto de autoridade na educa&#xE7;&#xE3;o m&#xE9;dica europ&#xE9;ia at&#xE9; o in&#xED;cio da Idade Moderna. Outros textos m&#xE9;dicos traduzidos naquela &#xE9;poca inclu&#xED;am o  atribu&#xED;do a Hip&#xF3;crates, Alkindus,  o  de  e , Abulcasis, <i></i> e os escritos de Galeno.</p>

<h3><span class="mw-headline" id="Medicina_Hipocr.C3.A1tica">Medicina Hipocr&#xE1;tica</span></h3>

<p>A tradi&#xE7;&#xE3;o m&#xE9;dica ocidental frequentemente tem suas ra&#xED;zes diretamente ligadas &#xE0; Antiga Civiliza&#xE7;&#xE3;o Grega, assim como a funda&#xE7;&#xE3;o de todo o Mundo Ocidental. O gregos certamente definiram a funda&#xE7;&#xE3;o da medicina ocidental, mas muito mais dela pode ser tra&#xE7;ado at&#xE9; o Oriente M&#xE9;dio, os Germanos, e os Celtas. A funda&#xE7;&#xE3;o da medicina pelos gregos vem de uma cole&#xE7;&#xE3;o de escrituras conhecidas hoje como <i>Corpus Hippocraticum</i>. Resqu&#xED;cios do <i>Corpus Hippocraticum</i> sobrevivem na medicina moderna tanto na forma do &#x201C;Juramento Hipocr&#xE1;tico&#x201D; como no &#x201C;Princ&#xED;pio da n&#xE3;o-malefic&#xEA;ncia&#x201D;.</p>
<p>O <i>Corpus Hippocraticum</i>, popularmente atribu&#xED;do ao m&#xE9;dico da Gr&#xE9;cia Antiga conhecido como Hip&#xF3;crates, exibe a abordagem b&#xE1;sica aos cuidados m&#xE9;dicos. Fil&#xF3;sofos gregos viam o corpo humano como um sistema que reflete o trabalho da natureza e Hip&#xF3;crates aplicou essa cren&#xE7;a &#xE0; medicina. O corpo, como um reflexo das for&#xE7;as naturais, continha quatro propriedades elementares expressadas pelos gregos como os Quatro Humores. Os humores representavam o fogo, o ar, a terra e a &#xE1;gua atrav&#xE9;s das propriedades de quente, frio, seco e &#xFA;mido, respectivamente. A sa&#xFA;de no corpo humano baseava-se em manter esses humores balanceados dentro de cada pessoa.</p>
<p>Manter o equil&#xED;brio dos humores dentro de cada paciente ocorria de v&#xE1;rias maneiras. Um exame inicial era padr&#xE3;o para um m&#xE9;dico analis&#xE1;-lo devidamente. O clima da casa do paciente, sua dieta usual, e mapas astrol&#xF3;gicos eram levados em conta durante a consulta. Os c&#xE9;us influenciavam todas as pessoas de maneiras diferentes atrav&#xE9;s de sua a&#xE7;&#xE3;o nos elementos conectados a certos humores, informa&#xE7;&#xE3;o importante para determinar o diagn&#xF3;stico. O m&#xE9;dico poderia determinar qual humor estava desequilibrado no paciente e prescrever uma nova dieta para restaurar esse equil&#xED;brio. Uma dieta n&#xE3;o apenas inclu&#xED;a comidas para comer ou evitar, mas tamb&#xE9;m um regimento de exerc&#xED;cios e medica&#xE7;&#xF5;es.</p>
<p>A medicina hipocr&#xE1;tica representou uma pr&#xE1;tica m&#xE9;dica aprendida a partir da cria&#xE7;&#xE3;o do <i>Corpus Hippocraticum</i> e, portanto, requerendo a alfabetiza&#xE7;&#xE3;o dos praticantes. Os tratados escritos a cerca do <i>Corpus</i> s&#xE3;o variados, incorporando doutrinas m&#xE9;dicas de qualquer fonte com a qual os gregos entraram em contato. Em Alexandria no Egito, os gregos aprenderam a arte da cirurgia e disseca&#xE7;&#xE3;o; a habilidade eg&#xED;pcia nessas &#xE1;reas ultrapassaram a dos gregos e dos romanos devido &#xE0; tabus sociais no tratamento de mortos. Um dos primeiros praticantes hipocr&#xE1;ticos, Her&#xF3;filo, engajou-se na disseca&#xE7;&#xE3;o e adicionou novos conhecimentos da anatomia humana a respeito do sistema nervoso, os trabalhos internos do olho, a diferencia&#xE7;&#xE3;o entre art&#xE9;rias e veias e a utiliza&#xE7;&#xE3;o do pulso como uma ferramenta de diagn&#xF3;stico no tratamento. A cirurgia e disseca&#xE7;&#xE3;o trouxeram muito conhecimento sobre o corpo humano que m&#xE9;dicos hipocr&#xE1;ticos empregaram juntamente com seus m&#xE9;todos de balanceamento de humores nos pacientes. A combina&#xE7;&#xE3;o do conhecimento em dietas, cirurgia e medica&#xE7;&#xF5;es formou os fundamentos do aprendizado m&#xE9;dico, sobre o qual Cl&#xE1;udio Galeno iria mais tarde contribuir grandemente.</p>
<h3><span class="mw-headline" id="O_Sistema_Medieval">O Sistema Medieval</span></h3>

<p>Iniciando-se nas &#xE1;reas afetadas por &#xFA;ltimo pela queda do Imp&#xE9;rio Romano do Ocidente, uma teoria m&#xE9;dica unificada come&#xE7;a a se desenvolver, baseada grandemente nos escritos dos m&#xE9;dicos Gregos sobre Fisiologia, Higiene, Dieta, Patologia e Farmacologia e acreditada devido a descoberta de como a coluna vertebral controla os m&#xFA;sculos. Atrav&#xE9;s de dissec&#xE7;&#xF5;es eles descreveram as valvas do cora&#xE7;&#xE3;o e determinaram a fun&#xE7;&#xE3;o da bexiga e dos rins.</p>
<p>Galeno de Pergamum, tamb&#xE9;m um Grego, era o mais importante m&#xE9;dico de sua &#xE9;poca e ficou atr&#xE1;s apenas de Hip&#xF3;crates na hist&#xF3;ria da medicina da antiguidade. Em vista de autoridade incontest&#xE1;vel sobre a medicina da Idade M&#xE9;dia, suas principais doutrinas requeriam alguma elabora&#xE7;&#xE3;o. Galeno descreveu os quatro sintomas cl&#xE1;ssicos da inflama&#xE7;&#xE3;o (rubor, dor, calor e edema) e acrescentou muito ao conhecimento das doen&#xE7;as infecciosas e da farmacologia. Entretanto, seu conhecimento da anatomia humana era deficiente porque era baseado na disseca&#xE7;&#xE3;o de porcos. Alguns de seus ensinamentos frearam o progresso da medicina medieval. Sua teoria, por exemplo, de que o sangue carregaria o &apos;pneuma&apos;, ou o esp&#xED;rito da vida, respons&#xE1;vel pela sua cor vermelha, conjugada &#xE0; no&#xE7;&#xE3;o err&#xF4;nea de de que o sangue passaria atrav&#xE9;s de uma parede porosa entre os ventr&#xED;culos do cora&#xE7;&#xE3;o, atrasou o entendimento da circula&#xE7;&#xE3;o sangu&#xED;nea e desencorajou muito a pesquisa em Fisiologia. Seu trabalho mais importante, no entanto, foi no campo da forma e fun&#xE7;&#xE3;o dos m&#xFA;sculos a a fun&#xE7;&#xE3;o das &#xE1;reas da coluna vertebral. Ele tamb&#xE9;m se destacou no campo do diagn&#xF3;stico e do progn&#xF3;stico. </p>
<p>Tradu&#xE7;&#xF5;es para a l&#xED;ngua Anglo-Sax&#xE3; dos trabalhos cl&#xE1;ssicos como <i>Ervas</i> de  sobreviveram desde o s&#xE9;culo X, mostrando a persist&#xEA;ncia de elementos do conhecimento m&#xE9;dico cl&#xE1;ssico. Comp&#xEA;ndios como o , citam uma variedade de trabalhos cl&#xE1;ssicos sobre rem&#xE9;dios caseiros.</p>

<ol class="references">









</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>