<h1>Magnetoterapia</h1><p><b>Magnetoterapia</b> &#xE9; uma terapia praticada pela medicina alternativa baseada na suposta influ&#xEA;ncia dos campos magn&#xE9;ticos est&#xE1;ticos sobre o corpo humano. Os adeptos desta pr&#xE1;tica afirmam que ela seria capaz de tratar efetivamente diversas doen&#xE7;as sobretudo de ordem reum&#xE1;tica. Tais afirma&#xE7;&#xF5;es, todavia, carecem de base cient&#xED;fica. No Brasil, esta terapia passou a fazer parte da atua&#xE7;&#xE3;o do profissional fisioterapeuta a partir da Resolu&#xE7;&#xE3;o COFFITO n&#xBA; 380/2010.</p>




<p>Embora tratamentos baseados na aplica&#xE7;&#xE3;o de campos magn&#xE9;ticos tenham encontrado aceita&#xE7;&#xE3;o na cultura popular praticamente desde que os &#xED;m&#xE3;s foram descobertos, h&#xE1; total falta de evid&#xEA;ncias cient&#xED;ficas sobre a efic&#xE1;cia destes m&#xE9;todos. Alguns estudos controlados sugerem que campos magn&#xE9;ticos est&#xE1;ticos (tais como os gerados por &#xED;m&#xE3;s) n&#xE3;o causam nenhuma ou quase nenhuma influ&#xEA;ncia sobre o corpo humano, mesmo em intensidades ordens de grandeza maiores que as praticadas nestas terapias.</p>
<p>Cr&#xED;ticos desta terapia acrescentam ainda que algumas pessoas, como os operadores de equipamentos de resson&#xE2;ncia magn&#xE9;tica, s&#xE3;o expostos freq&#xFC;entemente a campos magn&#xE9;ticos extremamente intensos (superiores a 1 tesla) sem nenhum efeito observado em sua sa&#xFA;de (seja ben&#xE9;fico ou n&#xE3;o).</p>

<p>Existem no mercado diversos dispositivos destinados &#xE0; magnetoterapia, tais como pulseiras, colch&#xF5;es, travesseiros e at&#xE9; mesmo magnetizadores de &#xE1;gua.</p>
<p>As vendas mundiais da ind&#xFA;tria relacionada &#xE0; terapia magn&#xE9;tica somam mais de um bilh&#xE3;o de d&#xF3;lares americanos por ano,</p>
<p>Um relat&#xF3;rio da  sobre atitude e entendimento p&#xFA;blico observou que a terapia magn&#xE9;tica n&#xE3;o &#xE9; &quot;nem um pouco cient&#xED;fica&quot; (<i>not at all scientific</i>). Numerosos vendedores fazem afirma&#xE7;&#xE3;o sem fundamentos sobre a terapia magn&#xE9;tica usando pseudoci&#xEA;ncia e linguagem New Age. Tais afirma&#xE7;&#xF5;es n&#xE3;o encontram guarida em resultados de estudos cient&#xED;ficos e cl&#xED;nicos .</p>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>