<h1>Acupuntura</h1><p>A <b>acupuntura</b> (do latim <i>acus</i> - agulha e <i>punctura</i> - coloca&#xE7;&#xE3;o) &#xE9; um ramo da medicina tradicional chinesa (MTC). Foi tamb&#xE9;m declarado Patrim&#xF4;nio Cultural Intang&#xED;vel da Humanidade pela Unesco em 19 de novembro de 2010.</p>
<p>O tratamento acupunter&#xE1;pico consiste no diagn&#xF3;stico (igualmente baseado em ensinamentos cl&#xE1;ssicos da Medicina Tradicional Chinesa) e na aplica&#xE7;&#xE3;o de agulhas em pontos definidos do corpo. Chamados de &quot;Pontos de Acupuntura&quot; ou &quot;Acupontos&quot; que se distribuem principalmente sobre linhas chamadas &quot;meridianos chineses&quot; e &quot;canais&quot;, para obter diferentes efeitos terap&#xEA;uticos conforme o caso tratado. Tamb&#xE9;m s&#xE3;o utilizadas outras t&#xE9;cnicas alternativa ou complementarmente, sendo as mais conhecidas a moxabust&#xE3;o (aplica&#xE7;&#xE3;o de calor sobre os acupontos ou meridianos), a auriculoterapia. A estreita rela&#xE7;&#xE3;o entre o uso das agulhas e da moxa, na acupuntura, fica evidente na tradu&#xE7;&#xE3;o literal da express&#xE3;o que, em chin&#xEA;s, designa acupuntura (Zhen Ji&#xFA; - &#x9488;&#x7078;), sendo Zhen (&#x9488;) agulha e Ji&#xFA; (&#x7078;) fogo (a&#xE7;&#xE3;o de cauterizar). O leque de op&#xE7;&#xF5;es do acupunturista, entretanto, costuma ser bem mais amplo, podendo-se estimular os acupontos e meridianos com os dedos (do in), moedas, pentes de osso ou de jade (gua sha), ventosas (ventosaterapia), massagens (tui na) e outras t&#xE9;cnicas, como por exemplo a sangria. A acupuntura chinesa, por seu hist&#xF3;rico milenar, acabou por desenvolver escolas espec&#xED;ficas em pa&#xED;ses pr&#xF3;ximos da China, dando origem ao shiatsu (esp&#xE9;cie de massagem) no Jap&#xE3;o e a estimula&#xE7;&#xE3;o nos denominados microssistemas do corpo (ver adiante).</p>
<p>Com as tecnologias modernas a acupuntura vem agregando recursos como a eletricidade (eletroacupuntura, ), estimula&#xE7;&#xE3;o com laser , agulhas mais seguras e pr&#xE1;ticas, cristais  (&quot;Stimulation and Permanency&quot; - Estimula&#xE7;&#xE3;o Permanente)  , esferas banhadas a ouro, prata (substituindo as raras agulhas destes metais) ou de quartzo e de vidro, ventosas de material pl&#xE1;stico ou acr&#xED;lico com v&#xE1;lvulas de press&#xE3;o, ventosas de borracha, por&#xE9;m sempre observando os mesmos princ&#xED;pios da Medicina Tradicional Chinesa.</p>
<p>&#xC9; fundamental compreender que, apesar do uso de recursos tecnol&#xF3;gicos atuais, a acupuntura que se realiza hoje &#xE9; bem semelhante &#xE0; forma como era realizada nos prim&#xF3;rdios da civiliza&#xE7;&#xE3;o chinesa unificada pela Dinastia Han, utilizando um racioc&#xED;nio absolutamente estranho &#xE0; medicina ocidental moderna, an&#xE1;logo talvez &#xE0; medicina grego-hipocr&#xE1;tica e outras formas de medicina oriental. (ver: Datas hist&#xF3;ricas da Medicina Tradicional Chinesa). Observe-se que os mapas de meridianos ultrapassaram mil&#xEA;nios chegando quase intocados aos dias atuais; o racioc&#xED;nio que se desenvolve na verifica&#xE7;&#xE3;o e tratamento dos problemas pr&#xE1;ticos apresentados nos consult&#xF3;rios &#xE9; baseado em conceitos que soam estranhos aos ocidentais, como os cinco elementos, o <i>tao</i> (equil&#xED;brio entre <i>yin</i> e <i>yang</i>), o fluxo de <i>chi</i> (a grosso modo traduzido como energia vital) e <i>xu&#xE9;</i> (a grosso modo traduzido como sangue), <i>zang</i> (traduzido como &#xF3;rg&#xE3;o por inexist&#xEA;ncia de palavra adequada) e <i>fu</i> (literalmente <b>oco</b>, mas geralmente traduzido como <b>v&#xED;scera</b>). Por outro lado, os maiores entraves &#xE0; sua compreens&#xE3;o como ci&#xEA;ncia s&#xE3;o exatamente essas cren&#xE7;as tradicionais, para as quais ainda n&#xE3;o h&#xE1; consenso quanto &#xE0; formas de investiga&#xE7;&#xE3;o experimental, al&#xE9;m da sua referida descri&#xE7;&#xE3;o e pesquisa hist&#xF3;rico-antropol&#xF3;gica de pr&#xE1;ticas e textos tradicionais. As aplica&#xE7;&#xF5;es mais espec&#xED;ficas das antigas tradi&#xE7;&#xF5;es, vem se desenvolvendo, como veremos, com o uso acupuntura nos diversos campos da &#xE1;rea de sa&#xFA;de.</p>





<p>A teoria e a pr&#xE1;tica da MTC, um tipo de medicina alternativa, n&#xE3;o s&#xE3;o baseadas em conhecimentos cient&#xED;ficos. Por isso a acupuntura tem sido descrita como um tipo de pseudoci&#xEA;ncia.</p>
<p>Apesar de, como referido, ser considerada como uma forma de conhecimento que n&#xE3;o se enquadra ou obedece a todos os princ&#xED;pios b&#xE1;sicos consensualmente aceitos entre os cientistas, que compartilham o atual paradigma de defini&#xE7;&#xE3;o de pseudoci&#xEA;ncia ou ci&#xEA;ncia, a acupuntura possui normas bem definidas ...<i>derivadas da aplica&#xE7;&#xE3;o de processos admiravelmente racionais de diagn&#xF3;stico desenvolvidos e aperfei&#xE7;oados ao longo dos s&#xE9;culos de observa&#xE7;&#xE3;o</i>... com escreve Carneiro  e/ou buscando conciliar esta ao conhecimentos atuais de pesquisa em neuroci&#xEA;ncia e semiologia m&#xE9;dica (incluindo os recursos de imagem e laborat&#xF3;rio).</p>
<p>Observe-se, tamb&#xE9;m, que apesar da rejei&#xE7;&#xE3;o por muitos setores da comunidade cient&#xED;fica ocidental, a acupuntura faz parte de um sistema (a MTC) com uma base emp&#xED;rica, que foi usado no tratamento e preven&#xE7;&#xE3;o da doen&#xE7;a durante s&#xE9;culos. Analisando sua aplica&#xE7;&#xE3;o ao tratamento da , Rodriguez e Stern, assinalam que a comunidade cient&#xED;fica encontra-se dividida quanto ao consenso sobre a sua utiliza&#xE7;&#xE3;o e efic&#xE1;cia, n&#xE3;o s&#xF3; a depress&#xE3;o, como tamb&#xE9;m a outras patologias incluindo as que produzem dor cr&#xF4;nica e n&#xE1;useas.</p>
<p>Para Prance [et al]  com certeza h&#xE1; uma necessidade de estudos cientificamente rigorosos sobre a efic&#xE1;cia do acupuntura, mas isso n&#xE3;o deve significar o abandono da tradi&#xE7;&#xE3;o de suas origens. Entre as formas de pesquisa que pretende avaliar esta pr&#xE1;tica tradicional inclusive com estudos de fisiologia e experimenta&#xE7;&#xE3;o com animais, est&#xE3;o o que se denomina  e pesquisa translacional em acupuntura </p>


<p>A hist&#xF3;ria da acupuntura se confunde com a hist&#xF3;ria da medicina na China. Seus prim&#xF3;rdios remontam &#xE0; pr&#xE9;-hist&#xF3;ria chinesa. A linguagem escrita milenar permitiu a continuidade do conhecimento. Posteriormente, outros pa&#xED;ses orientais contribu&#xED;ram para o desenvolvimento de novas t&#xE9;cnicas de acupuntura.</p>
<p>As not&#xED;cias sobre acupuntura no ocidente chegaram com os primeiros exploradores europeus que visitaram o imp&#xE9;rio Chin&#xEA;s ainda na idade m&#xE9;dia. Entre estes, s&#xE3;o comuns as refer&#xEA;ncias a Marco Polo (1254 &#x2013; 1324) mercador, embaixador e explorador italiano, aos Monges Jesu&#xED;tas do s&#xE9;culo XVI e aos m&#xE9;dicos - bot&#xE2;nicos  (1634 - 1698) e  (1647 - 1700) da Companhia Holandesa das &#xCD;ndias Orientais.</p>
<p>Hoje em dia pode-se afirmar que a acupuntura se divide nos que aderem aos m&#xE9;todos milenares chineses, mas tamb&#xE9;m existe pesquisas e que buscam respostas com a metodologia ocidental inclusive com restri&#xE7;&#xF5;es pr&#xE1;tica profissional de n&#xE3;o-m&#xE9;dicos.</p>


<p>A acupuntura chegou ao Brasil em 1908 pelas m&#xE3;os dos imigrantes japoneses, todavia permaneceu em &#xE2;mbito familiar e local (nas col&#xF4;nias japonesas) at&#xE9; meados da d&#xE9;cada de 80, quando ainda era foco de preconceito, apontada ao lado de casos de charlatanismo e esoterismo. Em 1972 o Conselho Federal de Medicina - CFM chegou a estabelecer normativamente que a acupuntura n&#xE3;o era considerada especialidade m&#xE9;dica</p>
<p>&#xC0; medida que ganhou usu&#xE1;rios, a acupuntura passou a ter sua efic&#xE1;cia reconhecida pela opini&#xE3;o p&#xFA;blica em geral e por diversos conselhos profissionais da &#xE1;rea de sa&#xFA;de, sendo o primeiro deles o Conselho Federal de Fisioterapia e Terapias Ocupacionais, em 1985, e o mais recente o de Medicina, que em 1995 estranhamente estabeleceu a acupuntura como especialidade m&#xE9;dica sem, contudo, revogar a resolu&#xE7;&#xE3;o que afirmava que esta n&#xE3;o era especialidade m&#xE9;dica, o que s&#xF3; viria a ocorrer em 2003 mediante a publica&#xE7;&#xE3;o da Resolu&#xE7;&#xE3;o CFM n&#xBA; 1666.</p>
<p>Apesar de a acupuntura estar largamente difundida no Brasil e contar com a credibilidade de outros profissionais de sa&#xFA;de e cidad&#xE3;os de diferentes n&#xED;veis s&#xF3;cio-econ&#xF4;micos, a profiss&#xE3;o de acupunturista ainda n&#xE3;o foi regulamentada (Atualmente tramita no Congresso Nacional o Projeto de Lei n.1549/2003), sendo, portanto, de livre exerc&#xED;cio. Por outro lado, ela j&#xE1; existe na Classifica&#xE7;&#xE3;o Brasileira de Ocupa&#xE7;&#xF5;es - CBO em quatro distintas modalidades (acupunturista, fisioterapeuta acupunturista, m&#xE9;dico acupunturista e psic&#xF3;logo acupunturista), sendo protegida por sindicatos registrados no Minist&#xE9;rio do Trabalho, como o Sindicato dos Profissionais de Acupuntura e Terapias Afins do Estado do Rio de Janeiro - SINDACTA, o SATOSP e o SATOPAR.</p>
<p>No que tange ao ensino de acupuntura, at&#xE9; fins de 2012 apenas uma universidade registrada no Minist&#xE9;rio da Educa&#xE7;&#xE3;o e Cultura oferecia curso de gradua&#xE7;&#xE3;o em acupuntura (em dois <i>campi</i>) e um pequeno grupo de institui&#xE7;&#xF5;es reconhecidas pelas Secretarias Estaduais de Educa&#xE7;&#xE3;o ofereciam cursos t&#xE9;cnicos de acupuntura e cursos de especializa&#xE7;&#xE3;o em acupuntura (dentre outros).</p>

<p>Com base no conceito de microssistemas de acupuntura e sob os mesmos fundamentos da medicina tradicional chinesa que caracterizam a acupuntura, se desenvolveram t&#xE9;cnicas explorando as possibilidades terap&#xEA;uticas de regi&#xF5;es espec&#xED;ficas do corpo como o pavilh&#xE3;o auricular (orelha) e as m&#xE3;os. Dentre estas, a mais antiga e difundida &#xE9; a auriculopuntura ou auriculoterapia, j&#xE1; registrada no Neijing (500-300 a.C.)  Tal t&#xE9;cnica conta hoje com mais de uma escola: a chinesa cl&#xE1;ssica  e a francesa, tendo sido esta &#xFA;ltima fundada pelo neurocirurgi&#xE3;o franc&#xEA;s Paul Nogier em 1957  . Bem mais recente, o microssistema de acupuntura dos pontos das m&#xE3;os &#x2013; Korio Soo-Ji-Chim (Acupuntura de M&#xE3;o, Coreana) foi desenvolvida apenas em 1975, por Tae Woo Yoo..</p>
<p>Os microssistemas s&#xE3;o identificados seguindo a mesma l&#xF3;gica da reflexologia, ou seja, uma determinada &#xE1;rea do corpo traz pontos reflexos de todo o corpo. Na auriculoterapia, por exemplo, visualiza-se um feto invertido sobre o pavilh&#xE3;o auricular para saber a que parte do corpo se refere cada regi&#xE3;o da orelha..</p>

<p>Os acupontos propriamente ditos ficam sob a pele, n&#xE3;o na superf&#xED;cie, e para que sejam estimulados devidamente e com seguran&#xE7;a, as agulhas s&#xE3;o introduzidas em diferentes graus de inclina&#xE7;&#xE3;o conforme o caso. <i>Yintang</i>, por exemplo, um acuponto localizado entre as sobrancelhas, deve ser punturado perpendicularmente em rela&#xE7;&#xE3;o &#xE0; pele no sentido do topo da cabe&#xE7;a para baixo, pin&#xE7;ando-se a pele levemente entre os dedos no momento da introdu&#xE7;&#xE3;o da agulha; VB30, por outro lado, um ponto localizado em ambas as n&#xE1;degas, deve ser punturado profundamente em &#xE2;ngulo de 90&#xBA;.</p>
<p>O sentido das agulhas, o tempo e a forma de estimula&#xE7;&#xE3;o tamb&#xE9;m podem variar conforme o tratamento espec&#xED;fico. Condi&#xE7;&#xF5;es de excesso (de <i>chi</i> ou de <i>xu&#xE9;</i>) s&#xE3;o tratadas com estimula&#xE7;&#xF5;es menos vigorosas e pouco demoradas, ao passo que condi&#xE7;&#xF5;es de vazio ou defici&#xEA;ncia pedem manobras de entrada e retirada (n&#xE3;o se retira totalmente a agulha, apenas se d&#xE1; pequenos solavancos para cima e para baixo), fric&#xE7;&#xE3;o (na parte &#xE1;spera da agulha), giros de um lado para outro ou mesmo pequenos petelecos na ponta exposta da agulha.</p>
<p>&#xC9; costume tamb&#xE9;m utilizar um &quot;mandril&quot; para inserir as agulhas. Trata-se de um pequeno tubo pl&#xE1;stico descart&#xE1;vel dentro do qual corre a agulha. A leve press&#xE3;o da ponta do mandril sobre a pele ajuda a reduzir a dor da entrada, mas acupunturistas muito experientes muitas vezes optam por inserir a agulha em um movimento r&#xE1;pido &#xE0; m&#xE3;o livre at&#xE9; a profundidade indicada, o que n&#xE3;o &#xE9; poss&#xED;vel com o mandril (a diferen&#xE7;a entre o comprimento do mandril e da agulha &#xE9; o quanto se conseguir&#xE1; inserir da agulha no primeiro movimento).</p>

<h3><span class="mw-headline" id="Acupuntura_e_fisioterapia.2Fterapia_ocupacional">Acupuntura e fisioterapia/terapia ocupacional</span></h3>

<p>A aplica&#xE7;&#xE3;o da acupuntura mais conhecida pelos usu&#xE1;rios diz respeito a tratamentos em condi&#xE7;&#xF5;es de dor e dificuldades motoras. &#xC9; natural que o Conselho de Fisioterapia e Terapia Ocupacional - COFFITO tenha sido o primeiro do Brasil a reconhecer o uso da acupuntura por seus afiliados, o que ocorreu mediante a publica&#xE7;&#xE3;o da Resolu&#xE7;&#xE3;o n&#xBA;60, de 22 de junho de 1985, que estabelece que o fisioterapeuta/terapeuta ocupacional pode aplicar a acupuntura complementarmente no exerc&#xED;cio de suas atividades profissionais, desde que devidamente diplomado. Mais recentemente, em 2011, o COFFITO disciplinou a especialidade em acupuntura para fisioterapeutas e terapeutas ocupacionais mediante as resolu&#xE7;&#xF5;es de n&#xBA; 393 e 405, respectivamente.</p>
<h3><span class="mw-headline" id="Acupuntura_e_medicina">Acupuntura e medicina</span></h3>

<p>Buscando adequar a pr&#xE1;tica milenar chinesa da acupuntura &#xE0; l&#xF3;gica cient&#xED;fica da medicina ocidental, surgiu a acupuntura m&#xE9;dica, cuja tese fundamental &#xE9; a de que o sistema nervoso pode ser estimulado a partir dos acupontos gerando respostas positivas no tratamento de diversas patologias.</p>
<h3><span class="mw-headline" id="Acupuntura_e_odontologia">Acupuntura e odontologia</span></h3>
<p>A acupuntura &#xE9; utilizada em tratamentos dent&#xE1;rios principalmente como alternativa &#xE0; analgesia farmacol&#xF3;gica em procedimentos dolorosos. Apesar de a analgesia por acupuntura, com ou sem est&#xED;mulo el&#xE9;trico (eletroacupuntura), levar mais tempo para fazer efeito que os m&#xE9;todos convencionais, ela n&#xE3;o apresenta os efeitos colaterais t&#xED;picos dos analg&#xE9;sicos. Tem tamb&#xE9;m a grande vantagem de poder ser utilizada em pessoas al&#xE9;rgicas. Via de regra, a recupera&#xE7;&#xE3;o da sensibilidade, ap&#xF3;s a retirada das agulhas, tamb&#xE9;m &#xE9; mais r&#xE1;pida que a da alternativa farmacol&#xF3;gica.</p>
<h3><span class="mw-headline" id="Acupuntura_e_psicologia">Acupuntura e psicologia</span></h3>

<p>&#xC1;rea da acupuntura voltada ao tratamento de transtornos psicol&#xF3;gicos e bem estar emocional. No Brasil, a resolu&#xE7;&#xE3;o do Conselho Federal de Psicologia n&#xBA; 05/2002 reconhece a acupuntura como pr&#xE1;tica &#xFA;til e eficiente ao trabalho do psicoterapeuta e permite ao psic&#xF3;logo utilizar a acupuntura desde que seguindo as especifica&#xE7;&#xF5;es t&#xE9;cnicas e &#xE9;ticas adequadas, todavia, o tratamento de tais dist&#xFA;rbios j&#xE1; era previsto nos cl&#xE1;ssicos da acupuntura, conhecidos a exemplo das s&#xED;ndromes <i>dian kuang</i> (permanecer calmo e agitar-se de modo selvagem, respectivamente ) semelhantes &#xE0;  e/ou mania. Importante tamb&#xE9;m salientar como a acupuntura &#xE9; utilizada para tratar os desequil&#xED;brio dos sentimentos de medo, raiva, euforia, preocupa&#xE7;&#xE3;o e tristeza relativos aos cinco elementos da Medicina Tradicional Chinesa, tangenciando uma s&#xE9;rie de patologias psicol&#xF3;gicas.</p>
<h3><span class="mw-headline" id="Acupuntura_veterin.C3.A1ria">Acupuntura veterin&#xE1;ria</span></h3>

<p>Acupuntura veterin&#xE1;ria &#xE9; a pr&#xE1;tica da realiza&#xE7;&#xE3;o de de acupuntura em animais. Tal possibilidade de aplica&#xE7;&#xE3;o &#xE9; tamb&#xE9;m considerada uma forma de comprova&#xE7;&#xE3;o de que os efeitos da acupuntura n&#xE3;o se limitam &#xE0; sugest&#xE3;o psicol&#xF3;gica (hipn&#xF3;tica) e ao efeito placebo. Neste &#xFA;ltimo aspecto alguns estudos relatam que apesar da obten&#xE7;&#xE3;o de efeitos biol&#xF3;gicos espec&#xED;ficos associados &#xE0; acupuntura (inclusive par&#xE2;metros de atividade bioel&#xE9;trica cerebral e controle da dor) na pesquisa com animais, a extens&#xE3;o dos resultados obtidos com modelos animais para condi&#xE7;&#xE3;o humana n&#xE3;o &#xE9; clara, sendo ainda necess&#xE1;ria pesquisa adicional para elucidar os poss&#xED;veis mecanismos biol&#xF3;gicos subjacentes, mais especificamente na analgesia, o que poderia levar a uma melhor compreens&#xE3;o e tratamento da dor. Al&#xE9;m do que maior parte da pesquisa da acupuntura experimental (especialmente quanto aos mecanismos das rea&#xE7;&#xF5;es de estresse e dor) n&#xE3;o pode ser exatamente transposta para condi&#xE7;&#xF5;es cl&#xED;nicas.</p>


















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>