<h1>Macrobi&#xF3;tica</h1><p>A <b>macrobi&#xF3;tica</b> &#xE9; um regime alimentar e de vida. O estilo de vida macrobi&#xF3;tico preconiza a plena vida, implementando o velho aforismo &quot;alma s&#xE3; em corpo s&#xE3;o&quot;. O japon&#xEA;s George Ohsawa (1893-1966) &#xE9; o principal respons&#xE1;vel pela divulga&#xE7;&#xE3;o dessa cultura no ocidente. Considera-se, nesta arte/ci&#xEA;ncia, que o alimento principal para os seres humanos s&#xE3;o os cereais integrais, comidos cozidos, assados, tostados, germinados, enfim, em in&#xFA;meras formas de preparo e apresenta&#xE7;&#xE3;o. Como complemento aos cereais integrais na dieta macrobi&#xF3;tica, s&#xE3;o consumidos legumes e verduras frescas.</p>





<p>Para esclarecer melhor quem est&#xE1; acostumado com a vis&#xE3;o cient&#xED;fica desses assuntos, um t&#xF3;pico importante a ser destacado &#xE9; que se d&#xE1; muita aten&#xE7;&#xE3;o ao equil&#xED;brio s&#xF3;dio-pot&#xE1;ssio na escolha e no preparo da alimenta&#xE7;&#xE3;o. A propor&#xE7;&#xE3;o dos mesmos deve se aproximar, na alimenta&#xE7;&#xE3;o, da propor&#xE7;&#xE3;o existente nas c&#xE9;lulas do organismo humano. Isso n&#xE3;o quer dizer que precisaremos de uma tabelinha anal&#xED;tica da ocorr&#xEA;ncia desses dois elementos nos diversos alimentos. A habilidade em discernir essas caracter&#xED;sticas vem com a pr&#xE1;tica, atrav&#xE9;s da observa&#xE7;&#xE3;o e medita&#xE7;&#xE3;o sobre os conceitos de Yin e Yang, principais colunas do pensamento dial&#xE9;tico oriental.</p>

<p>&quot;Macrobi&#xF3;tica&quot; deriva do termo grego <i>makro (grande) e bios (vida)</i>.</p>

<p>Fl&#xE1;vio Zanatta, disc&#xED;pulo de George Ohsawa, foi o introdutor da macrobi&#xF3;tica no Brasil. No Rio de Janeiro, criou a Associa&#xE7;&#xE3;o Macrobi&#xF3;tica do Rio de Janeiro, que publicou, em 1967, o livro do professor George Ohsawa &quot;A Filosofia da Medicina Ocidental - macrobi&#xF3;tica zen&quot;. Um dos alunos de Fl&#xE1;vio Zanatta foi Jos&#xE9; Castor de Albuquerque Maranh&#xE3;o, que, posteriormente, introduziu a alimenta&#xE7;&#xE3;o macrobi&#xF3;tica na cultura de Bras&#xED;lia. Castor Maranh&#xE3;o fundou o primeiro restaurante voltado para cuidados com a sa&#xFA;de em Bras&#xED;lia: o Restaurante Macrobi&#xF3;tico Portal, em meados da d&#xE9;cada de 1970. Castor Maranh&#xE3;o, no in&#xED;cio da d&#xE9;cada de 1980, realizou os primeiros cursos de agricultura org&#xE2;nica no Distrito Federal, tendo incentivado muitos jovens que, hoje, t&#xEA;m importante atua&#xE7;&#xE3;o nessa &#xE1;rea. O governador do Distrito Federal Jos&#xE9; Aparecido conferiu-lhe a Comenda M&#xE9;rito da Alvorada em reconhecimento por seus pr&#xE9;stimos &#xE0; popula&#xE7;&#xE3;o brasiliense.</p>
<p>Nascido no Recife, em Pernambuco, em 8 de junho de 1923, virou brasiliense de cora&#xE7;&#xE3;o e se radicou em Bras&#xED;lia, onde, por muitos anos, atuou como jornalista preocupado com a urg&#xEA;ncia de medidas em defesa do meio ambiente. Faleceu em 4 de novembro de 2008, aos 85 anos de idade, deixando uma grande contribui&#xE7;&#xE3;o para o movimento ecol&#xF3;gico, hol&#xED;stico e terap&#xEA;utico alternativo, entre as quais o Jornal da Sa&#xFA;de, que fundou em 1992, focalizando a rela&#xE7;&#xE3;o nutri&#xE7;&#xE3;o/sa&#xFA;de e a import&#xE2;ncia da preserva&#xE7;&#xE3;o do meio ambiente, m&#xE9;ritos reconhecido por pessoas de renome internacional como o doutor Marcio Bomtempo. Foi presidente do Instituto de Tecnologia Alternativa do Distrito Federal e, gra&#xE7;as &#xE0; sua atua&#xE7;&#xE3;o, foi estabelecido o Instituto de Sa&#xFA;de Mental na Granja do Riacho Fundo, no Distrito Federal.</p>

<p>O atual diretor do Instituto Macrobi&#xF3;tico Portugu&#xEA;s &#xE8; Francisco Varatojo autor de v&#xE1;rias obras, a &#xFA;ltima das quais foi &quot;Os alimentos tamb&#xE9;m curam&#xA0;: como prevenir os problemas de sa&#xFA;de mais comuns atrav&#xE9;s da macrobi&#xF3;tica&quot; (Lisboa, Esfera dos Livros, 2015) . Varatojo come&#xE7;ou a estudar a Macrobi&#xF3;tica em 1977 e foi o fundador do Instituto Kushi, depois de ter estudado no Instituto Kushi de Boston, onde foi assistente pessoal de  que faleceu de cancro do p&#xE2;ncreas em 2014..</p>
<p>A loja Celeiro com sede em Lisboa e com outras 29 lojas em Portugal vende muitos produtos macrobi&#xF3;ticos e tem mesmo restaurantes desse tipo de dieta, como no Almada Forum.</p>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>