<h1>Imagem mental</h1><p><b>Imagem mental</b> para Jean Piaget (1961) &#xE9; a evoca&#xE7;&#xE3;o simb&#xF3;lica de uma realidade ausente. Se diferencia de uma representa&#xE7;&#xE3;o conceitual por se tratar de uma id&#xE9;ia mais espec&#xED;fica e individualizada, podendo representar um objeto t&#xED;pico representante de um determinado conceito por exemplo. Conforme o n&#xED;vel operacional da crian&#xE7;a for se desenvolvendo imagens mentais antecipat&#xF3;rias podem ser usadas como forma de apoio importante no planejamento para uma a&#xE7;&#xE3;o e de compreens&#xE3;o da realidade e transforma&#xE7;&#xF5;es, o que aconteceria por volta dos 7-8 anos. Antes disso Piaget teoriza que predominariam imagens est&#xE1;ticas e reprodu&#xE7;&#xF5;es exatas. Por outro lado, Dias (1995) verificou que crian&#xE7;as em fase de alfabetiza&#xE7;&#xE3;o tamb&#xE9;m puderam ser beneficiadas pelo uso da imagem mental como estrat&#xE9;gia para melhorar o n&#xED;vel de compreens&#xE3;o de hist&#xF3;rias que eram lidas para elas. Esse recurso tem a vantagem de n&#xE3;o ser oneroso (como slides, ilustra&#xE7;&#xF5;es ou paineis), n&#xE3;o precisar de muito treinamento e tratar o estudante como sujeito ativo no aprendizado sendo assim mais adequado de ser utilizado em escolas p&#xFA;blicas e creches e mesmo com pessoas de n&#xED;vel intelectual humilde.</p>

<p>Na psicologia cognitiva, Aaron Beck sugere o uso de imagens mentais como forma de lidar com suas cren&#xE7;as disfuncionais e resignificar impress&#xF5;es de um modo mais realista, especialmente no planejamento para enfrentar situa&#xE7;&#xF5;es espec&#xED;ficas. Depois de perguntar qual a imagem que lhe vem a cabe&#xE7;a&quot;, ou qualquer varia&#xE7;&#xE3;o adequada dessa pergunta, o terapeuta pode orientar os pacientes a avaliar suas imagens ceticamente. Distor&#xE7;&#xF5;es cognitivas podem ser descobertas perguntando, por exemplo, &quot;Existem resultados alternativos mais prov&#xE1;veis como para sua a&#xE7;&#xE3;o?&quot; ou &quot;O que acontece mais frequentemente nessas situa&#xE7;&#xF5;es?&quot;. Quando solicitados a refletir sobre resultados alternativos, os pacientes podem perceber que suas imagens mentais podem n&#xE3;o estar embasadas em evid&#xEA;ncias e probabilidades realistas e assim ter expectativas mais realistas dos acontecimentos e do resultado de suas a&#xE7;&#xF5;es.</p>
<p>Por exemplo: <i>Terapeuta</i>: -Quando voc&#xEA; pensa em falar em p&#xFA;blico qual a imagem que lhe vem a cabe&#xE7;a? <i>Paciente</i>: -Eu penso em todo o audit&#xF3;rio rindo de mim e me achando rid&#xED;culo. <i>Terapeuta</i>: -Mas qual a rea&#xE7;&#xE3;o mais prov&#xE1;vel do audit&#xF3;rio diante das evid&#xEA;ncias que voc&#xEA; tem deles? <i>Paciente</i>: -Eles provavelmente nem v&#xE3;o prestar tanta aten&#xE7;&#xE3;o e mesmo que eu n&#xE3;o saiba o que falar eles devem ficar &#xE9; mais impacientes.</p>
<p>Como a nova imagem mental &#xE9; menos ansiog&#xEA;nica se torna mais f&#xE1;cil para um paciente ansioso lidar com ela e enfrentar a situa&#xE7;&#xE3;o mais realisticamente. Outra t&#xE9;cnica que pode ajudar, especialmente sujeitos ansiosos, &#xE9; a  usando imagens mentais para planejar passo a passo o que fazer e se preparando para imprevistos.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>