<h1>Meridiano (acupuntura)</h1>


<p><b>Meridiano</b> &#xE9; um dos nomes pelos quais s&#xE3;o conhecidos os &quot;canais de energia&quot; (&#x7ECF;&#x7EDC; - J&#x12B;ng Lu&#xF2;), utilizados na acupuntura e outros m&#xE9;todos terap&#xEA;uticos da medicina tradicional chinesa.</p>
<p>Estes canais, s&#xE3;o citados abundantemente na literatura chinesa. Como por exemplo, no &quot;&quot; (&#x5185;&#x7D93;) , atribu&#xED;do a Huang Ti, em mais ou menos 500 a.C.</p>


<p>Segundo esta literatura, existem v&#xE1;rios tipos de energias, o Qi (&#x6C23;), que percorrem o corpo. A energia que recebemos de nossos ancestrais, a energia que adquirimos pelo ar e alimentos, que circula internamente, e a energia protetora, que circula mais externamente.</p>
<p>Os meridianos s&#xE3;o os canais por onde o Qi (tamb&#xE9;m grafado Chi ou Ki) percorrem o corpo. Atrav&#xE9;s de est&#xED;mulos em determinados pontos do meridiano, pode-se reequilibrar as energias do corpo e de &#xF3;rg&#xE3;os.</p>

<p>Existem v&#xE1;rias formas de classificar/agrupar os meridianos, dependendo dos pontos de refer&#xEA;ncias relacionados. Como por exemplo:</p>
<ul>
<li>meridianos Yin ou Yang (veja tamb&#xE9;m: yin yang);</li>
<li>meridianos principais, tamb&#xE9;m conhecidos por regulares. Existem em pares (bilaterais - um para cada lado direito/esquerdo do corpo). S&#xE3;o em n&#xFA;mero de 12 pares. Eles est&#xE3;o relacionados com &#xF3;rg&#xE3;os, v&#xED;sceras ou fun&#xE7;&#xF5;es. Existe ainda uma classifica&#xE7;&#xE3;o dos elementos chineses para estes meridianos: metal (ar), &#xE1;gua, madeira, fogo e terra.</li>
<li>meridianos extraordin&#xE1;rios, tamb&#xE9;m conhecidos por vasos maravilhosos, particulares, curiosos ou estranhos. S&#xE3;o em n&#xFA;mero de 8.</li>
<li>meridianos distintos. S&#xE3;o em n&#xFA;mero de 12.</li>
<li>meridianos tendino-musculares. S&#xE3;o em n&#xFA;mero de 12.</li>
<li>Vasos Lo longitudinais e transversais.</li>
</ul>
<h3><span class="mw-headline" id="Os_Meridianos_Principais">Os Meridianos Principais</span></h3>

<p>Os 12 meridianos princ&#xED;pais podem ser melhor visualizados nesta tabela.</p>

<h4><span class="mw-headline" id="Ordem_e_fluxo_energ.C3.A9tico">Ordem e fluxo energ&#xE9;tico</span></h4>
<p>As energias percorrem os meridianos por uma ordem espec&#xED;fica (como pulm&#xE3;o, intestino grosso, est&#xF4;mago, &#x2026;).</p>
<p>Tamb&#xE9;m existe um sentido determinado, em rela&#xE7;&#xE3;o as divis&#xF5;es do corpo: cabe&#xE7;a, tronco e membros. Na acupuntura o fluxo da energia segue os seguintes sentidos:</p>
<ul>
<li>do tronco para as m&#xE3;os,</li>
<li>das m&#xE3;os para cabe&#xE7;a,</li>
<li>da cabe&#xE7;a para os p&#xE9;s,</li>
<li>dos p&#xE9;s para o tronco (e novamente para as m&#xE3;os).</li>
</ul>
<p>Assim, unindo estes dois princ&#xED;pios (a sequ&#xEA;ncia dos meridianos e a ordem nas divis&#xF5;es do corpo), podemos deduzir a seguinte disposi&#xE7;&#xE3;o geral dos meridianos:</p>

<p>Esta vis&#xE3;o geral, permite-nos verificar que existe uma rela&#xE7;&#xE3;o natural (seq&#xFC;&#xEA;ncia) entre o fluxo da energia que passa pelos meridianos. Assim um bloqueio da energia no meridiano do Pulm&#xE3;o pode diminuir a energia do meridiano subseq&#xFC;ente ou seja o meridiano do Intestino Grosso.</p>
<p>Existem muitas outras rela&#xE7;&#xF5;es entre os meridianos. Estas rela&#xE7;&#xF5;es formam os princ&#xED;pios e t&#xE9;cnicas de tratamento utilizados na acupuntura, tuin&#xE1;, (conhecido no ocidente como do-in), shiatsu e outras forma de tratamento baseadas nos meridianos.</p>
<p>Basicamente, todas as t&#xE9;cnicas e princ&#xED;pios visam o reequil&#xED;brio das energias dos meridianos e do corpo como um todo.</p>
<h4><span class="mw-headline" id="Hor.C3.A1rios_em_que_a_energia_passa_por_cada_um_dos_12_meridianos">Hor&#xE1;rios em que a energia passa por cada um dos 12 meridianos</span></h4>


<h3><span class="mw-headline" id="Os_Meridianos_extraordin.C3.A1rios">Os Meridianos extraordin&#xE1;rios</span></h3>
<p>Os 8 meridianos extraordin&#xE1;rios ou vasos maravilhosos.</p>

<h3><span class="mw-headline" id="Meridianos_Distintos">Meridianos Distintos</span></h3>
<p>Dos meridianos distintos seis s&#xE3;o oriundos dos 12 meridianos principais (com exce&#xE7;&#xE3;o ao VC e o VG) e conduzem a energia destes para o interior do corpo</p>
<h3><span class="mw-headline" id="Meridianos_Tendino-musculares">Meridianos Tendino-musculares</span></h3>
<p>Os meridianos tendino-musculares s&#xE3;o relacionados aos 12 meridianos principais, mas se localizam externamente. Neles circulam as energias defensivas protetoras&#x2026;</p>

<p>Cada meridiano tem v&#xE1;rios pontos definidos, por onde se pode atuar para interferir na energia que o percorre. As formas mais comuns de atua&#xE7;&#xE3;o s&#xE3;o: a agulha (geralmente de metal, embora haja relatos sobre agulhas de pedra na hist&#xF3;ria antiga da acupuntura chinesa), a moxa (ou pequeno &quot;incenso&quot; colocado sobre a pele), ou ainda a press&#xE3;o dos dedos.</p>
<p>Cada ponto tem uma caracter&#xED;stica determinada para atuar na energia do meridiano. Existem, por exemplo, pontos para tonifica&#xE7;&#xE3;o (aumentar o fluxo de energia no meridiano), pontos de seda&#xE7;&#xE3;o (diminuir o fluxo de energia no meridiano), pontos de alarme (pontos doloridos que avisam sobre altera&#xE7;&#xF5;es importantes nas energias do meridianos), pontos de origem, pontos de uni&#xE3;o e outros.</p>

<p>De acordo com Chen, 1997, muitos livros textos cl&#xE1;ssicos de acupuntura descreveram contra-indica&#xE7;&#xF5;es anat&#xF4;micas quando usados certos pontos de Acupuntura. O Huang Di (Huangdi) Nei Jing (Livro do Imperador Amarelo) estabeleceu que o &quot;cuidado deve ser tomado com a manipula&#xE7;&#xE3;o da agulha sobre importantes &#xF3;rg&#xE3;os internos fr&#xE1;geis&quot;; &quot;penetra&#xE7;&#xE3;o da agulha sobre a regi&#xE3;o tor&#xE1;cica (musculo peitoral) pode perfurar o pulm&#xE3;o causando pneumot&#xF3;rax com tosse e dificuldade de respira&#xE7;&#xE3;o; &quot;penetra&#xE7;&#xE3;o da agulha em dire&#xE7;&#xE3;o &#xE0; bexiga do abd&#xF4;men inferior pode perfurar a bexiga causando drenagem de urina ao abd&#xF4;men inferior&quot;; &quot;penetra&#xE7;&#xE3;o de agulha ao forame supra orbit&#xE1;rio pode perfurar os vasos supra orbit&#xE1;rios induzindo o sagramento maci&#xE7;o e causando cegeira&quot;; penetra&#xE7;&#xE3;o da agulha para o cr&#xE2;nio pode perfurar o c&#xE9;rebro, induzindo les&#xE3;o cerebral ou sangramento maci&#xE7;o que pode levar a morte imediata&quot;.</p>
<p>Esse mesmo autor seleciona 15 pontos entre os mais comumente usados como perigosos, a saber: <b>B1</b> (Bexiga /Jing Ming); <b>B15</b> (HsinShu); <b>B51</b> (HuangMen);<b>E1</b> (Est&#xF4;mago / ChengQi); <b>E2</b> (Sibai); <b>E9</b> (JenYing); <b>E12</b> (Que Pen); <b>E18</b> (JuKen); <b>VB21</b> (Ves&#xED;cula Biliar / ChienChing); <b>VB20</b> (FengChih); <b>VB24</b> (JihYueh); <b>VC22</b> (Vaso da Concep&#xE7;&#xE3;o / TienTu); <b>VG16</b> (Vaso Governador/ Feng Fu) al&#xE9;m dos pontos extras da cabe&#xE7;a e pesco&#xE7;o em especial o Jing Bi</p>

<p>Chen, Eachou. Anatomia topogr&#xE1;fica dos pontos de acupuntura. SP, Roca, 1997</p>
<p>Ding, Li. Acupuntura, teoria do meridiano e pontos de acupuntura. S&#xE3;o Paulo; Roca, 1996. </p>
<p>Hecker, Hans-Ulrich; Steveling, Angelika; Peuker, Elmar; Kastner, Joerg; Liebchen, Kay. Color Atlas of Acupuncture: Body Points, Ear Points, Trigger Points. Stuttgart, MVS Medizinverlage, 2001  Acesso Dez. 2014</p>
<p>Livro dos 4 Institutos &#x2013; Escola de Medicina Tradicional Chinesa de Beijing; Escola de Medicina Tradicional Chinesa de Shanghai; Escola de Medicina Tradicional Chinesa de Nanjig; Academia de Medicina Tradicional Chinesa. Fundamentos essenciais da acupuntura chinesa. SP, Ed. &#xCD;cone, 1995 </p>


<ul>
<li>Acupuntura</li>
<li>Auriculoterapia</li>
<li>Moxabust&#xE3;o</li>
<li>Medicina tradicional chinesa</li>
<li>Yin/Yang na Medicina Tradicional Chinesa</li>
<li>Sistema nervoso perif&#xE9;rico</li>
</ul>

<ul>

<li> (em ingl&#xEA;s)</li>
<li> (em ingl&#xEA;s)</li>
<li> (em ingl&#xEA;s)</li>
<li> Acesso Dez. 2o14</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>