<h1>Musicoterapia</h1>
<p><b>Musicoterapia</b> &#xE9; a utiliza&#xE7;&#xE3;o da m&#xFA;sica num contexto clinico, educacional e social com o objetivo de ajudar os utentes a tratar ou prevenir problemas de sa&#xFA;de mental. &#xC9; um processo efetuado por um profissional qualificado, um(a) musicoterapeuta, que atrav&#xE9;s de elementos constituintes da m&#xFA;sica (ritmo, melodia e harmonia) facilita e promove comunica&#xE7;&#xE3;o, relacionamento, aprendizado, mobiliza&#xE7;&#xE3;o, express&#xE3;o, organiza&#xE7;&#xE3;o e outros objetivos terap&#xEA;uticos relevantes. Atrav&#xE9;s da m&#xFA;sica, atende &#xE0;s necessidades f&#xED;sicas, emocionais, mentais, sociais e cognitivas do paciente, baseando-se em evidencias cient&#xED;ficas. A musicoterapia busca desenvolver potenciais e/ou restaurar fun&#xE7;&#xF5;es do indiv&#xED;duo para que ele ou ela alcance uma melhor qualidade de vida atrav&#xE9;s da preven&#xE7;&#xE3;o, reabilita&#xE7;&#xE3;o ou tratamento de doen&#xE7;as.</p>
<p>A musicoterapia &#xE9; internacionalmente reconhecida como uma atividade cl&#xED;nica e regulamentada no &#xE2;mbito das profiss&#xF5;es da sa&#xFA;de. A investiga&#xE7;&#xE3;o, pr&#xE1;tica cl&#xED;nica, educa&#xE7;&#xE3;o e forma&#xE7;&#xE3;o cl&#xED;nica est&#xE3;o definidas por standards de entidades profissionais de acordo com contextos culturais, sociais e pol&#xED;ticos. Atualmente existe um sistema de certifica&#xE7;&#xE3;o com emiss&#xE3;o de licen&#xE7;a profissional para musicoterapeutas no Reino Unido, na Noruega, na Austria e nos Estados Unidos da Am&#xE9;rica.</p>




<p>Os musicoterapeutas trabalham com uma grande quantidade de pacientes. Entre estes, est&#xE3;o inclu&#xED;das pessoas com dificuldades motoras, autistas, pacientes com defici&#xEA;ncia mental, paralisia cerebral, dificuldades emocionais, pacientes psiqui&#xE1;tricos, gestantes e idosos. O trabalho musicoter&#xE1;pico pode ser desenvolvido dentro de equipas de sa&#xFA;de multidisciplinares, em conjunto com m&#xE9;dicos, psic&#xF3;logos, fonoaudi&#xF3;logos, terapeutas ocupacionais, fisioterapeutas e educadores que ajuda no tratamento na musicoterapia. Tamb&#xE9;m pode ser um processo aut&#xF4;nomo realizado em consult&#xF3;rio. Recentemente, uma das maiores aplica&#xE7;&#xF5;es de sucesso reconhecido da musicoterapia tem sido o tratamento da dor cr&#xF4;nica e estresse p&#xF3;s-traum&#xE1;tico.</p>

<p>O uso da m&#xFA;sica como m&#xE9;todo terap&#xEA;utico vem desde o in&#xED;cio da hist&#xF3;ria humana. Os Papiros de Lahun cont&#xE9;m o primeiro registo escrito sobre a utiliza&#xE7;&#xE3;o terap&#xEA;utica da m&#xFA;sica at&#xE9; hoje encontrado. Outros registros a esse respeito podem ser encontrados na obra de fil&#xF3;sofos gregos pr&#xE9;-socr&#xE1;ticos.</p>
<p>No s&#xE9;culo IX da Idade de Ouro Isl&#xE2;mica, a m&#xFA;sica tinha utiliza&#xE7;&#xE3;o terap&#xEA;utica. O cientista, psiquiatra e music&#xF3;logo Al-Farabi faz refer&#xEA;ncia ao efeito terap&#xEA;utico da m&#xFA;sica no seu tratado <i>Significados do Intelecto</i>.</p>
<p>A sistematiza&#xE7;&#xE3;o dos m&#xE9;todos utilizados s&#xF3; come&#xE7;ou, no entanto, ap&#xF3;s a Segunda Guerra Mundial (1939-1945), com pesquisas realizadas nos Estados Unidos. O primeiro curso universit&#xE1;rio de Musicoterapia foi criado em 1944 na Universidade Estadual de Michigan, nos Estados Unidos.</p>
<p>Por volta dos anos 50 e 60 aparecem os modelos pioneiros da musicoterapia. Como , que surge da parceria entre Paul Nordoff e Clive Robbins que inicialmente estabeleceram um programa com m&#xFA;sica em unidades de cuidado nos departamentos de crian&#xE7;as autistas e psiquiatria infantil, no Reino Unido e posteriormente nos Estados Unidos. O seu sucesso com crian&#xE7;as autistas na Universidade da Pensilv&#xE2;nia concedeu-lhes a investiga&#xE7;&#xE3;o de 5 anos:&#x201C;Music Therapy Project for Psychotic Children Under Seven at the Day Care Unit&#x201D;, com publica&#xE7;&#xE3;o, est&#xE1;gios e tratamentos.</p>
<p>Em 1985 a World Federation of Music Therapy (WFMT) foi formalmente estabelecida em G&#xE9;nova, It&#xE1;lia. Foi fundada por Rolando Benenzon (Argentina), Giovannia Mutti (Italia), Jacques Jost (Fran&#xE7;a) Barbara Hesser (EUA), Amelia Oldfield (Reino Unido), Ruth Bright (Austr&#xE1;lia), Heinrich Otto Moll (Alemanha), Rafael Colon (Porto Rico), Clementina Nastari (Brasil), and Tadeusz Natanson (Pol&#xF3;nia), para promover globalmente a profiss&#xE3;o.</p>

<p>O processo da musicoterapia pode se desenvolver de acordo com v&#xE1;rios . Alguns s&#xE3;o receptivos, quando o musicoterapeuta toca m&#xFA;sica para o paciente. Este tipo de sess&#xE3;o normalmente se limita a pacientes com grandes dificuldades motoras ou em apenas uma parte do tratamento, com objetivos espec&#xED;ficos. Na maior parte dos casos a musicoterapia &#xE9; ativa, ou seja, o pr&#xF3;prio paciente toca os instrumentos musicais, canta, dan&#xE7;a ou realiza outras atividades junto com o terapeuta. A forma como o musicoterapeuta interage com os pacientes depende dos objetivos do trabalho e dos m&#xE9;todos que ele utiliza. Em alguns casos, as sess&#xF5;es s&#xE3;o gravadas e o terapeuta realiza improvisa&#xE7;&#xF5;es ou composi&#xE7;&#xF5;es sobre os temas apresentados pelo paciente.</p>
<p>Alguns musicoterapeutas procuram interpretar musicalmente a m&#xFA;sica produzida durante a sess&#xE3;o. Outros preferem m&#xE9;todos que utilizem apenas a improvisa&#xE7;&#xE3;o sem a necessidade de interpreta&#xE7;&#xE3;o. Os objetivos da produ&#xE7;&#xE3;o durante uma sess&#xE3;o de musicoterapia s&#xE3;o n&#xE3;o-musicais, por isso n&#xE3;o &#xE9; necess&#xE1;rio que o paciente possua nenhum treinamento musical para que possa participar deste tratamento. O musicoterapeuta, por outro lado, devido &#xE0;s habilidades necess&#xE1;rias &#xE0; condu&#xE7;&#xE3;o do processo terap&#xEA;utico, precisa ter profici&#xEA;ncia em diversos instrumentos musicais. Os mais usados s&#xE3;o a guitarra cl&#xE1;ssica (viol&#xE3;o), o piano (ou outros instrumentos com teclado) e instrumentos de percuss&#xE3;o.</p>


<p>O profissional respons&#xE1;vel por conduzir o processo musicoter&#xE1;pico &#xE9; chamado musicoterapeuta. A forma&#xE7;&#xE3;o desse profissional &#xE9; feita em cursos de gradua&#xE7;&#xE3;o em musicoterapia ou como especializa&#xE7;&#xE3;o para profissionais da &#xE1;rea de m&#xFA;sica ou sa&#xFA;de (m&#xFA;sicos, , m&#xE9;dicos ou psic&#xF3;logos). Em alguns pa&#xED;ses, a musicoterapia tamb&#xE9;m pode ser parte de uma forma&#xE7;&#xE3;o em arteterapia, que envolve, al&#xE9;m da m&#xFA;sica, t&#xE9;cnicas de artes pl&#xE1;sticas e dan&#xE7;a.</p>
<p>A forma&#xE7;&#xE3;o do musicoterapeuta inclui teoria musical, , percuss&#xE3;o, pr&#xE1;tica em ao menos um instrumento harm&#xF4;nico (piano ou viol&#xE3;o) e instrumentos mel&#xF3;dicos (principalmente flauta doce).</p>
<p>Tamb&#xE9;m faz parte, da forma&#xE7;&#xE3;o do musicoterapeuta, o conhecimento de m&#xE9;todos de educa&#xE7;&#xE3;o musical (como o M&#xE9;todo Orff ou o M&#xE9;todo Kod&#xE1;ly), no&#xE7;&#xF5;es de express&#xE3;o art&#xED;stica, express&#xE3;o corporal, dan&#xE7;a, t&#xE9;cnicas grupais, assim como psicologia, filosofia, anatomia e fisiologia humana e neurologia.</p>
<p>O dia do musicoterapeuta &#xE9; comemorado no Brasil em 15 de setembro. Na Europa, celebra-se a 15 de Novembro o Dia Europeu da Musicoterapia.</p>

<p>A interven&#xE7;&#xE3;o terap&#xEA;utica pode vir associada a outras t&#xE9;cnicas como relaxamento progressivo, treinamento aut&#xF3;geno, <i>reiki</i>, ioga ou acupuntura. Apesar de haver um subentendido consenso sobre os benef&#xED;cios da m&#xFA;sica cl&#xE1;ssica ou a m&#xFA;sica psicod&#xE9;lica eletr&#xF4;nica de sons cont&#xED;nuos ou no caso de acupuntura e ioga indiana associada &#xE0; medita&#xE7;&#xE3;o assim como a m&#xFA;sica da China, &#xE9; correto saber que o efeito da m&#xFA;sica sobre o paciente depende de sua hist&#xF3;ria de conv&#xED;vio com os diversos estilos musicais por um processo de condicionamento est&#xE9;tico e/ou viv&#xEA;ncia por ventura associadas.</p>
<p>Por outro lado, os musicoterapeutas, na sua forma&#xE7;&#xE3;o, estudam os efeitos dos ritmos repetidos, a associa&#xE7;&#xE3;o de ritmos ao transe e &#xEA;xtase m&#xED;stico e/ou o seu efeito sobre as emo&#xE7;&#xF5;es humanas, conhecimento este relativamente bem conhecido por exemplo por produtores da m&#xFA;sica de filmes (m&#xFA;sica de suspense, a&#xE7;&#xE3;o, sensualidade etc.) e pe&#xE7;as teatrais, incluindo a &#xF3;pera.</p>



<ul>
<li>Psicoac&#xFA;stica</li>
<li>Audiometria</li>
<li>Antropologia da arte</li>
<li>Etnomusicologia</li>
</ul>

<ul>
<li>Rolando Benenzon, <i>Manual de musicoterapia</i>, Paid&#xF3;s Ib&#xE9;rica, Barcelona, 1985.</li>
<li>Marcello Sorce Keller, &quot;Some Ethnomusicological Considerations about Magic and the Therapeutic Uses of Music&quot;, International Journal of Music Education, 8/2(1986), 13- 16.</li>
<li>L&#xE9;on Bence y Max M&#xE9;reaux, <i>Gu&#xED;a muy pr&#xE1;ctica de musicoterapia</i>, Editorial Gedisa, Barcelona, 1988.</li>
<li>Le&#xE3;o, Eliseth R.; Silva, Maria J.P. M&#xFA;sica e dor cr&#xF4;nica m&#xFA;sculoesquel&#xE9;tica: o potencial evocativo de imagens mentais. Rev. Latino-Am. Enfermagem vol.12 no.2 Ribeir&#xE3;o Preto Mar./Apr. 2004 </li>
<li>Hilliard, Russell E. Music Therapy in Hospice and Palliative Care: a Review of the Empirical Data  (em ingl&#xEA;s)</li>
</ul>

<ul>
<li> (em ingl&#xEA;s)</li>
<li> (em ingl&#xEA;s)</li>
<li>(em italiano) </li>

</ul>


<ol class="references">






</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>