<h1>Moxabust&#xE3;o</h1>
<p>De hist&#xF3;ria milenar, origin&#xE1;ria do norte da China, <b>moxabust&#xE3;o</b> - &#x7078; - ji&#x16D; (pinyin) significa, literalmente, &quot;longo tempo de aplica&#xE7;&#xE3;o do fogo&quot;, &#xE9; uma esp&#xE9;cie de acupuntura t&#xE9;rmica, feita pela combust&#xE3;o da erva <i></i> e <i>Artemisia vulgaris</i>.</p>
<p>&#xC9; uma t&#xE9;cnica terap&#xEA;utica da Medicina Tradicional Chinesa. Baseia-se nos mesmos princ&#xED;pios e conhecimento dos meridianos de energia trabalhados na acupuntura, sendo amplamente utilizada nos sistemas de medicina tradicional da China, Jap&#xE3;o, Coreia, Vietnam, Tibete, e Mong&#xF3;lia. Acredita-se que seja anterior &#xE0; acupuntura.</p>
<p>A moxabust&#xE3;o trata e previne doen&#xE7;as atrav&#xE9;s da aplica&#xE7;&#xE3;o de calor em pontos e/ou certos regi&#xF5;es do corpo humano.</p>




<p>A palavra &quot;moxa&quot; vem do Japon&#xEA;s <i>mogusa</i> (&#x827E;) (o <i>u</i> n&#xE3;o &#xE9; pronunciado com for&#xE7;a). <i>Yomogi</i> (&#x84EC;) &#xE9; outra palavra que designa esta t&#xE9;cnica no Jap&#xE3;o.</p>
<p>Em chin&#xEA;s &#xE9; utilizado o mesmo ideograma (&#x827E;), que em chin&#xEA;s se pronuncia <i>&#xE0;i</i>. Tamb&#xE9;m &#xE9; utilizado o t&#xEA;rmo <i>&#xE0;ir&#xF3;ng</i> (&#x827E;&#x7D68;), que significa &quot;veludo de &#xE0;i&quot;.</p>
<p>O ideograma chin&#xEA;s para moxabust&#xE3;o comp&#xF5;e metade da palavra chinesa <i>zh&#x113;nji&#x1D4;</i>, ou japonesa &quot;shinkyu&quot; (&#x91DD;&#x7078;), que &#xE9; geralmente traduzida como &quot;acupuntura&quot; no ocidente.</p>


<p>As folhas da artem&#xED;sia s&#xE3;o lavadas, secadas, trituradas e peneiradas, at&#xE9; transformarem-se em uma massa uniforme, semelhante a uma l&#xE3; vegetal - a moxa. Ap&#xF3;s preparada, a moxa pode ser moldada de diversas formas para sua utiliza&#xE7;&#xE3;o: as mais usuais s&#xE3;o bast&#xE3;o e cone.</p>

<p>A combust&#xE3;o da Artem&#xED;sia tem a propriedade de aquecer profundamente. A aplica&#xE7;&#xE3;o do calor produzido pela moxa nos pontos ou meridianos de acupuntura, remove bloqueios de energia que obstruem o seu fluxo pelos meridianos, eliminando a umidade e o frio que promovem disfun&#xE7;&#xF5;es no organismo.</p>
<p>O efeito do calor ou radia&#xE7;&#xE3;o infravermelha se soma a energia yang do corpo potencializando esse aspecto (yang) da energia (chi) podendo inclusive ser conduzido at&#xE9; o seu extremo ou seja a transforma&#xE7;&#xE3;o no aspecto oposto da energia (yin). O calor de um dia quente pode ser amenizado com x&#xED;cara de ch&#xE1;.</p>
<p>Na patologia chinesa as doen&#xE7;as reum&#xE1;ticas s&#xE3;o classificadas como doen&#xE7;as do frio, da tristeza e da umidade. O frio patog&#xEA;nico tem caracter&#xED;sticas Yin e consome o Qi (Chi) Yang. Predomina no inverno assim como as doen&#xE7;as do frio. Pode ser causado por contra&#xE7;&#xE3;o e estagna&#xE7;&#xE3;o ou por exposi&#xE7;&#xE3;o ao frio ap&#xF3;s transpirar, ou ser apanhado pelo vento e chuva.</p>
<p>A deple&#xE7;&#xE3;o do Yang pode ser percebida por membros frios; palidez, diarreia com fragmentos de alimentos n&#xE3;o digeridos nas fezes; ur&#xED;na l&#xED;mpida e abundante.</p>
<p>A Umidade predomina no final do ver&#xE3;o, &#xE9;poca de chuvas, torna-se suscept&#xED;vel aos seus efeitos patog&#xEA;nicos com o uso de roupas molhadas e/ou resid&#xEA;ncia em locais &#xFA;midos, ou mesmo contatos frequentes (ocupacionais) com a &#xE1;gua. Se caracteriza por indol&#xEA;ncia e estagna&#xE7;&#xE3;o al&#xE9;m de sintomas como tontura, cansa&#xE7;o, opress&#xE3;o no peito e epig&#xE1;strio, n&#xE1;usea, v&#xF4;mitos, viscosidade e sabor adocicados na boca. Doen&#xE7;as de pele, alergias, abcessos, &#xFA;lceras gotosas, leucorreia de fluxo abundante s&#xE3;o manifesta&#xE7;&#xF5;es de seu poder patog&#xEA;nico. Como foi dito, pode se combinar com o frio ou calor.</p>
<p>No ocidente os efeitos da temperatura no corpo humano foram bastante estudados durante o final do s&#xE9;culo XIX e in&#xED;cio do s&#xE9;culo XX consolidando-se no que &#xE9; conhecido como hidroterapia ou termalismo. Atualmente o tratamento com aplica&#xE7;&#xE3;o de calor (termoterapia) &#xE9; administrado (geralmente com l&#xE2;mpadas infra-vermelhas) por fisioterapeutas, embora ainda se utilize saunas de vapor e banhos quentes. O Ofur&#xF4; apesar de amplamente utilizado no Jap&#xE3;o, aparentemente, n&#xE3;o integra o elenco das pr&#xE1;ticas m&#xE9;dicas tradicionais da &#xC1;sia.</p>
<p>Apesar da concep&#xE7;&#xE3;o de sa&#xFA;de-doen&#xE7;a e tratamento da moxabustu&#xE3;o e acupuntura serem essencialmente semelhantes, n&#xE3;o se aplica a moxabust&#xE3;o em todos os pontos de acupuntura. Kikuchi, em sua pr&#xE1;tica e seu livro sobre o tema, selecionou 78 pontos (tsubo em japon&#xEA;s) com indica&#xE7;&#xE3;o cl&#xED;nica e resultados emp&#xED;ricos de efic&#xE1;cia.</p>
<p>Do ponto de vista ocidental, os efeitos da aplica&#xE7;&#xE3;o de calor s&#xE3;o as altera&#xE7;&#xF5;es no comportamento metab&#xF3;lico/celular (eleva&#xE7;&#xE3;o), circulat&#xF3;rio (vaso-dilata&#xE7;&#xE3;o), na fun&#xE7;&#xE3;o nervosa (relaxamento muscular e seda&#xE7;&#xE3;o) Observe-se que do ponto de vista da fisiologia chinesa a energia yang corresponde &#xE0; tonifica&#xE7;&#xE3;o (aumento da taxa metab&#xF3;lica) e a diminui&#xE7;&#xE3;o da rigidez e espasmo favorecem ao movimento e atividade.</p>


<p>Aceso, o bast&#xE3;o funciona como um charuto que deve ser aproximado do ponto ao qual se deseja acrescentar energia.</p>
<p>O calor do bast&#xE3;o de moxa pode ser conduzido atrav&#xE9;s da agulha de acupuntura, por aproxima&#xE7;&#xE3;o da pele, ou mesmo queimando a erva diretamente sobre pele (neste caso pode causar pequenas marcas de queimadura).</p>
<p>A t&#xE9;cnica pode ser utilizada sozinha ou associada &#xE0;s pr&#xE1;ticas de acupuntura tradicional e ventosaterapia.</p>

<ul>


<li>Termoterapia</li>
<li>Forno de Bier</li>
<li>Acupuntura</li>
<li>Alquimia chinesa</li>
<li>Auriculoterapia</li>
<li>Fitoterapia chinesa</li>
<li>Medicina tradicional chinesa</li>
<li>Yin/Yang na Medicina Tradicional Chinesa</li>
<li>Teoria dos Cinco Elementos</li>
</ul>

<p>Kikuchi, Tomio. <b>Moxabust&#xE3;o, filosofia da medicina oriental, tratamento aplicado</b>. SP, Musso publica&#xE7;&#xF5;es, 1982</p>
<p>Mi Huang-Fu; Yang, Shou-zhong; Chace, Charles. T<b>he systematic classic of acupuncture &amp; moxibustion</b>.  2010</p>
<p>Livro dos 4 Institutos &#x2013; Escola de Medicina Tradicional Chinesa de Beijing; Escola de Medicina Tradicional Chinesa de Shanghai; Escola de Medicina Tradicional Chinesa de Nanjig; Academia de Medicina Tradicional Chinesa. <b>Fundamentos essenciais da acupuntura chinesa</b>. SP, Ed. &#xCD;cone, 1995</p>
<p>Mao-Liang, Qiu (Org). <b>Acupuntura chinesa e moxabust&#xE3;o</b>. SP, roca, 2001</p>
<p>NASA - Infrared Processing and Analysis Center (IPAC). <b>Infrared Light Lessons</b> , 2010</p>
<p>Soo Lee, Myeong; Choi, Tae-Young; Park, Ji-Eun; Lee, Song-Shil; Ernst, Edzard. <b>Moxibustion for cancer care: a systematic review and meta-analysis</b>. BMC Cancer 2010, 10:130  </p>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>