<h1>Programa&#xE7;&#xE3;o neurolingu&#xED;stica</h1>

<p><b>Programa&#xE7;&#xE3;o Neurolingu&#xED;stica</b> (<b>PNL</b>) foi concebida por Richard Bandler, bacharel em Filosofia e Psicologia pela Universidade da Calif&#xF3;rnia, e John Grinder, linguista. Seus adeptos consideram que se trata de uma metodologia de estudo da estrutura subjetiva da experi&#xEA;ncia humana e sua aplica&#xE7;&#xE3;o na gera&#xE7;&#xE3;o de novos ou melhorados comportamentos, e a classificam como uma &quot;ferramenta educacional&quot;. Por&#xE9;m, como PNL n&#xE3;o atende aos crit&#xE9;rios de cientificidade propostos por Popper e outros fil&#xF3;sofos da Ci&#xEA;ncia, especialmente os princ&#xED;pios da verificabilidade e da falseabilidade, PNL &#xE9; classificada como pseudoci&#xEA;ncia.</p>
<p>Na opini&#xE3;o de seus idealizadores e seguidores, programar a mente das pessoas atrav&#xE9;s do uso da linguagem se baseia num conjunto de modelos, estrat&#xE9;gias e mudan&#xE7;as de cren&#xE7;as que seus praticantes utilizam, visando uma comunica&#xE7;&#xE3;o positiva e eficiente entre as pessoas e consigo mesmas com o objetivo de conquistar a excel&#xEA;ncia e o desenvolvimento pessoal e profissional. &#xC9; baseada na cren&#xE7;a de que a mente, o corpo e a linguagem interagem para criar a percep&#xE7;&#xE3;o que cada indiv&#xED;duo tem do mundo, e tal percep&#xE7;&#xE3;o pode ser alterada pela aplica&#xE7;&#xE3;o de uma variedade de t&#xE9;cnicas. A fonte que embasa tais t&#xE9;cnicas, chamada de &quot;modelagem&quot;, envolve a reprodu&#xE7;&#xE3;o cuidadosa dos comportamentos e cren&#xE7;as daqueles que atingiram o &quot;sucesso&quot;.</p>
<p>Embora n&#xE3;o existam estudos sistem&#xE1;ticos e rigorosos para verificar a validade das hip&#xF3;teses sobre as quais se alicer&#xE7;a a PNL, os conceitos que ela prop&#xF5;e se harmonizam com outras pseudoci&#xEA;ncias amplamente consagradas, como psican&#xE1;lise e diversos conceitos publicit&#xE1;rios. &#xC9; importante esclarecer que a inadequa&#xE7;&#xE3;o ao m&#xE9;todo cient&#xED;fico no processo de desenvolvimento das proposi&#xE7;&#xF5;es sobre as quais a PNL &#xE9; erigida n&#xE3;o implica que ela n&#xE3;o seja &#xFA;til, ou n&#xE3;o seja uma boa representa&#xE7;&#xE3;o da realidade. Implica apenas que n&#xE3;o se pode saber se ela &#xE9; &#xFA;til ou n&#xE3;o, nem se &#xE9; representativa da realidade ou n&#xE3;o, pois n&#xE3;o havendo experimentos que corroborem suas hip&#xF3;teses, n&#xE3;o h&#xE1; motivos para aceitar tais hip&#xF3;teses como v&#xE1;lidas, nem para rejeit&#xE1;-las como inv&#xE1;lidas, sendo uma decis&#xE3;o pessoal acreditar ou n&#xE3;o nos dogmas que o modelo prop&#xF5;e.</p>




<p>A programa&#xE7;&#xE3;o neurolingu&#xED;stica surgiu na Universidade da Calif&#xF3;rnia (EUA) no final dos anos 60 e in&#xED;cio dos anos 70 com John Grinder e Richard Bandler. O foco original da PNL foi o estudo dos padr&#xF5;es fundamentais da linguagem e t&#xE9;cnicas de tr&#xEA;s terapeutas renomados e bem-sucedidos Dr. Milton Erickson (hipnoterapia), Fritz Perls (<i>gestalt</i>) e Virginia Satir (<i>terapia familiar</i> sist&#xEA;mica). Mais tarde, os padr&#xF5;es descobertos foram adaptados visando proporcionar uma capacidade pessoal de se comunicar de forma mais efetiva e tamb&#xE9;m a realiza&#xE7;&#xE3;o de mudan&#xE7;as.</p>
<p>Apesar de sua popularidade, a PNL continua a causar controv&#xE9;rsia. Muitos trabalhos acad&#xEA;micos na &#xFA;ltima d&#xE9;cada basearam-se nos pressupostos da PNL e alguns usam este fato para defender a validade da PNL. Contudo, a inexist&#xEA;ncia de investiga&#xE7;&#xF5;es imparciais e independentes faz com que o quadro n&#xE3;o apresente altera&#xE7;&#xE3;o sob o prisma da Metodologia Cient&#xED;fica. A PNL tamb&#xE9;m tem sido criticada por n&#xE3;o ter conseguido ainda estabelecer um &#xF3;rg&#xE3;o regulador e certificador que seja amplamente reconhecido a ponto de poder impor um padr&#xE3;o e um c&#xF3;digo de &#xE9;tica profissional.. Seus criadores, ainda vivos, det&#xEA;m os direitos sobre os conceitos e t&#xE9;cnicas e licenciam aqueles que se submetem &#xE0;s suas diretrizes. Embora a regula&#xE7;&#xE3;o seja irrelevante no que diz respeito &#xE0; altera&#xE7;&#xE3;o de seu status pseudocient&#xED;fico, representaria um avan&#xE7;o no sentido de normatizar a classe.</p>
<p>Foi proposta em 1974 como um conjunto de modelos e princ&#xED;pios que descrevem a rela&#xE7;&#xE3;o entre a mente (neuro) e a linguagem (lingu&#xED;stica - verbal e n&#xE3;o verbal) e como a sua intera&#xE7;&#xE3;o pode ser organizada (programa&#xE7;&#xE3;o) para afectar a mente, o corpo ou o comportamento do indiv&#xED;duo. A partir de padr&#xF5;es lingu&#xED;sticos e comportamentais, Richard Bandler e John Grynder constru&#xED;ram modelos mentais que pudessem ser usados por outras pessoas. Os criadores da PNL ent&#xE3;o aplicaram tais modelos em seu pr&#xF3;prio trabalho. Padr&#xF5;es que podem n&#xE3;o ter estado dispon&#xED;veis em quaisquer dos modelos anteriores podem agora ser constru&#xED;dos, a partir da representa&#xE7;&#xE3;o formal que os criadores da PNL desenvolveram. Novas t&#xE9;cnicas e modelos foram (e v&#xE3;o sendo) desenvolvidos.</p>
<p>Pessoas como Virginia Satir (terapeuta familiar), Milton Erickson (m&#xE9;dico psiquiatra e hipnoterapeuta), Gregory Bateson (antrop&#xF3;logo especialista em cibern&#xE9;tica) e Fritz Perls (pai da gestalterapia) tiveram resultados extraordin&#xE1;rios com muitos dos seus pacientes.</p>

<p>Apesar de ser assim largamente considerada pelo p&#xFA;blico, a PNL n&#xE3;o &#xE9; exatamente uma ci&#xEA;ncia. Mais propriamente &#xE9; considerada uma metodologia ou uma tecnologia, para enfatizar o fato de que n&#xE3;o tem um objeto de estudo independente e, portanto, n&#xE3;o &#xE9; uma ci&#xEA;ncia no sentido lato do termo. Trata de linguagem, mas n&#xE3;o &#xE9; exatamente uma raiz da Lingu&#xED;stica. Fala de sistemas mas n&#xE3;o &#xE9; Cibern&#xE9;tica. Fala de comportamento e mudan&#xE7;a mas n&#xE3;o &#xE9; s&#xF3; Psicologia. Fala de lideran&#xE7;a, gest&#xE3;o, motiva&#xE7;&#xE3;o, aprendizagem, mas n&#xE3;o &#xE9; s&#xF3; Administra&#xE7;&#xE3;o, Pol&#xED;tica, Comunica&#xE7;&#xE3;o ou Pedagogia. A PNL se aproveita de conhecimentos de v&#xE1;rios campos e os inter-relaciona, em uma esp&#xE9;cie de &quot;corte transversal&quot; entre v&#xE1;rios assuntos, com um jarg&#xE3;o pr&#xF3;prio e simplificado visando facilitar seu acesso. Assim como em v&#xE1;rias novas metodologias, n&#xE3;o h&#xE1; como testar muitas das suas asser&#xE7;&#xF5;es pelo modelo cient&#xED;fico atual, principalmente no que diz respeito &#xE0;s percep&#xE7;&#xF5;es subjetivas, que nem sempre s&#xE3;o cientificamente explan&#xE1;veis. Nesse ponto de vista, a PNL &#xE9; pragm&#xE1;tica, se importando mais com os resultados que com o apoio cient&#xED;fico. Embora haja resultados relatados, ainda n&#xE3;o h&#xE1; uma sistematiza&#xE7;&#xE3;o consolidada.</p>
<p>Pode-se dizer que a PNL &#xE9; um corpo de conhecimentos que pretende desenvolver a excel&#xEA;ncia na experi&#xEA;ncia subjetiva e no comportamento objetivo do ser humano, buscando aprimorar sua comunica&#xE7;&#xE3;o para facilitar o atingimento de metas de supera&#xE7;&#xE3;o.</p>
<p>Nem todos sabem que a PNL advoga puramente a pragm&#xE1;tica, importando-se primariamente com a obten&#xE7;&#xE3;o de resultados. Assim, muitos, erroneamente, acreditam que h&#xE1; apoio a algum pressuposto an&#xE1;logo &#xE0; &quot;paranormalidade&quot;, &quot;pensamento positivo&quot;, ou a &quot;for&#xE7;as espirituais&quot;, etc. Sendo baseada no pragmatismo, na PNL utilizamos o termo &quot;programa&#xE7;&#xE3;o&quot; baseado em uma analogia computacional para a mente humana. Isto &#xE9;, encara o c&#xE9;rebro como uma esp&#xE9;cie de hardware e a mente e os pensamentos como uma esp&#xE9;cie de software, numa analogia de que podemos &quot;reprogramar&quot; a mente humana, retirando defeitos, ou seja, erros de programa&#xE7;&#xE3;o gerados no passado.</p>
<p>Muitas das t&#xE9;cnicas da PNL n&#xE3;o s&#xE3;o propriamente novidades, sendo que, por exemplo, padr&#xF5;es mentais j&#xE1; haviam sido descobertos e chamados por outros nomes diversos. Mesmo que a palavra &quot;padr&#xE3;o&quot; tenha v&#xE1;rios significados para um neurolinguista, um desses significados &#xE9; o sistemas de cren&#xE7;as e percep&#xE7;&#xF5;es filtradas da realidade (filtros), criadas em um momento do passado e que podem, por mudan&#xE7;as das circunst&#xE2;ncias ou da pr&#xF3;pria pessoa, se tornarem inapropriadas. Assim, &quot;reprogramar&quot; uma pessoa, pelo ponto de vista da PNL, &#xE9; ajud&#xE1;-la a modificar os seus padr&#xF5;es mentais e entender os seus metaprogramas b&#xE1;sicos - o que os formaram.</p>
<dl>
<dt>Mundo real e o mundo percebido</dt>
</dl>
<p>Um dos pontos b&#xE1;sicos de que a PNL trata diz respeito ao que &#xE9; chamado diferen&#xE7;a entre o mundo real e o mundo percebido. A mente cria modelos da realidade, usando refer&#xEA;ncias dos cinco sentidos. E estes modelos s&#xE3;o &quot;filtrados&quot; pela focaliza&#xE7;&#xE3;o da aten&#xE7;&#xE3;o, de modo que o mesmo est&#xED;mulo percebido se transforma em comportamentos totalmente diferentes, para v&#xE1;rias pessoas. Um esquim&#xF3;, por exemplo, percebe o gelo e a neve de forma completamente diferente de uma pessoa urbana. Sua experi&#xEA;ncia da neve &#xE9; mais rica, com muito mais refer&#xEA;ncias. De certa maneira, ele &quot;vive em outro mundo subjetivo&quot;.</p>
<p>Isso &#xE9; a mente para a PNL - uma constru&#xE7;&#xE3;o de experi&#xEA;ncias perceptivas, em um processamento em v&#xE1;rias camadas. Por praticidade, chama de n&#xED;veis conscientes e inconscientes. Usa o termo porque ajuda em seus processos pr&#xE1;ticos. Ela juntou v&#xE1;rios conceitos e constata&#xE7;&#xF5;es da teoria da comunica&#xE7;&#xE3;o, da lingu&#xED;stica, da cibern&#xE9;tica, da teoria dos sistemas e da <i>gestalt</i>, da terapia familiar, da hipnose ericksoniana, da neuroci&#xEA;ncia e a partir deles criou alguns pressupostos, uma s&#xE9;rie de par&#xE2;metros para tentar explicar a &quot;caixa preta&quot; da mente humana, e assim tentar entender como mudar o comportamento humano a partir da comunica&#xE7;&#xE3;o interna e externa, que dizem respeito &#xE0; como o ser humano se comunica &quot;consigo mesmo&quot; e com o mundo exterior a ele.</p>
<p>As pr&#xE1;ticas de PNL, com os exerc&#xED;cios de mudan&#xE7;a, visam alinhar o pensamento l&#xF3;gico e o intuitivo, a dedu&#xE7;&#xE3;o e a indu&#xE7;&#xE3;o, conectando toda a motiva&#xE7;&#xE3;o e emo&#xE7;&#xE3;o que podem estar dispersas no indiv&#xED;duo, para ficarem &#xE0; servi&#xE7;o de suas decis&#xF5;es. A PNL utiliza t&#xE9;cnicas que poder&#xED;amos chamar de meditativas e hipn&#xF3;ticas para estabelecer o que chama de &quot;estados focalizados&quot; e assim tentar fazer com que a pessoa utilize o seu pensamento da melhor maneira poss&#xED;vel. Por isso, muitos dos exerc&#xED;cios recorrem a &quot;estados alterados de consci&#xEA;ncia&quot;, ou estados de transe.</p>

<p>As pressuposi&#xE7;&#xF5;es da PNL s&#xE3;o princ&#xED;pios sobre os quais se fundamenta sua aplica&#xE7;&#xE3;o. S&#xE3;o eles o seguintes:</p>
<ul>
<li>As pessoas respondem &#xE0; sua interpreta&#xE7;&#xE3;o da realidade, n&#xE3;o &#xE0; realidade em si.</li>
<li>Ter uma escolha ou op&#xE7;&#xE3;o &#xE9; melhor do que n&#xE3;o ter.</li>
<li>As pessoas fazem a melhor escolha que podem no momento.</li>
<li>As pessoas funcionam perfeitamente.</li>
<li>Todas as a&#xE7;&#xF5;es t&#xEA;m um prop&#xF3;sito.</li>
<li>Todo comportamento possui inten&#xE7;&#xE3;o positiva.</li>
<li>A mente inconsciente contrabalan&#xE7;a a consciente; ela n&#xE3;o &#xE9; maliciosa.</li>
<li>O significado da comunica&#xE7;&#xE3;o n&#xE3;o &#xE9; simplesmente aquilo que voc&#xEA; pretende, mas tamb&#xE9;m a resposta que obt&#xE9;m.</li>
<li>J&#xE1; temos todos os recursos de que necessitamos ou ent&#xE3;o podemos cri&#xE1;-los.</li>
<li>Mente e corpo formam um sistema. S&#xE3;o express&#xF5;es diferentes da mesma pessoa.</li>
<li>Processamos todas as informa&#xE7;&#xF5;es atrav&#xE9;s de nossos sentidos.</li>
<li>Modelar desempenho bem-sucedido leva &#xE0; excel&#xEA;ncia.</li>
<li>Se quiser compreender, aja.</li>
</ul>

<p>Para a maioria das pessoas, a PNL &#xE9; uma forma de psicoterapia. E a maioria dos livros de PNL considerados mais &quot;s&#xE9;rios&quot; s&#xE3;o, na verdade, de aplica&#xE7;&#xF5;es da PNL na mudan&#xE7;a de comportamentos individuais, e, assim, apresentam descri&#xE7;&#xF5;es de resultados terap&#xEA;uticos. No entanto os praticantes de PNL afirmam que a PNL n&#xE3;o &#xE9; terapia - &#xE9; aprendizagem.</p>
<p>Por qu&#xEA;? A abordagem psicoterap&#xEA;utica b&#xE1;sica, ensinada nas faculdades, ainda &#xE9; a cl&#xE1;ssica &quot;descri&#xE7;&#xE3;o de sintomas - encaixe em um diagn&#xF3;stico - preceitua&#xE7;&#xE3;o de tratamento&quot;. Em contrapartida, a PNL seguiu o caminho que poderemos chamar de &quot;Modelagem a partir de Sistemas Eficientes&quot;. Isto &#xE9;, come&#xE7;ou com a investiga&#xE7;&#xE3;o do que dava certo, n&#xE3;o no que estava errado.</p>
<dl>
<dt>Aquilo que a pessoa j&#xE1; sabe fazer bem</dt>
</dl>
<p>Nesta abordagem &#xE9;, desde o princ&#xED;pio, posto em foco aquilo que a pessoa j&#xE1; sabe fazer bem, e aquilo que ela pode melhorar. S&#xE3;o experimentados modelos novos, mudan&#xE7;as de pontos de vista, sejam cognitivos ou comportamentais (metaposi&#xE7;&#xE3;o, ressignifica&#xE7;&#xE3;o e remodelagem), e motiva-se o indiv&#xED;duo - agora encarado como um aluno, e n&#xE3;o como um paciente - a experimentar estrat&#xE9;gias novas de pensar, sentir e agir (comportamento).</p>

<p>A programa&#xE7;&#xE3;o neurolingu&#xED;stica encara o aprendizado de duas formas:</p>
<ul>
<li>o aprendizado pela c&#xF3;pia - a chamada <i>modelagem</i></li>
<li>o aprendizado pela inova&#xE7;&#xE3;o - a chamada ressignifica&#xE7;&#xE3;o e reestrutura&#xE7;&#xE3;o/reframing.</li>
</ul>
<p>No primeiro tipo de aprendizado, o indiv&#xED;duo faz uma conex&#xE3;o com uma pessoa (que &#xE9; chamada de &quot;modelo&quot;) ou uma descri&#xE7;&#xE3;o de pessoa, dotada de uma habilidade, comportamento ou estrat&#xE9;gia de sucesso.</p>
<p>Esta conex&#xE3;o &#xE9; chamada de &quot;link neurol&#xF3;gico&quot; e, em ess&#xEA;ncia, &#xE9; um estado de focaliza&#xE7;&#xE3;o mental desencadeado pela aten&#xE7;&#xE3;o, interesse, motiva&#xE7;&#xE3;o, envolvimento total. Neste estado &#xE9; descrito que o indiv&#xED;duo est&#xE1; &quot;neurologicamente aberto ao aprendizado&quot;. &#xC9; um estado chamado &quot;pleno de recursos&quot;.</p>
<p>No segundo tipo de aprendizagem, a pessoa faz uma s&#xED;ntese criativa e, utilizando descri&#xE7;&#xF5;es inusitadas advindas de outras &#xE1;reas do conhecimento, refaz a percep&#xE7;&#xE3;o, modificando os filtros de percep&#xE7;&#xE3;o, as cren&#xE7;as e valores provenientes desta percep&#xE7;&#xE3;o. Um dos mecanismos que usa s&#xE3;o as analogias e met&#xE1;foras e o objetivo &#xE9; que o significado da experi&#xEA;ncia seja modificado (ressignifica&#xE7;&#xE3;o) ou a estrutura ambiental ou contextual da experi&#xEA;ncia seja refeita ou, pelo menos, percebida de forma diferente (reestrutura&#xE7;&#xE3;o, reposicionamento ou reframing).</p>

<p>Objetiva identificar e liberar habilidades de lideran&#xE7;a, melhorar a efic&#xE1;cia na comunica&#xE7;&#xE3;o e nos relacionamentos, desenvolver e manter estados de excel&#xEA;ncia pessoal e abordar o trabalho de grupo com ecologia e vis&#xE3;o sist&#xEA;mica.</p>

<p>A hipnose ericksoniana, assim denominada por ter sido criada pelo Dr. Milton Erickson, fundador da <i>American Society of Clinical Hypnosis</i>, surgiu como moderniza&#xE7;&#xE3;o da hipnose cl&#xE1;ssica.</p>
<p>Trata-se de um estado alterado de consci&#xEA;ncia e percep&#xE7;&#xE3;o, de profundo relaxamento, no qual, segundo Dr. Erickson, o consciente e o inconsciente podem ser focalizados por ficarem mais receptivos &#xE0; sugest&#xE3;o terap&#xEA;utica.</p>
<p>Tamb&#xE9;m segundo ele, o trabalho hipn&#xF3;tico facilitaria a descoberta de novas op&#xE7;&#xF5;es na vida e a quebra de padr&#xF5;es de sentimentos e comportamentos indesej&#xE1;veis</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>