<h1>Quiropraxia</h1>

<p>De acordo com a Federa&#xE7;&#xE3;o Mundial de Quiropraxia (WFC sigla em ingl&#xEA;s) e a Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de (WHO sigla em ingl&#xEA;s), a <b>Quiropraxia</b> &#xE9; uma profiss&#xE3;o que se dedica ao diagn&#xF3;stico, tratamento e preven&#xE7;&#xE3;o das disfun&#xE7;&#xF5;es mec&#xE2;nicas no  e os efeitos dessas disfun&#xE7;&#xF5;es na fun&#xE7;&#xE3;o normal do sistema nervoso e na sa&#xFA;de geral. No Brasil, esta regulamentado como especialidade dos fisioterapeutas pela resolu&#xE7;&#xE3;o 220/2001 - Coffito, a profiss&#xE3;o est&#xE1; em processo de regulamenta&#xE7;&#xE3;o, ao contr&#xE1;rio de diversos outros pa&#xED;ses onde j&#xE1; se encontra estabelecida, como EUA e Canad&#xE1;. Ainda assim, existem dois cursos universit&#xE1;rios de Quiropraxia reconhecidos pelo MEC. H&#xE1; uma &#xEA;nfase no tratamento  manual incluindo a  ou &quot;ajustamento&quot; ou outro tipo de manipula&#xE7;&#xE3;o articular e terapia de tecidos moles.</p>




<p>Manuscritos chineses e gregos de 2700 a.C. e 1500 a.C. mencionam formas rudimentares de  e manobras articulares nos membros inferiores do corpo humano a fim de aliviar dores lombares. Hip&#xF3;crates, &quot;pai da medicina&quot;, que viveu entre 460 a.C. a 377 a.C., publicou textos em que detalha: &quot;adquira mais conhecimento sobre a Coluna vertebral, pois &#xE9; a origem de muitas doen&#xE7;as&quot;.</p>
<p>A Quiropraxia hoje est&#xE1; entre as quatro maiores profiss&#xF5;es na &#xE1;rea de sa&#xFA;de<sup></sup>, junto com a Medicina, Biomedicina e Odontologia, nos pa&#xED;ses desenvolvidos. No Brasil existem duas Universidades com gradua&#xE7;&#xE3;o em Quiropraxia, ambas particulares.</p>
<p>Sua organiza&#xE7;&#xE3;o e funda&#xE7;&#xE3;o foi realizada por Daniel David Palmer, em <i>Davenport, Iowa</i> nos Estados Unidos da Am&#xE9;rica no ano de 1895, Dr. Palmer foi autodidata, ass&#xED;duo leitor de jornais cient&#xED;ficos de sua &#xE9;poca, especialmente os que abordavam Anatomia Humana e Fisiologia Humana, adquirindo um excelente conhecimento sobre sa&#xFA;de e Medicina de sua &#xE9;poca<sup></sup>. Em 1897 foi fundada a <i>Palmer School of Chiropractic</i>, a primeira escola de Quiropraxia no mundo; atualmente &#xE9; uma faculdade conhecida por <i>Palmer Chiropractic College</i> e estabelecida em <i>Davenport, Iowa</i> nos Estados Unidos da Am&#xE9;rica.</p>
<p>No ano de 1948 a Quiropraxia era definida da seguinte maneira: <i>a Quiropraxia &#xE9; uma filosofia, ci&#xEA;ncia e arte de eventos naturais; um sistema de ajustamentos de segmentos da coluna vertebral utilizando somente as m&#xE3;os, para corre&#xE7;&#xE3;o das causas das doen&#xE7;as</i>. A aus&#xEA;ncia do conceito com amparo cient&#xED;fico era normal at&#xE9; a d&#xE9;cada de 50 do s&#xE9;culo XX pois havia uma certa limita&#xE7;&#xE3;o na produ&#xE7;&#xE3;o cient&#xED;fica nos prim&#xF3;rdios da especializa&#xE7;&#xE3;o, como pode ser observada na mudan&#xE7;a da dura&#xE7;&#xE3;o do curso oferecido pela <i>Palmer School of Chiropractic</i> que at&#xE9; o ano de 1949 era de 18 meses de dura&#xE7;&#xE3;o, passando para 4 anos de ensino.</p>
<p>A partir de ent&#xE3;o, observa-se um crescimento significativo com rela&#xE7;&#xE3;o ao n&#xFA;mero de profissionais, &#xE0; qualidade do ensino, &#xE0; pesquisa cient&#xED;fica, ao n&#xFA;mero de faculdades e &#xE0; internacionaliza&#xE7;&#xE3;o da profiss&#xE3;o. Atualmente a Quiropraxia &#xE9; estabelecida em mais de 60 pa&#xED;ses, havendo aproximadamente 100 mil profissionais no mundo, dos quais 69% encontram-se em territ&#xF3;rio norte-americano. Estima-se que no ano de 2010 existir&#xE3;o mais de 150 mil  em todo o mundo.</p>
<p>Em 1963 criou-se o Conselho Nacional de Examinadores de Quiropraxia (NBCE sigla em ingl&#xEA;s) nos Estados Unidos da Am&#xE9;rica, com objetivo de promover consist&#xEA;ncia e reciprocidade entre os conselhos de examinadores dos estados associados. O NBCE zela pela excel&#xEA;ncia da profiss&#xE3;o, promovendo a an&#xE1;lise dos profissionais, faculdades e associa&#xE7;&#xF5;es de Quiropraxia nos EUA.</p>
<p>No ano de 1988 foi fundada a Federa&#xE7;&#xE3;o Mundial de Quiropraxia (WFC sigla em ingl&#xEA;s), tendo como membros associados 70 associa&#xE7;&#xF5;es de diversos pa&#xED;ses que, em 1997, passou a ter rela&#xE7;&#xF5;es oficiais com a Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de (WHO sigla em ingl&#xEA;s).</p>
<p>No ano de 2005 houve um encontro entre  e outros profissionais da sa&#xFA;de promovido pela OMS na prov&#xED;ncia da Lombardia, It&#xE1;lia, a fim de formar um documento que preconiza a pr&#xE1;tica da profiss&#xE3;o, onde nasceu o <i>WHO guidelines on basic training and safety in Chiropractic</i>, servindo como base para regulamenta&#xE7;&#xE3;o da profiss&#xE3;o em pa&#xED;ses membros da <i>WHO</i>, como &#xE9; o caso do Brasil.</p>

<p>Os primeiros relatos sobre Quiropraxia no Brasil s&#xE3;o datados de 1922. O estadunidense Willian F. Fipps foi o primeiro a praticar a profiss&#xE3;o.</p>
<p>Em 1952, o instrutor de voo da FAB (For&#xE7;a A&#xE9;rea Brasileira) Henry Wilson Young aprende algumas t&#xE9;cnicas de Quiropraxia com seu irm&#xE3;o, o Dr. Harold Young, fazendo que a Quiropraxia ap&#xF3;s um ano, fosse introduzida no cen&#xE1;rio brasileiro atrav&#xE9;s de cursos n&#xE3;o oficiais e atendimento &#xE0; popula&#xE7;&#xE3;o.</p>
<p>Na d&#xE9;cada de 1970, e de acordo com o registro da <i>Christian Chiropractors Association</i>, alguns  mission&#xE1;rios participaram de projetos especiais nas cidades de Bel&#xE9;m e Vian&#xF3;polis.</p>
<p>No dia 6 de novembro de 1992 &#xE9; fundada em S&#xE3;o Paulo a  () para representar a Quiropraxia dentro e fora do Brasil. A ABQ &#xE9; a &#xFA;nica associa&#xE7;&#xE3;o de Quiropraxia no Brasil, que &#xE9; credenciada a  que por sua vez &#xE9; reconhecida pela Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de.</p>
<p>Em 21 de fevereiro de 2000, ocorre a primeira aula de Quiropraxia do primeiro curso de gradua&#xE7;&#xE3;o da profiss&#xE3;o na Am&#xE9;rica Latina em Novo Hamburgo - RS, onde 50 brasileiros deram in&#xED;cio &#xE0; jornada acad&#xEA;mica no Centro Universit&#xE1;rio Feevale. E no m&#xEA;s de mar&#xE7;o do mesmo ano, inicia-se o curso de gradua&#xE7;&#xE3;o em S&#xE3;o Paulo na Universidade Anhembi Morumbi, ambos assessorados pela <i>Palmer Chiropractic College</i> e <i>Western States Chiropractic College</i> respectivamente.</p>
<p>Em 2004, a Comiss&#xE3;o Avaliadora do Instituto Nacional de Estudos e Pesquisas Educacionais, de acordo com o Manual de Avalia&#xE7;&#xE3;o 7686 do curso 39479 Quiropraxia, recomenda o reconhecimento dos cursos de gradua&#xE7;&#xE3;o pelo Minist&#xE9;rio da Educa&#xE7;&#xE3;o e Cultura brasileiro.</p>
<p>Em 2010, o Brasil recebeu o maior e mais importante evento de Quiropraxia no mundo -  - que foi realizado na cidade do Rio de Janeiro e contou com mais de dois mil Quiropraxistas e acad&#xEA;micos de Quiropraxia do mundo inteiro.</p>
<p>Estima-se que no Brasil existam aproximadamente 700 quiropraxistas vinculados a ABQ trabalhando em territ&#xF3;rio nacional. Estes s&#xE3;o reconhecidos pela  e pela Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de. N&#xE3;o existem dados mensurando a quantidade de &quot;quiropraxistas&quot; que foram formados por cursos n&#xE3;o oficiais.</p>

<p>A atua&#xE7;&#xE3;o do quiropraxista est&#xE1; no . Os principais acometimentos tratados pela Quiropraxia s&#xE3;o:</p>
<ul>

<li>H&#xE9;rnia de disco e </li>
<li>Dores no pesco&#xE7;o</li>
<li>Dores e tens&#xE3;o muscular</li>
<li>Problemas nas articula&#xE7;&#xF5;es do ombro, cotovelo, punho, joelho, tornozelo</li>
<li>Restri&#xE7;&#xF5;es a movimenta&#xE7;&#xF5;es</li>

</ul>
<p>Existem centenas de pesquisas que relatam o tratamento de Quiropraxia como uma das formas mais seguras para acometimentos articulares, especialmente a coluna vertebral.</p>
<ul>
<li>Lombalgia-</li>
</ul>
<p>Um estudo conduzido pelo m&#xE9;dico T.W. Meade, publicado no <i>British Medical Journal</i>, concluiu, ap&#xF3;s dois anos de acompanhamento dos pacientes, que &quot;para pacientes com dor na coluna lombar, para os quais n&#xE3;o haja contra-indica&#xE7;&#xE3;o quanto &#xE0; manipula&#xE7;&#xE3;o articular, a Quiropraxia praticamente garante benef&#xED;cios compensadores e de longa dura&#xE7;&#xE3;o, em compara&#xE7;&#xE3;o aos tratamentos hospitalares ambulatoriais oferecidos a pacientes&quot;.</p>
<ul>

</ul>
<p>M&#xE9;dicos e Quiropraxistas da Corpora&#xE7;&#xE3;o RAND e de v&#xE1;rias outras instituti&#xE7;&#xF5;es acad&#xEA;micas, realizaram uma revis&#xE3;o de literatura sobre o tratamentos para dor cervical. Os autores conclu&#xED;ram que a  &#xE9; mais eficaz de que a mobiliza&#xE7;&#xE3;o ou tratamento fisioter&#xE1;pico de alguns casos de dor cervical subaguda ou cr&#xF4;nica e perceberam que &quot;<i>todos os tr&#xEA;s tratamentos s&#xE3;o provavelmente superiores ao tratamento m&#xE9;dico</i>&quot;.</p>
<ul>

</ul>
<p>Boline <i>e cols</i> conduziram um estudo, no ano de 1995, randomizando, comparando a  da coluna com a medica&#xE7;&#xE3;o para dor (amitriptilina) no tratamento de . Os autores conclu&#xED;ram que os analg&#xE9;sicos tem efic&#xE1;cia de curta dura&#xE7;&#xE3;o e apresentam efeitos colaterais, enquanto &quot;quatro semanas ap&#xF3;s a conclus&#xE3;o da interven&#xE7;&#xE3;o, o grupo que sofreu manipula&#xE7;&#xE3;o da coluna demonstrou redu&#xE7;&#xE3;o de 32% na intensidade da dor de cabe&#xE7;a, 30% no uso do medicamento simples, e 16% de melhora funcional da sa&#xFA;de, como um todo. O grupo que recebeu a terapia por amitriptilina n&#xE3;o demonstrou melhora alguma, tendo apresentado, inclusive, uma piora sutil&quot;.</p>
<ul>
<li>Satisfa&#xE7;&#xE3;o ao Tratamento Quiropr&#xE1;tico -</li>
</ul>
<p>Um estudo de 1998 relatou que a Quiropraxia &#xE9; o tratamento n&#xE3;o m&#xE9;dico mais frequentemente usado nos EUA e proporciona alta satisfa&#xE7;&#xE3;o aos seus usu&#xE1;rios: &quot;<i>Praticamente todos os pacientes tratados por um quiropraxista declaram-se satisfeito com o seu tratamento; tr&#xEA;s quartos (73%) declaram-se &apos;muito satisfeito&apos; e 23% declaram-se &apos;razoavelmente satisfeito&apos;</i> &quot;.</p>

<ul>
<li>No seriado japon&#xEA;s Abaranger, Yukito, o Abare Blue, &#xE9; um quiropraxista.</li>
<li>Na primeira temporada do seriado <i>Queer as Folk</i>, Michael tem um namorado quiropr&#xE1;tico.</li>
<li>O seriado estadunidense <i>Two and a Half Men</i> possui um protagonista quiropr&#xE1;tico, Alan Harper.</li>
<li>Aparece no filme <i>Jacob&apos;s Ladder</i>.</li>
<li>Elizabeth Hurley desempenha o papel de um quiropr&#xE1;tico no filme <i></i></li>
<li>Em um epis&#xF3;dio dos <i>Simpsons</i> (Mam&#xE3;e Coruja), Homer recorre a um quiropr&#xE1;tico.</li>
<li>Na Temporada 7, epis&#xF3;dio 8 (Angie), de <i>That &apos;70s Show</i>, Kitty prop&#xF5;e a Eric (seu filho) para se tornar um quiropr&#xE1;tico.</li>
<li>No Filme <i>Zod&#xED;aco</i>, de 2006, em uma cena de confronta&#xE7;&#xE3;o, o psiquiatra Melvin Belli diz ao psicopata que as dores de cabe&#xE7;a dele foram resolvidas por um quiropr&#xE1;tico.</li>
<li>No Seriado <i>Everybody Hates Chris</i>, o tio de Chris Rock &#xE9; quiropr&#xE1;tico. No seriado, no dia de A&#xE7;&#xE3;o de Gra&#xE7;as na Primeira Temporada, o tio quiropr&#xE1;tico vai passar o dia com a fam&#xED;lia de Chris, e enquanto aguarda o almo&#xE7;o de A&#xE7;&#xE3;o de Gra&#xE7;as, ele manipula todos que est&#xE3;o na sala.</li>
<li>O samoano Brian Lima, &#xFA;nico jogador presente em cinco Copas do Mundo de Rugby, era apelidado de &quot;O Quiroprata&quot; pelo impacto que exercia nos advers&#xE1;rios </li>
</ul>


<p>Atualmente a Quiropraxia no Brasil passa por um processo de reconhecimento e legaliza&#xE7;&#xE3;o da profiss&#xE3;o. Em 2001 foi elaborado o projeto de lei PL 4.199/2001 que visa legalizar a profiss&#xE3;o Quiropraxia no Brasil.</p>
<p>A Comiss&#xE3;o Pr&#xF3;-regulamenta&#xE7;&#xE3;o da Quiropraxia no Brasil &#x2013; CPRQB, &#xE9; uma comiss&#xE3;o independente formada pelas representatividades da profiss&#xE3;o dentro e fora do Brasil a fim de somar esfor&#xE7;os no sentido de prestar esclarecimento &#xE0;s autoridades competentes quanto a pertin&#xEA;ncia da regulamenta&#xE7;&#xE3;o dessa profiss&#xE3;o no Brasil seguindo as orienta&#xE7;&#xF5;es da Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de a exemplo do que acontece no restante do mundo h&#xE1; 112 anos.</p>
<p>Segundo as Diretrizes da OMS para a Educa&#xE7;&#xE3;o e Seguran&#xE7;a em Quiropraxia e a Federa&#xE7;&#xE3;o Mundial de Quiropraxia, esta profiss&#xE3;o est&#xE1; estruturada em mais de 80 pa&#xED;ses a 112 anos. &#xC9; uma profiss&#xE3;o na &#xE1;rea da sa&#xFA;de, de n&#xED;vel universit&#xE1;rio com carga hor&#xE1;ria m&#xED;nima de 4200 horas</p>
<p>A Historiografia demonstra que no Brasil, desde 1920, v&#xE1;rias categorias de profissionais t&#xEA;m prestado atendimento a popula&#xE7;&#xE3;o referindo ser quiropraxistas, desde o que nunca sentou num banco universit&#xE1;rio, ao profissional com forma&#xE7;&#xE3;o em outras &#xE1;reas da sa&#xFA;de e bachar&#xE9;is com gradua&#xE7;&#xE3;o espec&#xED;fica em quiropraxia em faculdades brasileiras ou no exterior.</p>
<p>Esses fatos demonstram a relev&#xE2;ncia do PL 4199/2001 que prev&#xEA; a regulamenta&#xE7;&#xE3;o da profiss&#xE3;o de quiropraxia no Brasil com o objetivo de agregar os profissionais competentes e estabelecer um padr&#xE3;o seguro como sugerido pela OMS a exemplo do que acontece nos demais pa&#xED;ses onde a profiss&#xE3;o j&#xE1; &#xE9; regulamentada.</p>
<p>O PL 4199/2001 j&#xE1; tramitou por todas as comiss&#xF5;es de m&#xE9;rito e esta pronto para a pauta do Plen&#xE1;rio da C&#xE2;mara dos Deputados.</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>