<h1>Movimento Novo Pensamento</h1><p>O <b>Novo Pensamento</b> ou <b>Movimento Novo Pensamento</b> &#xE9; um movimento espiritual que eclodiu nos Estados Unidos no final do s&#xE9;culo XIX e que enfatiza cren&#xE7;as metaf&#xED;sicas. Ele consiste de um grupo livremente formado por denomina&#xE7;&#xF5;es religiosas, organiza&#xE7;&#xF5;es seculares, autores, fil&#xF3;sofos, e indiv&#xED;duos que compartilham um conjunto de cren&#xE7;as metaf&#xED;sicas referentes aos efeitos do pensamento positivo, Lei da atra&#xE7;&#xE3;o, , for&#xE7;a vital, visualiza&#xE7;&#xE3;o criativa e poder pessoal. Tal corrente de pensamento promove a ideia de que Deus tem o dom da ubiq&#xFC;idade, que o esp&#xED;rito &#xE9; a totalidade das coisas reais, que a verdadeira natureza humana &#xE9; divina, que o pensamento divino &#xE9; uma for&#xE7;a para o , que todas as doen&#xE7;as se originam da mente, e que o &apos;pensamento certo&apos; tem um efeito regenerador.</p>




<p>Tem origem em Phineas Parkhurst Quimby um adepto do mesmerismo, &#xE9; relacionado como o primeiro, ou um dos primeiros, proponente do Novo Pensamento. Quimby era fil&#xF3;sofo, hipn&#xF3;logo e inventor que desenvolveu o ensino que a doen&#xE7;a se desenvolve na mente do homem por falsas cren&#xE7;as, e que a mente aberta para a sabedoria de Deus vence a doen&#xE7;a.  O princ&#xED;pio se baseava no ensino de que o corpo era uma casa para a mente do homem. Se havia um &quot;inimigo&quot; instalado no corpo, se dava por uma cren&#xE7;a errada da mente, mesmo com o desconhecimento do portador, a mente &#xE9; quem adoecia o homem. Quimby prometia entrar na casa e com o poder da mente, expulsar o intruso, corrigindo a &quot;impress&#xE3;o errada&quot; pelo restabelecimento da &quot;verdade&quot; na mente.  </p>
<p>
Mary Baker Eddy, que foi paciente de Quimby, e se tornou a fundadora da Ci&#xEA;ncia Crist&#xE3;, criticou o m&#xE9;todo de Quimby, negando o poder da mente e defendendo que a cura viria do poder de Deus. </p>
<p>
O <i>Novo Pensamento</i> foi propalado por in&#xFA;meros pensadores e fil&#xF3;sofos e emergiu em meio a uma variedade de denomina&#xE7;&#xF5;es religiosas <i>seculares</i>, particularmente a Igreja da Unidade, Ci&#xEA;ncia Religiosa e a Igreja da Ci&#xEA;ncia Divina. Muitos dos primeiros pensadores e estudiosos foram mulheres; notavelmente entre as fundadoras do movimento estavam os nomes de Emma Curtis Hopkins, conhecida como a &quot;mestra das mestras&quot;, , Malinda Cramer, e ; muitas das igrejas e comunidades foram comandadas por mulheres desde 1800 at&#xE9; os dias atuais. </p>

<p>Apesar de que o Novo Pensamento n&#xE3;o &#xE9; nem monol&#xED;tico nem doutrin&#xE1;rio, adeptos modernos desta corrente de pensamento acreditam geralmente que Deus &#xE9; &quot;supremo, universal e eterno&quot;, que a divindade mora em cada um e que todas as pessoas s&#xE3;o seres espirituais, que o princ&#xED;pio espiritual mais alto &#xE9; &quot;amar um ao outro incondicionalmente... e ensinar e curar um ao outro&quot;, e que &quot;nossos estados mentais s&#xE3;o levados adiante em manifesta&#xE7;&#xE3;o e se tornam a nossa experi&#xEA;ncia na vida cotidiana&quot;..</p>
<p>Entre os autores, mestres e guias que influenciaram o Novo Pensamento, est&#xE3;o Phineas Parkhurst Quimby, Emma Curtis Hopkins e a filosofia do Transcendentalismo, atrav&#xE9;s de Ralph Waldo Emerson e outros pensadores estadunidenses do s&#xE9;culo XIX.</p>
<p>A partir deste movimento surgiram v&#xE1;rias denota&#xE7;&#xF5;es religiosas ativas at&#xE9; hoje, incluindo a Divina Ci&#xEA;ncia, a Ci&#xEA;ncia Religiosa, a Igreja da Unidade e a Funda&#xE7;&#xE3;o Universal da Boa Vida, sendo a maior a Igreja da Unidade, que tem mais de dois milh&#xF5;es de membros no mundo todo. Apesar de Emma Curtis Hopkins &#x2014; ex-associada da Ci&#xEA;ncia Crist&#xE3; &#x2014; ter sido considerada a &quot;professora das professoras&quot; por v&#xE1;rios l&#xED;deres do Novo Pensamento, a Ci&#xEA;ncia Crist&#xE3; desenvolveu-se numa dire&#xE7;&#xE3;o diferente e n&#xE3;o &#xE9; considerada parte do Novo Pensamento.</p>
<p>Religi&#xF5;es do Novo Pensamento geralmente t&#xEA;m uma cren&#xE7;a comum no Monismo, a presen&#xE7;a universal de uma energia criadora, ou Deus, dentro de tudo e de todos.</p>
<p>O ensinamento central do Novo Pensamento foi que o pensamento evolui e desabrocha, e nosso pensamento cria e modifica nossa experi&#xEA;ncia nesse mundo. O movimento coloca bastante &#xEA;nfase no pensamento positivo, na auto-afirma&#xE7;&#xE3;o, na medita&#xE7;&#xE3;o e na ora&#xE7;&#xE3;o. As igrejas do Novo Pensamento costumam evitar pronunciamentos dogm&#xE1;ticos sobre a vida ap&#xF3;s a morte e outras quest&#xF5;es teol&#xF3;gicas.</p>
<p>As igrejas do Novo Pensamento s&#xE3;o com frequ&#xEA;ncia confundidas com parte do movimento New Age. As cren&#xE7;as do Novo Pensamento s&#xE3;o de muito antes do pensamento New Age, quase por um s&#xE9;culo. As igrejas do Novo Pensamento n&#xE3;o tem nada em comum com as cren&#xE7;as New Age, al&#xE9;m disso. A mentalidade do Novo Pensamento &#xE9; de manter o pensamento em evolu&#xE7;&#xE3;o, n&#xE3;o deix&#xE1;-lo est&#xE1;tico, estagnado. A humanidade est&#xE1; cada vez mais absorvendo mais conhecimento, e &#xE9; l&#xF3;gico que as cren&#xE7;as girem em volta desse conhecimento.</p>
<p>&quot;Novo Pensamento&quot; &#xE9; um termo usado para designar a ideia de crescimento ou de pensamento em curso. Nesse contexto, a palavra &quot;Novo&quot; deve ser bastante refor&#xE7;ada, j&#xE1; que a express&#xE3;o &quot;Novo Pensamento&quot; fala do que &#xE9; novo e progressista. Enquanto os memes formam-se, espalham-se e tornam-se parte da consci&#xEA;ncia humana, nosso pensamento se transforma. Os praticantes do Novo Pensamento aceitam e adotam essa infinita transforma&#xE7;&#xE3;o, enquanto simultaneamente d&#xE3;o o devido valor ao pensamento criativo.</p>

<p>As religi&#xF5;es do Novo Pensamento geralmente cr&#xEA;em na presen&#xE7;a de uma energia criadora, ou Deus, dentro de tudo e de todos. Seria err&#xF4;neo aplicar a express&#xE3;o &quot;Novo Pensamento&quot; a um sistema de pensamento finito, j&#xE1; que quando o pensamento &#xE9; moldado e acoplado a um sistema, ele deixa de ser novo. Quando um sistema de pensamento atinge a maturidade e deixa de crescer, de expandir-se e desenvolver-se, n&#xE3;o pode mais ser chamado de &quot;Novo.&quot; Segue, ent&#xE3;o, uma conclus&#xE3;o necess&#xE1;ria, j&#xE1; que nenhum sistema de pensamento novo, ou nenhum sistema de pensamento definido por esta express&#xE3;o, existe e pode sempre continuar a existir. Qualquer sistema que tome forma &#xE9; uma mera inst&#xE2;ncia. &quot;Novo Pensamento&quot; &#xE9; o resultado de uma mente em perp&#xE9;tua transforma&#xE7;&#xE3;o e avan&#xE7;o. A mente em crescimento n&#xE3;o est&#xE1; satisfeita com o passado ou com o que j&#xE1; tem. N&#xE3;o est&#xE1; satisfeita com o sistema tradicionai de filosofia ou religi&#xE3;o originados em outras eras e passados por gera&#xE7;&#xF5;es, apesar de alguns desses sistemas serem importantes em seu pr&#xF3;prio direito, como parte vital ao crescimento da mente. N&#xE3;o est&#xE3;o satisfeitos com a estagna&#xE7;&#xE3;o da mente. Sistemas tradicionais n&#xE3;o crescem, a mente, sim. A mente quer algo maior e melhor, quer mudan&#xE7;a, crescimento e melhora. &#xC9; l&#xF3;gico e natural. &#xC9; b&#xE1;sico.</p>
<p>Quando a mente est&#xE1; em crescimento, ela adota mais e maiores concep&#xE7;&#xF5;es. O que ela pensa torna-se novo. O Novo Pensamento tem sido definido como a &#xFA;ltima inven&#xE7;&#xE3;o em como progredir a mente. Um escritor distinto caracterizou o Novo Pensamento como uma atitude da pr&#xF3;pria mente, e n&#xE3;o de filosofia. Estes que conseguem captar o verdadeiro significado e esp&#xED;rito do Novo Pensamento percebem que um pensamento completo, seja filos&#xF3;fico ou religioso, &#xE9; poss&#xED;vel. Todos os sistemas de pensamento mudam com o tempo.</p>
<p>O corpo humano n&#xE3;o &#xE9; o &#xFA;nico resultado dos processos da evolu&#xE7;&#xE3;o, do crescimento e da melhora; a mente que &#xE9;. N&#xF3;s somos seres em evolu&#xE7;&#xE3;o; f&#xED;sica, mental e espiritualmente. Mudan&#xE7;a e crescimento s&#xE3;o as chaves para o alcance da perfei&#xE7;&#xE3;o.</p>

<h3><span class="mw-headline" id="Pessoas_envolvidas_na_hist.C3.B3ria_do_Movimento_Novo_Pensamento">Pessoas envolvidas na hist&#xF3;ria do Movimento Novo Pensamento</span></h3>
<ul>
<li>Malinda Cramer</li>
<li>Phineas Parkhurst Quimby</li>
<li>Emma Curtis Hopkins</li>

<li>Charles Fillmore</li>






<li>Emanuel Swedenborg</li>
<li>Mary Baker Eddy</li>
<li>Norman Vincent Peale</li>
<li>Joseph Murphy</li>
<li>Rhonda Byrne</li>
<li>Louise L. Hay</li>
</ul>
<h3><span class="mw-headline" id="Pessoas_com_ideologias_correlativas_ao_Movimento_Novo_Pensamento">Pessoas com ideologias correlativas ao Movimento Novo Pensamento</span></h3>
<ul>
<li>Ralph Waldo Emerson</li>
<li>Napoleon Hill</li>
<li>Wallace D. Wattles</li>
<li>Kenneth Hagin</li>
<li>Deepak Chopra</li>
<li>Benny Hinn</li>
<li>Amit Goswami</li>

<li>Masaharu Taniguchi</li>
</ul>

<ul>

<li>The Secret (2006)</li>
<li>Lei da Atra&#xE7;&#xE3;o</li>
<li>As Sete Leis Espirituais do Sucesso</li>
<li>Quem somos n&#xF3;s?</li>

<li>Um Curso Em Milagres</li>

<li>Pensamento positivo</li>
<li>Movimento Palavra de F&#xE9;</li>
<li>Teologia da prosperidade</li>
</ul>

<ol class="references">







</ol>

<ul>

<li> (Ci&#xEA;ncia Divina em espanhol)</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>