<h1>Medicina natural</h1>

<p>A <b>medicina natural</b> (tamb&#xE9;m chamada de <b>naturopatia</b> e ou <b>naturomedicina</b>) &#xE9; uma terapia complementar, que enfatiza a capacidade intr&#xED;nseca do corpo para  e manter-se. Naturopatas utilizam recursos naturais como rem&#xE9;dios a base de vegetais medicinais, ervas e alimentos mas tambem podem usar f&#xE1;rmacos sint&#xE9;ticos e cirurgias quando necessario. A naturopatia inclui muitas modalidades de tratamento, tendo uma abordagem hol&#xED;stica da assist&#xEA;ncia ao paciente, que pode ser acompanhada juntamente com a medicina alop&#xE1;tica. O termo naturopatia foi utilizado pela primeira vez pelo Dr. John Scheel, em 1885. Em 1902 Benedict Lust tamb&#xE9;m passou a utilizar.</p>
<p>Este tipo de pr&#xE1;tica, aborda o paciente como se fosse &#xFA;nico e os tratamentos s&#xE3;o espec&#xED;ficos para cada pessoa.</p>
<p>A medicina natural tenta combinar a sabedoria da natureza com os rigores da ci&#xEA;ncia moderna. Repleta de m&#xE9;todos tradicionais terap&#xEA;uticos, princ&#xED;pios e pr&#xE1;ticas, medicina natural incide sobre hol&#xED;stica, preven&#xE7;&#xE3;o pr&#xF3;-ativa e abrangente diagn&#xF3;stico e tratamento. Usando protocolos que minimizem o risco de danos, ajudar a facilitar a capacidade inerente do corpo para restaurar e manter a boa sa&#xFA;de. &#xC9; o papel do naturologista para identificar e eliminar os obst&#xE1;culos &#xE0; sa&#xFA;de plena, ajudando a criar um ambiente interno e externo de cura. Doutores em medicina natural trabalham em consult&#xF3;rios particulares, hospitais, cl&#xED;nicas e centros de sa&#xFA;de da comunidade (Europa e EUA). Naturopatas qualificados passam por um rigoroso treinamento antes de se tornarem medicos licenciados. NDs podem tratar todas as condi&#xE7;&#xF5;es m&#xE9;dicas e podem fornecer cuidados de sa&#xFA;de individual e familiar. Entre as doen&#xE7;as mais comuns que eles tratam s&#xE3;o alergias, dor cr&#xF4;nica, problemas digestivos, desequil&#xED;brios hormonais, obesidade, doen&#xE7;as respirat&#xF3;rias, doen&#xE7;as card&#xED;acas, problemas de fertilidade, menopausa, fadiga adrenal, c&#xE2;ncer, Fibromialgia e S&#xED;ndrome de fadiga cr&#xF4;nica. DEs pode realizar pequenas cirurgias, como a remo&#xE7;&#xE3;o de cistos ou costurando ferimentos superficiais. No entanto, eles n&#xE3;o praticam cirurgia de grande porte, somente pequenas cirurgias. NDs s&#xE3;o treinados para utilizar medicamentos, embora a &#xEA;nfase da medicina naturop&#xE1;tica &#xE9; a utiliza&#xE7;&#xE3;o de agentes de cura natural.</p>
<p>Os m&#xE9;dicos naturopatas ganham um sal&#xE1;rio m&#xE9;dio de $85.050 por ano. Sal&#xE1;rios normalmente come&#xE7;am a partir de $41.250 e v&#xE3;o at&#xE9; $138.130. Podendo chegar a mais de $200.000.</p>
<p>Um m&#xE9;dico naturopata licenciado ou medico em medicina natural (nos USA), precisa comparecer a quatro anos, em n&#xED;vel de p&#xF3;s-gradua&#xE7;&#xE3;o da escola m&#xE9;dica. O naturopata e &#xE9; educado em todas as mesmas ci&#xEA;ncias b&#xE1;sicas como um Medico convencional, mas tamb&#xE9;m estuda abordagens hol&#xED;sticas e n&#xE3;o t&#xF3;xicos para a terapia com uma forte &#xEA;nfase na preven&#xE7;&#xE3;o de doen&#xE7;as e otimiza&#xE7;&#xE3;o de bem-estar. Al&#xE9;m de um curr&#xED;culo m&#xE9;dico padr&#xE3;o, o m&#xE9;dico naturopata tamb&#xE9;m estuda nutri&#xE7;&#xE3;o cl&#xED;nica, a medicina homeop&#xE1;tica, medicina bot&#xE2;nica, psicologia e aconselhamento. Um m&#xE9;dico naturopata faz rigorosos exames profissionais para que ele ou ela possa ser licenciado. Por favor, veja Perfil de Compet&#xEA;ncia Profissional do AANMC para mais informa&#xE7;&#xF5;es. Informa&#xE7;&#xF5;es adicionais sobre as escolas naturopatas podem ser encontrados na Associa&#xE7;&#xE3;o Americana do site Naturopathic Medical Colleges.</p>

<p>Os m&#xE9;dicos naturopatas (ou naturologistas) n&#xE3;o se limitam a tratar apenas os sintomas de seus pacientes. Desenvolvem uma s&#xE9;rie de t&#xE9;cnicas para encontrarem uma causa paralela &#xE0; doen&#xE7;a. No consult&#xF3;rio, observam tamb&#xE9;m a conduta emocional, o car&#xE1;ter e s&#xE3;o utilizados diversos exames cl&#xED;nicos tais como: palpa&#xE7;&#xE3;o, avalia&#xE7;&#xE3;o das unhas, pulso, observa&#xE7;&#xE3;o da fala, l&#xED;ngua, ouvidos, entre outros.</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>