<h1>Medicina ortomolecular</h1><p>A <b>Medicina ortomolecular</b> (pronuncia-se <i>&#xF4;rto ou &#xF3;rto</i>) &#xE9; uma pr&#xE1;tica de Medicina Alternativa que recomenda o uso de quantidades de biomol&#xE9;culas acima dos limites definidos pela Medicina. Essa pr&#xE1;tica tem suas ra&#xED;zes quando, nos anos de 1950, uma s&#xE9;rie de psiquiatras criaram a <i>terapia megavitam&#xED;nica</i>, que consistia na aplica&#xE7;&#xE3;o de dosagens massivas de vitamina B3 em pacientes psiqui&#xE1;tricos. Com o tempo, a terapia foi ampliada e passou a usar outras vitaminas, minerais, horm&#xF4;nios e dietas, combinados com medicamentos e com eletroconvulsoterapia (eletrochoque).</p>
<p>Para o Conselho Federal de Medicina do Brasil, a pr&#xE1;tica ortomolecular, biomolecular ou assemelhados n&#xE3;o constitui especialidade m&#xE9;dica nem &#xE1;rea de atua&#xE7;&#xE3;o, n&#xE3;o podendo ser anunciados como tal, sendo considerada &quot;pseudocient&#xED;fica<i>, enganosa, fraudulenta e potencialmente perigosa</i>&quot; pela Asociaci&#xF3;n Espa&#xF1;ola de Dietistas-Nutricionistas .</p>
<p>O CFM ainda pro&#xED;be todas as pr&#xE1;ticas ortomoleculares que n&#xE3;o tem comprova&#xE7;&#xE3;o cient&#xED;fica, como os tratamentos antienvelhecimento, mas permite as terapias com base cient&#xED;fica, desde que seja indicada por um m&#xE9;dico e apenas ap&#xF3;s serem tratadas todas as doen&#xE7;as de base concomitante</p>
<p>Segundo o Instituto de Medicina dos Estados Unidos e a Autoridade Europ&#xE9;ia de Seguran&#xE7;a Alimentar, exceder os limites de toler&#xE2;ncia de subst&#xE2;ncias no corpo pode trazer efeitos adversos tanto a curto quanto a longo prazo.</p>

<p>O Conselho Federal de Medicina do Brasil permite os tratamentos propostos pela pr&#xE1;tica ortomolecular que tem base cient&#xED;fica e pro&#xED;be os que n&#xE3;o tem:</p>
<dl>
<dt>Tratamentos com base cient&#xED;fica</dt>
</dl>
<ol>
<li>Corre&#xE7;&#xE3;o nutricional e de h&#xE1;bitos de vida;</li>
<li>Reposi&#xE7;&#xE3;o medicamentosa das defici&#xEA;ncias de nutrientes;</li>
<li>Remo&#xE7;&#xE3;o de minerais, quando em excesso, ou de minerais t&#xF3;xicos, agrot&#xF3;xicos, pesticidas ou aditivos alimentares.</li>
</ol>
<dl>
<dt>Tratamentos sem base cient&#xED;fica (proibidos)</dt>
</dl>
<ol>
<li>Aplica&#xE7;&#xE3;o de dosagens acima dos limites de seguran&#xE7;a definidos nas normas nacionais e internacionais (megadose);</li>
<li>Uso do EDTA (&#xE1;cido etilenodiamino tetra-ac&#xE9;tico) para remo&#xE7;&#xE3;o de metais t&#xF3;xicos fora do contexto das intoxica&#xE7;&#xF5;es agudas e cr&#xF4;nicas;</li>
<li>Uso do EDTA e a proca&#xED;na como terapia antienvelhecimento, antic&#xE2;ncer, antiarteriosclerose ou voltadas para patologias cr&#xF4;nicas degenerativas;</li>
<li>An&#xE1;lise do tecido capilar fora do contexto do diagn&#xF3;stico de contamina&#xE7;&#xE3;o e/ou intoxica&#xE7;&#xE3;o por metais t&#xF3;xicos;</li>
<li>Uso de Antioxidantes para melhorar o progn&#xF3;stico de pacientes com doen&#xE7;as agudas;</li>
<li>Uso de Antioxidantes que interfiram no mecanismo de a&#xE7;&#xE3;o da quimioterapia e da radioterapia no tratamento de pacientes com c&#xE2;ncer;</li>
<li>Quaisquer terapias antienvelhecimento, antic&#xE2;ncer, antiarteriosclerose ou voltadas para doen&#xE7;as cr&#xF4;nicas degenerativas, exceto nas situa&#xE7;&#xF5;es de defici&#xEA;ncias diagnosticadas cuja reposi&#xE7;&#xE3;o mostra evid&#xEA;ncias de benef&#xED;cios cientificamente comprovados.</li>
</ol>

<ul>
<li>Hipovitaminose</li>
<li>Hipervitaminose</li>
<li>Ingest&#xE3;o di&#xE1;ria recomendada</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>