<h1>Wilhelm Reich</h1>

<p><b>Wilhelm Reich</b> (, Austria, 24 de mar&#xE7;o de 1897 &#x2014; Lewisburg, Pensilv&#xE2;nia, 3 de novembro de 1957) foi um m&#xE9;dico, psicanalista e cientista natural. Ex-colaborador de Sigmund Freud, rompeu com este para dar prosseguimento &#xE0; elabora&#xE7;&#xE3;o de suas pr&#xF3;prias ideias no campo da psican&#xE1;lise.</p>





<h3><span class="mw-headline" id="Primeiros_anos">Primeiros anos</span></h3>
<p>Nasceu em 25 de mar&#xE7;o de 1897 em , uma pequena aldeia da Gal&#xED;cia (hoje, noroeste da Ucr&#xE2;nia e, &#xE0; &#xE9;poca, territ&#xF3;rio pertencente ao Imp&#xE9;rio Austro-H&#xFA;ngaro), no seio de uma fam&#xED;lia abastada de propriet&#xE1;rios judeus germanizados. Era filho de Leon e C&#xE4;cylie (Roniger) Reich. Pouco depois, a fam&#xED;lia mudou-se para o sul, para a regi&#xE3;o da Bucovina, onde o pai foi gerir uma grande fazenda em Jujinetz. O jovem Reich foi educado estritamente segundo a cultura alem&#xE3; e os pais mantiveram-no sempre afastado da popula&#xE7;&#xE3;o judaica de cultura i&#xED;diche. At&#xE9; aos 13 anos, teve, sempre, professores particulares e, depois, estudaria no liceu de Czernowitz.</p>
<p>Desde cedo, vivendo na fazenda e em contacto direto com a natureza, se interessou pelos fen&#xF3;menos e fun&#xE7;&#xF5;es naturais. Na sua autobiografia de juventude, <i>Passion of Youth</i>, Reich conta que, aos quatro anos, j&#xE1; sabia o essencial sobre a sexualidade animal e humana e que, nessa tenra idade, tentou intimidade er&#xF3;tica com uma criada. Aos onze anos e meio, teve a sua primeira c&#xF3;pula, com a cozinheira da casa, que lhe ensinou os movimentos de vaiv&#xE9;m do coito.</p>
<p>Em 1909, C&#xE4;cylie, durante as frequentes viagens e aus&#xEA;ncias do seu ciumento e col&#xE9;rico marido, foi seduzida pelo preceptor dos filhos. O jovem Wilhelm chegou a escutar os sons dos amantes. No in&#xED;cio de 1910, Leon acabaria por descobrir o adult&#xE9;rio, com o involunt&#xE1;rio testemunho do aterrado Wilhelm. A partir de ent&#xE3;o, Leon passou a atormentar e a humilhar impiedosa e diariamente a sua mulher, de tal forma que C&#xE4;cylie acabou por se suicidar com veneno, morrendo em 1 de Outubro de 1910, no culminar de uma trag&#xE9;dia familiar que muito traumatizaria Reich.</p>
<p>Em 1914, cheio de remorsos, o pai contraiu voluntariamente uma pneumonia que degenerou em tuberculose e morreu, deixando o jovem Reich e seu irm&#xE3;o Robert (nascido em 1900) desamparados e com a gest&#xE3;o da fazenda em circunst&#xE2;ncias muito dif&#xED;ceis. Apesar de tudo, Reich prossegue os seus estudos, mas no ano seguinte, no decurso da I Guerra Mundial, a regi&#xE3;o &#xE9; invadida pelos Russos e a fazenda &#xE9; destru&#xED;da. Reich teve de fugir para Viena completamente arruinado, e se alistou no ex&#xE9;rcito austr&#xED;aco, graduando-se como oficial e servindo na frente italiana.</p>
<p>Em 1918, com o final da guerra, Reich regressou a Viena e &#xE0; vida civil e, ansioso por aprender rapidamente uma profiss&#xE3;o que lhe permitisse subsistir, ingressou no curso de direito, o mais breve de todos, mas depressa se aborreceu e logo se transferiu para a Faculdade de Medicina, onde, aluno superdotado, e valendo-se do seu estatuto especial de veterano de guerra, completou o curso de seis anos em apenas quatro. Sobrevivia dando explica&#xE7;&#xF5;es aos seus colegas.</p>
<p>Em 1919, ao preparar um semin&#xE1;rio sobre sexologia, conhece Freud e fica bastante impressionado com o seu mestre: &quot;Ao contr&#xE1;rio dos outros psicanalistas, Freud n&#xE3;o se dava ares e comportava-se com naturalidade. Os seus movimentos eram &#xE1;geis e descontra&#xED;dos.&quot;</p>
<h3><span class="mw-headline" id="Carreira">Carreira</span></h3>
<p>Com uma carreira prol&#xED;fica, com muitos livros editados, Reich se interessou, estudou e elaborou teorias em muitos ramos da ci&#xEA;ncia, como psicologia, psican&#xE1;lise, biologia, sociologia, educa&#xE7;&#xE3;o, qu&#xED;mica, f&#xED;sica, sexologia, filosofia e v&#xE1;rios outros. Pesquisou desde o ser humano e as plantas at&#xE9; as gal&#xE1;xias e a atmosfera, colocando sua multiplicidade dentro de uma ci&#xEA;ncia que criou denominada Orgonomia.</p>
<p>Seus livros mais famosos s&#xE3;o: &quot;A Fun&#xE7;&#xE3;o do Orgasmo&quot;, &quot;A Biopatia do C&#xE2;ncer&quot;, &quot;An&#xE1;lise do Car&#xE1;ter&quot;, &quot;A Revolu&#xE7;&#xE3;o Sexual&quot;, &quot;Psicologia de Massas do Fascismo&quot;, &quot;O Assassinato de Cristo&quot;, &quot;Escuta, Z&#xE9; Ningu&#xE9;m&quot;, &quot;&#xC9;ter, Deus e o Diabo&quot;.</p>
<h3><span class="mw-headline" id="Vida_Pessoal">Vida Pessoal</span></h3>
<p>Formando-se em 1922, inicia seus trabalhos com o tratamento de pacientes com dist&#xFA;rbios mentais na Universidade Neurol&#xF3;gica e Psiqui&#xE1;trica, junto a . Inclui, no tratamento, t&#xE9;cnicas de hipnose e de psicoterapia.</p>
<p>Em 1924, faz sua p&#xF3;s-gradua&#xE7;&#xE3;o, se tornando membro integrante da , na qual ficou at&#xE9; 1930.</p>
<p>Foi casado com Annie Reich (que se tornaria psicanalista), de quem se divorciou em 1932, e com a qual teve duas filhas, Eva e Lore. Viveu mais tarde com a bailarina Elsa Lindenberg, de quem se separou ao partir para os Estados Unidos. Pouco depois de l&#xE1; chegar, viveu com a sua assistente Ilse Ollendorf, com quem se casou e com quem teve um filho, Peter. Mais tarde, divorciou-se e teve uma liga&#xE7;&#xE3;o com a bi&#xF3;loga e colaboradora Aurora Karrer, sua &#xFA;ltima companheira.</p>
<p>Em 1933, &#xE9; for&#xE7;ado pelo nazismo a sair da Alemanha, mudando-se para Oslo, na Noruega, laborando no Instituto de Psicologia da universidade local. Ali, vive at&#xE9; 1939, quando muda-se para Nova Iorque, cuidando de divulgar suas ideias, agora na l&#xED;ngua inglesa, tendo seu &quot;A fun&#xE7;&#xE3;o do orgasmo&quot; sido publicado pela primeira vez neste idioma em 1942.</p>
<p>Nos Estados Unidos, Reich cria um instituto para o estudo do &quot;org&#xF3;nio&quot;, passando a fazer muitas pesquisas, inclusive para tratamento do c&#xE2;ncer, pesquisas essas publicadas em seu livro &quot;A Biopatia do C&#xE2;ncer&quot;. Em 1954, passa a ser investigado pela Food and Drug Administration, o que lhe rende um processo e posterior aprisionamento, ap&#xF3;s infrut&#xED;feras tentativas de . Reich n&#xE3;o reconhecia outra pessoa na defesa de sua ci&#xEA;ncia que n&#xE3;o ele mesmo.</p>
<p>Preso em 12 de mar&#xE7;o de 1957, morre de ataque card&#xED;aco em 3 de novembro do mesmo ano.</p>

<p>Foi um  dissidente de Sigmund Freud. Prop&#xF4;s a g&#xEA;nese da neurose como consequ&#xEA;ncia dos conflitos de poder que se estabelecem nas rela&#xE7;&#xF5;es sociais e suas implica&#xE7;&#xF5;es emocionais e psicol&#xF3;gicas.</p>
<p>Reich dava grande &#xEA;nfase &#xE0; import&#xE2;ncia de desenvolver uma livre express&#xE3;o dos sentimentos sexuais e emocionais dentro do relacionamento amoroso maduro. Reich enfatizou a natureza essencialmente sexual das energias com as quais lidava e descobriu que a energia orgone era bloqueada de forma mais intensa na p&#xE9;lvis.</p>
<p>Embora divergindo de Freud, Reich deste n&#xE3;o se apartou, na compreens&#xE3;o de que toda a psique humana deriva da compreens&#xE3;o das fun&#xE7;&#xF5;es sexuais.</p>
<p>Suas opini&#xF5;es radicais a respeito da sexualidade resultaram em consider&#xE1;veis equ&#xED;vocos e distor&#xE7;&#xF5;es de seu trabalho por autores futuros e, consequentemente, despertaram muitos ataques.</p>

<p>Com este t&#xED;tulo, sua obra mais conhecida exp&#xF5;e conceitos para os quais a psican&#xE1;lise freudiana n&#xE3;o estava preparada.</p>
<p>Analisando os efeitos da respira&#xE7;&#xE3;o no ato sexual sobre o indiv&#xED;duo, Reich chegou &#xE0; conclus&#xE3;o que seu uso harmonizaria o corpo f&#xED;sico, com implica&#xE7;&#xF5;es na pr&#xF3;pria mente, normalizando o fluxo de trocas com o meio, pela absor&#xE7;&#xE3;o do org&#xF4;nio.</p>
<p>Reich condenava frontalmente a pr&#xE1;tica de Yoga, que via como uma tentativa de reprimir os impulsos vitais por meio de t&#xE9;cnicas respirat&#xF3;rias, o que impediria a libera&#xE7;&#xE3;o da energia vital e, portanto, ajudaria na manuten&#xE7;&#xE3;o dos bloqueios ps&#xED;quicos (causadores das neuroses) e musculares (causadores concorrentes de doen&#xE7;as som&#xE1;ticas).</p>

<p>A psican&#xE1;lise, tal como constru&#xED;da pelo seu criador, impunha um quase total engessamento das ideias em torno daquilo que dissera Freud. Embora acreditasse estar contribuindo para o avan&#xE7;o da teoria psicanal&#xED;tica (conforme ele aponta em A Fun&#xE7;&#xE3;o do Orgasmo), a teoria de Reich a respeito do corpo que culminou na vegetoterapia e depois sua forte oposi&#xE7;&#xE3;o &#xE0; no&#xE7;&#xE3;o freudiana de puls&#xE3;o de morte gradativamente tiveram o efeito de torn&#xE1;-lo um rebelde dentro do movimento. Como Reich tamb&#xE9;m se envolvia ativamente com pol&#xED;tica, e a ordem era que a psican&#xE1;lise deveria ser uma ci&#xEA;ncia acima de disputas pol&#xED;ticas, Reich acabou sendo expulso com base nesse argumento.</p>
<p>Suas ideias e pr&#xE1;ticas geraram desconforto nos diversos lugares por onde passou. E mesmo nos Estados Unidos, acreditado ser o &quot;pa&#xED;s da liberdade&quot;, foi sistematicamente perseguido e terminou preso.</p>


<ul>


</ul>

<ul>
<li><i>O combate sexual da juventude</i>. Porto&#xA0;: Ant&#xF3;nio Daniel de Abreu. 1972.</li>
<li><i>Psicologia de massa do fascismo</i>. 1933. 1&#xBA; edi&#xE7;&#xE3;o. Publica&#xE7;&#xF5;es Escorpi&#xE3;o. Porto. 1974.</li>
<li><i>A revolu&#xE7;&#xE3;o sexual</i>. 1930. 1&#xBA; edi&#xE7;&#xE3;o. Zahar. Rio de Janeiro. Sexta edi&#xE7;&#xE3;o. 1980.</li>
<li><i>An&#xE1;lise do car&#xE1;ter</i>. Charakteranalyse. 1989. Martins Fontes, SP.</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>