<h1>Osteopatia</h1><p><b>Osteopatia</b>, do grego <i>osteon</i> (&#x1F40;&#x3C3;&#x3C4;&#x3AD;&#x3BF;&#x3BD;), &quot;osso&quot; e <i>pathos</i> (-&#x3C0;&#x3AC;&#x3B8;&#x1F40;&#x3C3;), &quot;doen&#xE7;a&quot;, &#xE9; uma pr&#xE1;tica de medicina alternativa, que consiste na utiliza&#xE7;&#xE3;o de t&#xE9;cnicas de mobiliza&#xE7;&#xE3;o e manipula&#xE7;&#xE3;o articular, bem como de tecidos moles. Os osteopatas creem que esses procedimentos ajudam o corpo a se curar sozinho.</p>
<p>A Osteopatia foi criada em 1874 pelo m&#xE9;dico estadunidense Andrew Taylor Still.</p>
<p>H&#xE1; muito pouca evid&#xEA;ncia de que a osteopatia seja de alguma ajuda no tratamento de qualquer condi&#xE7;&#xE3;o m&#xE9;dica, j&#xE1; que n&#xE3;o h&#xE1; estudos que comprovem a efic&#xE1;cia desse tipo de tratamento. Seus praticantes s&#xE3;o considerados osteopatas. Em sentido literal, <i>osteopatia</i> significa doen&#xE7;a dos ossos. Assim, esta pr&#xE1;tica deveria chamar-se osteoterapia e os seus praticantes de osteoterapeutas.</p>
<p>A pr&#xE1;tica osteop&#xE1;tica se baseia na cren&#xE7;a de que todos os sistemas do corpo est&#xE3;o relacionados. Assim, qualquer disfun&#xE7;&#xE3;o em um sistema afeta todos os outros. Al&#xE9;m disso, cr&#xEA; que o corpo tem total capacidade de se curar sozinho, desde que todas as suas estruturas estejam equilibradas.</p>




<p>Em seu livro <i>Filosofia da Osteopatia</i>, Still anuncia os quatro grandes princ&#xED;pios sobre os quais repousa a filosofia osteop&#xE1;tica:</p>
<dl>
<dt><b>1. A estrutura determina a fun&#xE7;&#xE3;o</b></dt>
<dd>O Ser Humano &#xE9; um todo indivis&#xED;vel. Suas estruturas s&#xE3;o as diferentes partes de seu corpo (ossos, m&#xFA;sculos, pele, gl&#xE2;ndulas etc.) e a fun&#xE7;&#xE3;o &#xE9; a atividade de cada uma das partes (respirat&#xF3;ria, card&#xED;aca, digestiva etc.). Todas as partes do corpo tem uma rela&#xE7;&#xE3;o entre estrutura e fun&#xE7;&#xE3;o.</dd>
</dl>
<dl>
<dd>Para Still, se a estrutura est&#xE1; em harmonia, n&#xE3;o pode haver doen&#xE7;a. Toda doen&#xE7;a se origina de um dist&#xFA;rbio na harmonia da estrutura.</dd>
</dl>
<dl>
<dt><b>2. A unidade do corpo</b></dt>
<dd>O corpo humano tem a capacidade de se autorregular, reencontrando a harmonia e o equil&#xED;brio em suas estruturas. Para se referir a essa capacidade, Still usa o termo <i>homeostasia</i>, situando-a no que ele chama de <i>sistema miofascioesquel&#xE9;tico</i>. Tal sistema teria a capacidade de guardar &quot;na mem&#xF3;ria&quot; qualquer trauma f&#xED;sico sofrido.</dd>
</dl>
<dl>
<dt><b>3. A Autocura</b></dt>
<dd>Still afirma que o corpo tem em si mesmo tudo o que &#xE9; necess&#xE1;rio para curar e evitar as doen&#xE7;as, por&#xE9;m &#xE9; necess&#xE1;rio que n&#xE3;o haja obstru&#xE7;&#xF5;es nos canais nervosos, linf&#xE1;ticos, vasculares, al&#xE9;m da nutri&#xE7;&#xE3;o celular e elimina&#xE7;&#xE3;o de dejetos.</dd>
</dl>
<dl>
<dt><b>4. A regra da art&#xE9;ria &#xE9; absoluta.</b></dt>
<dd>Segundo Still, sendo o mecanismo de envio de nutrientes para as c&#xE9;lulas, a fun&#xE7;&#xE3;o arterial &#xE9; primordial. Se as art&#xE9;rias n&#xE3;o funcionarem corretamente, o sistema venoso ser&#xE1; mais lento, o que acumular&#xE1; toxinas, gerando doen&#xE7;as.</dd>
</dl>

<p>No Brasil, o profissional osteopata foi classificado na CBO - Classifica&#xE7;&#xE3;o Brasileira de Ocupa&#xE7;&#xF5;es sob o n&#xFA;mero 2261-10. A CBO identifica as ocupa&#xE7;&#xF5;es no mercado de trabalho e inventaria as atividades, os requisitos de forma&#xE7;&#xE3;o, a experi&#xEA;ncia profissional e as condi&#xE7;&#xF5;es de trabalho. Essa classifica&#xE7;&#xE3;o representou um grande passo para a regulamenta&#xE7;&#xE3;o da profiss&#xE3;o em nosso pa&#xED;s.</p>
<p>Os profissionais Osteopatas s&#xE3;o registrados no Registro Brasileiro dos Osteopatas.</p>
<p>O relat&#xF3;rio tabela de atividades do osteopata pode ser extra&#xED;do isoladamente do site do Minist&#xE9;rio do trabalho  Busca c&#xF3;digo 2261-10 &#x2013; relat&#xF3;rio tabela de atividades &#x2013; osteopata</p>
<p>Forma&#xE7;&#xE3;o e Experi&#xEA;ncias &#x2013; Para o exerc&#xED;cio da ocupa&#xE7;&#xE3;o Osteopata, &#xE9; exigida forma&#xE7;&#xE3;o osteop&#xE1;tica segundo modelos de forma&#xE7;&#xE3;o sistematizados pelo OMS para profissionais com diploma de gradua&#xE7;&#xE3;o previa em medicina e fisioterapia ou gradua&#xE7;&#xE3;o especifica em osteopatia.</p>
<p>Em 2001, atrav&#xE9;s da RESOLU&#xC7;&#xC3;O No. 220 o Conselho Federal de Fisioterapia reconhece a Quiropraxia e a Osteopatia como especialidades do profissional Fisioterapeuta. Fisioterapeutas capacitados recebem o titulo de especialistas em osteopatia e s&#xE3;o classificados na CBO com codigo 2236-40 como Fisioterapeuta osteopata. </p>
<p>Os profissionais Fisioterapeutas Osteopatas s&#xE3;o registrados nos Conselhos Regionais de Fisioterapia e Terapia Ocupacional.</p>
<p>Em Portugal, a pr&#xE1;tica &#xE9; classificada como aplica&#xE7;&#xE3;o de terap&#xEA;utica n&#xE3;o convencional e regulamentada como tal, juntamente com as pr&#xE1;ticas de acupuntura, fitoterapia, homeopatia, medicina tradicional chinesa, naturopatia, e quiropraxia.</p>

<p>Os praticantes da Osteopatia s&#xE3;o formados em cursos livres ou especializa&#xE7;&#xE3;o <i>lato sensu</i>.</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>