<h1>M&#xFA;sica das esferas</h1>
<p>A <b>m&#xFA;sica das esferas</b>, tamb&#xE9;m conhecida como <b>harmonia das esferas</b> ou <b>m&#xFA;sica universal</b>, &#xE9; um antigo conceito definido pelos gregos que postula a exist&#xEA;ncia de uma harmonia divina e matem&#xE1;tica entre o macrocosmo e o microcosmo.</p>
<p>A origem do conceito &#xE9; na verdade imemorial. Segundo Dominique Proust, do Observat&#xF3;rio de Meudon, desde que seres humanos se desenvolveram o suficiente para perceber a regularidade do curso dos astros no firmamento, como os movimentos estelares no c&#xE9;u noturno, as fases da Lua e o nascimento e ocaso do Sol, iniciou-se o estabelecimento de sociedades cujas leis e costumes se basearam nesta sucess&#xE3;o regular de eventos, que se tornavam balizas para organizar a vida em comunidade e logo foram associados a ideias de ordem e harmonia supra-humanas que os seres humanos deveriam tentar imitar na Terra. Por&#xE9;m, somente com a civiliza&#xE7;&#xE3;o grega formou-se uma associa&#xE7;&#xE3;o definida entre a mec&#xE2;nica celeste e a m&#xFA;sica, quando a filosofia abstrata ganhava corpo e o surgimento de novas ideias n&#xE3;o mais dependia exclusivamente da observa&#xE7;&#xE3;o da natureza.</p>
<p>A escola filos&#xF3;fica da J&#xF4;nia, onde se destacaram pensadores e cientistas como Tales de Mileto, Anaximandro, , Di&#xF3;genes de Apol&#xF4;nia, Anax&#xE1;goras e , absorvendo tradi&#xE7;&#xF5;es babil&#xF4;nicas, manteve um marcado interesse pela descri&#xE7;&#xE3;o do mundo e pela tentativa de unificar os fen&#xF4;menos observados sob uma lei geral, sendo profundamente afetados pela beleza e harmonia que viam no mundo natural. Na mesma &#xE9;poca Pit&#xE1;goras, atuando na Magna Gr&#xE9;cia, em suas pesquisas sobre astronomia, matem&#xE1;tica, ac&#xFA;stica e m&#xFA;sica, foi talvez o primeiro a estabelecer um elo entre a regularidade dos eventos celestes e as propor&#xE7;&#xF5;es matem&#xE1;ticas que regulavam as conson&#xE2;ncias e disson&#xE2;ncias musicais. Tentando explicar o funcionamento do mundo, veio a conceber a ideia de que o cosmos era um imenso mecanismo de origem divina e estrutura unificada, estabelecendo, como descreveu G&#xFC;nter Berghaus,</p>


<p>&quot;Um princ&#xED;p&#xED;o unificador que estava na raiz de todas as coisas e constitu&#xED;a a causa original do Ser. O princ&#xED;pio original (<i>arche</i>) al&#xE9;m do cosmos ele sup&#xF4;s que fosse o n&#xFA;mero (<i>arithmos</i>). Os pitag&#xF3;ricos acreditavam que todas as coisas eram mensur&#xE1;veis em termos num&#xE9;ricos e que todos os elementos do universo se relacionavam entre si em propor&#xE7;&#xF5;es (harmonia) num&#xE9;ricas. [...] Para os pitag&#xF3;ricos, todo o cosmos &#xE9; baseado nas rela&#xE7;&#xF5;es entre os n&#xFA;meros 1, 2, 3 e 4. Esta t&#xE9;trada serve como o ideograma da Cria&#xE7;&#xE3;o <i>in toto</i>. &#xC9; atrav&#xE9;s do n&#xFA;mero que a unidade como principio primordial do Ser se estende para o mundo material e se torna multiplicidade. Mas o mundo material, sendo uma entidade f&#xED;sica, deve ter um limite. Este limite &#xE9; inerente nos n&#xFA;meros 1, 2, 3 e 4. Eles criam o , a , o  e o volume. Somando-os, 1 + 2 + 3 + 4 = 10, exaurimos os limites da dimens&#xE3;o f&#xED;sica. N&#xE3;o h&#xE1; nenhum n&#xFA;mero al&#xE9;m de 10 que n&#xE3;o esteja impl&#xED;cito na t&#xE9;trada. Nada pode ser acrescentado que n&#xE3;o exista como uma combina&#xE7;&#xE3;o destes quatro n&#xFA;meros. A t&#xE9;trada e a d&#xE9;cada, portanto, s&#xE3;o os modelos da perfei&#xE7;&#xE3;o&quot;.</p>
<p>Em sua &#xE9;poca eram conhecidos apenas os planetas vis&#xED;veis a olho nu: Merc&#xFA;rio, V&#xEA;nus, Marte, J&#xFA;piter e Saturno. Segundo sua teoria, eles, mais o Sol e a Lua, giravam em torno da Terra. Tendo estabelecido a exist&#xEA;ncia de sete notas na escala musical, ele as associou aos planetas, que calculou se moverem em velocidades que tinham a mesma rela&#xE7;&#xE3;o entre si que as notas da escala musical, identificando Saturno com a nota si, J&#xFA;piter com d&#xF3;, Marte com r&#xE9;, o Sol com mi, Merc&#xFA;rio com f&#xE1;, V&#xEA;nus com sol e a Lua com l&#xE1;. Uma oitava sonoridade derivaria do conjunto dos sons gerados pela revolu&#xE7;&#xE3;o das esferas celestes. No entanto, isso n&#xE3;o implicava que esta m&#xFA;sica fosse aud&#xED;vel pelos ouvidos humanos, era antes um conceito abstrato percept&#xED;vel pelo intelecto, que para Pit&#xE1;goras, n&#xE3;o obstante, consistia no segredo mais profundo da estrutura do cosmos.</p>
<p>Pit&#xE1;goras fez escola, e a partir dele outros fil&#xF3;sofos consolidaram e difundiram a ideia de que a m&#xFA;sica era uma arte que tinha implica&#xE7;&#xF5;es de ordem cosmol&#xF3;gica, metaf&#xED;sica e moral. A m&#xFA;sica, para eles, tinha o poder de influir efetivamente no mundo e na disposi&#xE7;&#xE3;o das pessoas, e por isso os m&#xFA;sicos deveriam reproduzir a harmonia celeste em suas composi&#xE7;&#xF5;es em nome da preserva&#xE7;&#xE3;o da ordem social e da forma&#xE7;&#xE3;o do bom cidad&#xE3;o. Ao mesmo tempo, rapidamente esta &quot;matem&#xE1;tica divina&quot; penetrou no campo da est&#xE9;tica, associando as propor&#xE7;&#xF5;es &quot;perfeitas&quot; &#xE0; beleza, influenciando decisivamente as artes visuais, a dan&#xE7;a e a arquitetura, e impregnou tamb&#xE9;m a filosofia pol&#xED;tica, com a harmonia sendo considerada a base do Estado ideal.</p>
<p>Plat&#xE3;o retomou a teoria, dando-lhe for&#xE7;a e prest&#xED;gio, em seus di&#xE1;logos <i>Timeu</i> e <i>A Rep&#xFA;blica</i>, postulando que o universo fora criado a partir das propor&#xE7;&#xF5;es matem&#xE1;ticas descobertas por Pit&#xE1;goras, e reiterando a representa&#xE7;&#xE3;o do cosmos como uma escala musical. O romano C&#xED;cero deu nova vida &#xE0; m&#xFA;sica das esferas em sua f&#xE1;bula <i></i>, que ganhou vasta popularidade, e nas palavras de Jamie James, &quot;se Plat&#xE3;o estabeleceu a vis&#xE3;o pitag&#xF3;rica do cosmos musical na corrente principal do pensamento superior, com <i>O Sonho de Cipi&#xE3;o</i> ela se tornou um lugar-comum. Depois de C&#xED;cero encontra-se o conceito em toda parte&quot;. O cristianismo apropriou-se de suas formula&#xE7;&#xF5;es para organizar sua cosmologia, e Bo&#xE9;cio e santo Agostinho, no fim do per&#xED;odo Cl&#xE1;ssico, fizeram outras sistematiza&#xE7;&#xF5;es importantes que constitu&#xED;ram a base da teoria musical at&#xE9; o fim do Renascimento.</p>
<p>Esta doutrina, a despeito de seus opositores, teria vastas repercuss&#xF5;es ao longo de mil&#xEA;nios, com desenvolvimentos em muitos outros campos do saber. Com o passar do tempo, acompanhando a expans&#xE3;o do conhecimento, os defensores dos conceitos de Pit&#xE1;goras operaram muitas transforma&#xE7;&#xF5;es na ordena&#xE7;&#xE3;o e significado dos seus elementos e ampliaram enormemente suas associa&#xE7;&#xF5;es. A despeito dessas mudan&#xE7;as e adapta&#xE7;&#xF5;es, apontando para um princ&#xED;pio unificador de toda a natureza e para uma correspond&#xEA;ncia entre os mundos superiores e a vida na Terra, uma correspond&#xEA;ncia de car&#xE1;ter &#xE9;tico, maravilhoso, idealista, harm&#xF4;nico e divino, manteve-se a m&#xFA;sica das esferas como um conceito atraente e popular, que contribuiu para impulsionar o desenvolvimento da ci&#xEA;ncia, da filosofia e das artes. Arist&#xF3;teles, Plotino, Dion&#xED;sio Areopagita, santo Ambr&#xF3;sio, santa Hildegarda de Bingen, Philippe de Vitry, Escoto Er&#xED;gena, Dante Alighieri, Roger Bacon, Nicolau Cop&#xE9;rnico, Marsilio Ficino, Leonardo da Vinci, Johannes Kepler, Galileu Galilei, Athanasius Kircher, Isaac Newton, William Herschel, Emmanuel Kant e uma multid&#xE3;o de outros te&#xF3;logos, te&#xF3;ricos da m&#xFA;sica, cientistas, fil&#xF3;sofos, literatos e artistas trabalharam sobre esta ideia. Um exemplo da expans&#xE3;o tardia do conceito original &#xE9; o coment&#xE1;rio de Robert Fludd em 1619:</p>

<dl>
<dd>
<dl>
<dd>&quot;A mente divina desce atrav&#xE9;s de hierarquias e carrega a natureza de seus componentes at&#xE9; o corpo humano. Assim, o microcosmo &#xE9; criado em correspond&#xEA;ncia do macrocosmo. A oitava &#xE9; o elo pelo qual Deus liga a m&#xFA;sica humana &#xE0; m&#xFA;sica das esferas. Os decrescentes graus de espiritualidade s&#xE3;o ordenados em tr&#xEA;s diapas&#xF5;es, que refletem a tr&#xED;plice divis&#xE3;o da alma humana: a esfera espiritual corresponde &#xE0;s nove hierarquias ang&#xE9;licas; a esfera intermedi&#xE1;ria, ou racional, corresponde aos quatro elementos. A descida de Deus at&#xE9; o corpo humano passa por seis est&#xE1;gios: a) mente pura, b) intelecto, c) esp&#xED;rito racional, d) alma interm&#xE9;dia, e) for&#xE7;as vitais, f) o corpo, como recept&#xE1;culo de todas as coisas&quot;.</dd>
</dl>
</dd>
</dl>
<p>Na Europa a m&#xFA;sica permaneceria um campo fortemente vinculado aos estudos matem&#xE1;ticos at&#xE9; o s&#xE9;culo XIX, e a ideia da m&#xFA;sica como uma arte moral continuou em alta no s&#xE9;culo XX. A descoberta de outros planetas e os extraordin&#xE1;rios avan&#xE7;os recentes da astronomia, se revolucionaram a concep&#xE7;&#xE3;o do cosmos e a teoria original de Pit&#xE1;goras, pouco abalaram, contudo, o fasc&#xED;nio que a ideia b&#xE1;sica sempre exerceu, continuando popular na contemporaneidade, sofrendo releituras por compositores destacados como por exemplo Karlheinz Stockhausen, Paul Hindemith e John Cage, sendo adotada por adeptos de correntes esot&#xE9;ricas e revisitada por pensadores de diversas afilia&#xE7;&#xF5;es. Uma das mais intensas buscas da ci&#xEA;ncia contempor&#xE2;nea &#xE9; estabelecer uma nova &quot;teoria de tudo&quot; que harmonize a f&#xED;sica cl&#xE1;ssica, a relatividade geral e a f&#xED;sica qu&#xE2;ntica, um anelo que &#xE9; um eco distante da m&#xFA;sica das esferas intu&#xED;da desde os albores da civiliza&#xE7;&#xE3;o. Para Jacomien Prins,</p>
<dl>
<dd>
<dl>
<dd>&quot;Atrav&#xE9;s da hist&#xF3;ria, a m&#xFA;sica das esferas tem sido sempre um excelente meio de complementar e embelezar a vida comum. Precisamente porque ningu&#xE9;m jamais a ouviu ou ouvir&#xE1;, a met&#xE1;fora de uma m&#xFA;sica inaud&#xED;vel tem sempre funcionado interativamente com o assunto que designa, evocando associa&#xE7;&#xF5;es entre diferentes campos de ideias e assim produzindo novos significados&quot;.</dd>
</dl>
</dd>
</dl>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>