<h1>Chi kung</h1>



<p><b>Qigong, Chi Kung</b> ou <b>Kik&#x14D;</b> (em chin&#xEA;s simplificado: &#x6C14;&#x529F;; chin&#xEA;s tradicional: &#x6C23;&#x529F;; pinyin: <i>Q&#xEC;g&#x14D;ng</i>; Wade-Giles: <i>ch&apos;i4 kung1</i>; em japon&#xEA;s: <i>kik&#x14D;</i> ; em tailand&#xEA;s: &#xE0A;&#xE35;&#xE48;&#xE01;&#xE07;) &#xE9; um termo de origem chinesa que se refere ao trabalho ou exerc&#xED;cio de cultivo da energia. Estes exerc&#xED;cios t&#xEA;m a finalidade de estimular e promover uma melhor circula&#xE7;&#xE3;o de energia Qi (energia vital) no corpo.</p>





<p>O Qigong n&#xE3;o foi criado por um &#xFA;nico indiv&#xED;duo e resulta de milhares de anos de experi&#xEA;ncias dos chineses (em contato com os indianos, a partir da t&#xE9;cnica Pranayama) no uso da energia para tratar doen&#xE7;as, promover a sa&#xFA;de e a longevidade, melhorar as habilidades de luta, expandir a mente, alcan&#xE7;ar diferentes n&#xED;veis de consci&#xEA;ncia e desenvolver a espiritualidade. As diversas t&#xE9;cnicas de Qigong desenvolveram-se separadamente em diversos locais da China, mas em muitos casos influenciaram-se mutuamente.</p>
<p>Derivado de t&#xE9;cnicas milenares conhecidas como Dao Yin, o Qigong como &#xE9; praticado nos dias de hoje remonta &#xE0; &#xE9;poca da Dinastia Han (206 aC - 220 dC), quando come&#xE7;ou a ser sistematizado. O pr&#xF3;prio termo Qigong &#xE9; relativamente recente, data do in&#xED;cio do s&#xE9;culo XX, sendo aplicado hoje a m&#xFA;ltiplos exerc&#xED;cios para desenvolvimento da for&#xE7;a (f&#xED;sica, energ&#xE9;tica, mental ou espiritual) ou para fins terap&#xEA;uticos, mediante a utiliza&#xE7;&#xE3;o da Energia Vital - Qi ou chi.</p>

<p>Um dos documentos hist&#xF3;ricos mais antigos retratando o que atualmente conhecemos como Chi Kung &#xE9; o diagrama pintado em seda encontrado na tumba da cidade chinesa de , datado do per&#xED;odo da Dinastia Han.</p>
<p>Diversos estudos cient&#xED;ficos sobre a efici&#xEA;ncia das pr&#xE1;ticas de Qigong e seus princ&#xED;pios est&#xE3;o sendo realizados atualmente (veja as refer&#xEA;ncias indicadas abaixo entre as &quot;Liga&#xE7;&#xF5;es externas&quot;). Durante os primeiros anos da d&#xE9;cada de 1970 foram realizadas pesquisas pioneiras sobre o Qigong, que comprovaram seus efeitos no corpo humano e a exist&#xEA;ncia do &quot;Qi&quot; atrav&#xE9;s de m&#xE9;todos cient&#xED;ficos ocidentais. Destas se destaca a de Gu Hansen e Lin Houshen, do Instituto de Qigong e Medicina Chinesa de Shanghai, que comprovaram que o Qi pode ser medido por sensores infravermelhos; seus resultados foram aceitos e debatidos com entusiasmo pela maioria da comunidade cient&#xED;fica internacional<sup></sup>. Tamb&#xE9;m inovadoras foram as pesquisas do mestre Yan Xin<sup></sup>.</p>
<p>Apesar de ainda ser uma pr&#xE1;tica vista com ceticismo por muitos membros da comunidade m&#xE9;dica no ocidente, a Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de (OMS) a incluiu entre as formas de Medicina Tradicional Chinesa que recomenda incluir nos sistemas de sa&#xFA;de, orienta&#xE7;&#xE3;o &#xE0; qual a legisla&#xE7;&#xE3;o brasileira atualmente procura se adequar.</p>

<p>A divulga&#xE7;&#xE3;o do Qigong no Brasil recebeu importantes contribui&#xE7;&#xF5;es de diversos mestres de origem chinesa que se radicaram no pa&#xED;s.</p>
<p>A partir de 1975 os mestres Liu Pai Lin e Liu Chih Ming (pai e filho) come&#xE7;aram a realizar sua transmiss&#xE3;o das pr&#xE1;ticas tao&#xED;stas em S&#xE3;o Paulo, centradas no Instituto Pai Lin de Ci&#xEA;ncia e Cultura Oriental e no Centro de Estudos de Medicina Tradicional Chinesa (CEMETRAC).</p>
<p>Em 1986 o mestre Wang Te Cheng chega ao Brasil e introduz uma variedade de t&#xE9;cnicas para trabalho de energia, inclusive o avan&#xE7;ado sistema Zhan Zhuang Qigong.</p>
<p>Desde 1988 o mestre Cao Yin Ming &#xE9; respons&#xE1;vel pela fus&#xE3;o dos conhecimentos tradicionais que recebeu de seus mestres com a instru&#xE7;&#xE3;o cient&#xED;fica aprendida durante seu estudo no Instituto de Qigong e Medicina Chinesa de Shanghai, culminando com a funda&#xE7;&#xE3;o do Instituto de Acupuntura e Qi Gong China-Brasil, atualmente denominado Instituto de Acupuntura e Cultura Chinesa (veja as refer&#xEA;ncias na se&#xE7;&#xE3;o &quot;Liga&#xE7;&#xF5;es externas&quot;).</p>
<p>Ao retornar em 1990 de seus estudos na China, o mestre e alto sacerdote Wu Jyh Cherng come&#xE7;a a organizar no Rio de Janeiro o grupo que deu origem &#xE0; Sociedade Taoista do Brasil, aprofundando refer&#xEA;ncias das pr&#xE1;ticas de Qigong no daoismo religioso.</p>
<p>Algumas modalidades de Kung Fu, principalmente as de estilos cl&#xE1;ssicos, costumam praticar o Qigong. Entre estes estilos podemos citar: Hsin -YI- Vin Tsun- Kak Kan Chun(?).</p>
<p>Por mais de trinta anos, no Brasil, poderemos encontrar diversos tipos e metodologias da aplica&#xE7;&#xE3;o do Qigong.</p>


<p>Existem milhares de varia&#xE7;&#xF5;es destas pr&#xE1;ticas. Qigong &#xE9; um termo com sentido t&#xE3;o amplo quanto o da palavra gin&#xE1;stica no Ocidente, podendo ser aplicado a pr&#xE1;ticas com caracter&#xED;sticas muito diversas.</p>
<p>Um dos crit&#xE9;rios para classifica&#xE7;&#xE3;o dos movimentos os divide em duas linhas, os est&#xE1;ticos e os din&#xE2;micos. T&#xEA;m em comum a busca da uni&#xE3;o do corpo e da mente num equil&#xED;brio harmonioso.</p>
<p>Algumas formas de Qigong constituem n&#xE3;o apenas como uma forma terap&#xEA;utica de melhorar a sa&#xFA;de do praticante, mas tamb&#xE9;m como um instrumento para tratar da sa&#xFA;de de outras pessoas. A forma mais comum utiliza da imposi&#xE7;&#xE3;o das m&#xE3;os e da inten&#xE7;&#xE3;o do terapeuta de canalizar ou transmitir um pouco de sua pr&#xF3;pria energia ao paciente.</p>
<p>Sua pr&#xE1;tica &#xE9; tamb&#xE9;m associada a diversas artes marciais chinesas, como o Taiji Quan. Nesse contexto, al&#xE9;m de ser uma forma de aprimorar a sa&#xFA;de do praticante, o Qigong tamb&#xE9;m pode ser empregado como m&#xE9;todo de defesa ou de ataque. Hoje profundamente divulgado no sul do Brasil, por Mestres Dao&#xED;stas e de Kung Fu.</p>
<dl>
<dt>Escolas</dt>
</dl>
<p>Os diferentes tipos de Qigong tamb&#xE9;m podem ser classificados em cinco principais escolas, em fun&#xE7;&#xE3;o das influ&#xEA;ncias recebidas ou de seus prop&#xF3;sitos:</p>
<ul>
<li><b>Escola Terap&#xEA;utica</b> (<i>Yi Jia</i>): visa o fortalecimento do corpo e da mente, o tratamento de doen&#xE7;as e a longevidade;</li>
<li><b>Escola Marcial</b> (<i>Wu Jia</i>): objetiva o fortalecimento do corpo e da mente e o desenvolvimento de habilidades marciais;</li>
<li><b>Escola Daoista</b> (<i>Dao Jia</i>): tem como principal objetivo o desenvolvimento espiritual, atrav&#xE9;s do controle da respira&#xE7;&#xE3;o e da visualiza&#xE7;&#xE3;o;</li>
<li><b>Escola Budista</b> (<i>Fo Jia</i>): objetiva principalmente o desenvolvimento espiritual atrav&#xE9;s da medita&#xE7;&#xE3;o; e</li>
<li><b>Escola Confucionista</b> (<i>Ru Jia</i>): seu objetivo principal &#xE9; o desenvolvimento mental/intelectual.</li>
</ul>
<dl>
<dt>Sistemas</dt>
</dl>
<p>Podem ser destacados entre os sistemas de Chi Kung mais conhecidos na atualidade as seguintes pr&#xE1;ticas:</p>
<ul>
<li>Baduanjin (&#x516B;&#x6BB5;&#x9326;): oito pe&#xE7;as de brocado</li>
<li>Zhan Zhuang (&#x7AD9;&#x6A01;): permanecer quieto como uma &#xE1;rvore</li>
<li>Yijinjing (&#x6613;&#x7B4B;&#x7D93;): renova&#xE7;&#xE3;o dos m&#xFA;sculos e tend&#xF5;es</li>
<li>Wuqinxi (&#x4E94;&#x79BD;&#x6232;): o jogo dos cinco animais</li>

<li>Chan Si Gong (&#x7E8F;&#x7D72;&#x529F;): enrolar o fio de seda</li>

</ul>


<p>Segundo a tradi&#xE7;&#xE3;o chinesa, diversos movimentos de Qigong foram criados pelos s&#xE1;bios daoistas a partir da compreens&#xE3;o de princ&#xED;pios da Natureza e da observa&#xE7;&#xE3;o dos movimentos dos animais considerados por eles como mais espiritualizados.</p>


<p>O Grou de crista vermelha (G. japonensis) &#xE9; uma ave considerada sagrada na China e no Jap&#xE3;o, tema de diversas pinturas, esculturas, e ornamentos.</p>
<p>Na sequ&#xEA;ncia das <i>&quot;12 formas de Qigong&quot;</i> ensinada entre as pr&#xE1;ticas de Taiji Pai Lin, h&#xE1; duas formas inspiradas no grou de crista vermelha (Grus japonensis), a <i>&quot;Respira&#xE7;&#xE3;o do Grou&quot;</i> e o <i>&quot;Passo do Grou&quot;.</i></p>
<p>Na sequ&#xEA;ncia dos <i>&quot;Exerc&#xED;cios para a Sa&#xFA;de dos 12 &#xD3;rg&#xE3;os Internos (panos de seda)&quot;</i> h&#xE1; tamb&#xE9;m 3 movimentos inspirados na observa&#xE7;&#xE3;o do grou.</p>
<p>Um dos treinamentos propostos nestes exerc&#xED;cios se assemelha ao tipo de alongamento do pesco&#xE7;o representado na pintura ao lado pela imagem da ave que levanta seu bico para cantar.</p>


<p>Nas <i>&quot;12 formas de Qigong&quot;</i> e na sequ&#xEA;ncia de <i>&quot;Exerc&#xED;cios para a Sa&#xFA;de dos 12 &#xD3;rg&#xE3;os Internos (panos de seda)&quot;</i> ensinada pelo Mestre Liu Pai Lin h&#xE1; tamb&#xE9;m movimentos associados &#xE0; tartaruga, considerada pelos daoistas um s&#xED;mbolo de longevidade: a <i>&quot;Respira&#xE7;&#xE3;o da Tartaruga&quot;</i> e o <i>&quot;Exerc&#xED;cio da Tartaruga&quot;</i>.</p>
<p>Na  da tartaruga exibida ao lado podemos perceber a inspira&#xE7;&#xE3;o do movimento <i>&quot;Exerc&#xED;cio da Tartaruga&quot;</i>, onde o praticante ap&#xF3;s se agachar e encolher volta a se esticar e alonga o pesco&#xE7;o para a frente e os bra&#xE7;os para tr&#xE1;s, de modo semelhante ao movimento da tartaruga ao sair do casco.</p>

<ul>

<li>Exerc&#xED;cios chineses</li>
<li>Zhan Zhuang</li>



<li>Dia Mundial do Taiji Quan e do Qigong</li>

<li>I Jin Jing</li>
<li>Wu Chin Hsi</li>
</ul>

<ul>


<li> (em italiano)</li>



<li> (em ingl&#xEA;s)</li>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>