<h1>Deepak Chopra</h1>


<p><b>Deepak Chopra</b>, (Hindi: &#x926;&#x940;&#x92A;&#x915; &#x91A;&#x94B;&#x92A;&#x921;&#x93C;&#x93E;) (Nova Deli, 22 de outubro de 1947) &#xE9; um m&#xE9;dico indiano radicado nos Estados Unidos. &#xC9; formado em medicina pela . &#xC9; tamb&#xE9;m um escritor e professor de ayurveda, espiritualidade e medicina corpo&#x2013;mente.</p>

<p>Chopra &#xE9; especialista em endocrinologia, exerce a profiss&#xE3;o desde 1971, e chefiou a equipe do <i>New England Memorial Hospital</i>. Em 1985, fundou a Associa&#xE7;&#xE3;o Americana de Medicina V&#xE9;dica. Em 1993 mudou-se para San Diego e abriu o <i>The Chopra Center For Well Being</i>, onde desenvolve os seus pr&#xF3;prios programas e cursos para o desenvolvimento pessoal.</p>
<p>Deepak Chopra &#xE9; autor de mais de 25 livros de auto-ajuda, traduzidos em 35 l&#xED;nguas, tais como &quot;A Cura Qu&#xE2;ntica&quot;, &quot;As Sete Leis Espirituais do Sucesso&quot;, &quot;Criando Sa&#xFA;de&quot;, incluindo cinco programas para a televis&#xE3;o p&#xFA;blica dos EUA e proponente de outras ideias m&#xED;sticas. Sua proposta de auto-ajuda &#xE9; centrada na afirma&#xE7;&#xE3;o &quot;se compreendermos a nossa verdadeira natureza e soubermos viver em harmonia com as leis naturais, a sensa&#xE7;&#xE3;o de bem-estar, de entusiasmo pela vida e a abund&#xE2;ncia material surgir&#xE3;o facilmente&quot;.</p>
<p>Em 1999, a revista Time inclu&#xED;a-o na sua lista das 100 personalidades do s&#xE9;culo, chamando-lhe &quot;poeta e profeta das medicinas alternativas&quot;.</p>
<p>V&#xE1;rias de suas vis&#xF5;es s&#xE3;o pol&#xEA;micas, havendo alguns cr&#xED;ticos ao longo dos anos relegado o seu trabalho como pseudoci&#xEA;ncia. Entretanto o pr&#xF3;prio Chopra aparece em debates e entrevistas televisivas onde defende suas ideias e explica que a maioria dos termos usados em seus livros s&#xE3;o met&#xE1;foras para ajudar na compreens&#xE3;o dos textos.</p>
<p>Chopra defende que a ci&#xEA;ncia e a medicina deveriam tratar certos problemas - tais como doen&#xE7;as, em uma abordagem mais hol&#xED;stica ao inv&#xE9;s de adotarem uma vis&#xE3;o puramente reducionista, onde o foco &#xE9; maior nos tratamentos pontuais dos sintomas e no estudo isolado dos agentes etiol&#xF3;gicos causadores das enfermidades, ao passo que o hist&#xF3;rico de vida, as emo&#xE7;&#xF5;es e o estado psicol&#xF3;gico do paciente no geral s&#xE3;o geralmente considerados como fatores menos influentes nas causas da doen&#xE7;a.</p>

<ul>
<li>As Sete Leis Espirituais do Sucesso</li>
</ul>

<ul>
<li> (em ingl&#xEA;s)</li>
<li> (em ingl&#xEA;s)</li>
<li><cite class="citation web">. <i>Forbes</i> (em ingl&#xEA;s). 30 de novembro de 2015</cite></li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>