<h1>Qi</h1>


<p>O <b>Qi</b> (tamb&#xE9;m grafado como <b>ch&apos;i</b> na romaniza&#xE7;&#xE3;o Wade-Giles ou <b>ki</b> na romaniza&#xE7;&#xE3;o do japon&#xEA;s) &#xE9; uma for&#xE7;a c&#xF3;smica que, segundo a cultura tradicional chinesa, criou e permeia todo o universo. &#xC9; um conceito fundamental da cultura tradicional chinesa. O termo pode ser associado de um modo bem amplo ao conceito ocidental de energia: diferentes ideogramas com este mesmo som representam, em chin&#xEA;s, a energia dos alimentos, do ar e a energia pr&#xE9;-natal. Alguns questionam se o Qi emana da mat&#xE9;ria ou se ele existe independente da mat&#xE9;ria como energia pairando no infinito. Realmente, existem v&#xE1;rias manifesta&#xE7;&#xF5;es do Qi que emanam da mat&#xE9;ria, tais como o Gu Qi (Qi digestivo), o Wei Qi (Qi do pulm&#xE3;o)...</p>
<p>Mas, existe, tamb&#xE9;m, o Qi Celestial, que n&#xE3;o vem da mat&#xE9;ria. A maioria dos antigos alquimistas chineses ensinava que o Qi &#xE9; a energia primordial que d&#xE1; origem &#xE0; mat&#xE9;ria, &#xE9; a energia qu&#xE2;ntica que sustenta a mat&#xE9;ria, o &quot;sopro do c&#xE9;u&quot;. Ele existe fora da mat&#xE9;ria, como energia primordial, e tamb&#xE9;m se manifesta atrav&#xE9;s da mat&#xE9;ria. O Qi nada mais &#xE9; do que a energia da Vida, diferente da energia el&#xE9;trica, que &#xE9; apenas energia em si. J&#xE1; o Qi &#xE9; a uni&#xE3;o de energia intoc&#xE1;vel com mat&#xE9;ria toc&#xE1;vel. No Bagua, se diz: a uni&#xE3;o entre Trov&#xE3;o e Madeira, &#xC1;gua e Fogo, Montanha e Nuvem, Sol e Lua.</p>





<p>O significado etimol&#xF3;gico do ideograma qi (&quot;&#x6C23;&quot;) na sua forma tradicional mais conhecida &#xE9; uma imagem do &quot;vapor (&#x6C14;) subindo do arroz (&#x7C73;) enquanto este &#xE9; cozido&quot;. &#xC9;, frequentemente, traduzido como &quot;ar&quot; ou &quot;respira&#xE7;&#xE3;o&quot;. Por exemplo&#x2D0; o termo chin&#xEA;s que significa &quot;respira&#xE7;&#xE3;o&quot; &#xE9; <i>ti&#x101;nq&#xEC;</i>, ou a &quot;respira&#xE7;&#xE3;o do c&#xE9;u&quot;.</p>

<p>Concep&#xE7;&#xF5;es filos&#xF3;ficas do qi s&#xE3;o encontradas desde o in&#xED;cio da hist&#xF3;ria registrada do pensamento chin&#xEA;s. Refer&#xEA;ncias ao Qi ou conceitos filos&#xF3;ficos semelhantes relativos a um tipo de energia metaf&#xED;sica que permeia e sustenta os seres vivos s&#xE3;o encontradas em v&#xE1;rios sistemas de cren&#xE7;as, presentes em culturas de todo o mundo, especialmente na &#xC1;sia.</p>
<p>Uma das mais importantes figuras da mitologia chinesa &#xE9; Huang Di, ou o Imperador Amarelo. Ele &#xE9; considerado um her&#xF3;i cultural que teria vivido h&#xE1; 5 000 anos atr&#xE1;s e que coletou e formalizou muito do que subsequentemente se tornou conhecido como medicina tradicional chinesa. A compreens&#xE3;o do conceito de Qi &#xE9; um fundamento desta forma de medicina tradicional.</p>
<p>Apesar de o conceito de qi ser muito importante em diversas filosofias orientais, sua descri&#xE7;&#xE3;o &#xE9; variada e inclui aspectos conflitantes entre as diferentes vers&#xF5;es. Algo natural considerando-se os milhares de anos, os diversos pa&#xED;ses e grupos sociais que participam da elabora&#xE7;&#xE3;o desta tradi&#xE7;&#xE3;o.</p>
<p>Uma quest&#xE3;o significativa &#xE9; a de se o qi existe como uma for&#xE7;a separada da mat&#xE9;ria, se o <i>qi</i> surge a partir da mat&#xE9;ria ou se a mat&#xE9;ria surge do qi. Alguns budistas e taoistas acreditam que a mat&#xE9;ria &#xE9; uma ilus&#xE3;o, o chamado maya, ensinando que a mat&#xE9;ria &#xE9; somente uma proje&#xE7;&#xE3;o limitada do Qi, ou seja, do verdadeiro Ser interior. Os neoconfucionistas assumem outra posi&#xE7;&#xE3;o: criticam a no&#xE7;&#xE3;o de que o qi exista separado da mat&#xE9;ria&#x2D0; eles acreditam que o qi emerge das propriedades da mesma. A maioria das teorias do qi como uma met&#xE1;fora das propriedades f&#xED;sicas fundamentais do universo foi sistematizadas e promulgadas nos &#xFA;ltimos milhares de anos pelos neoconfucionistas e transmitidas com o apoio das dinastias chinesas.</p>
<p>A maior parte dos ensinamentos de alquimia chinesa, tais como os presentes no Tai Chi Chuan, Qi Gong, PaKua e outros, reconhecem que o Qi &#xE9; um tipo de energia metaf&#xED;sica que circunda, permeia e existe na natureza e em todos os seres&#x2D0; ou seja, o Qi &#xE9; o &quot;sopro de energia universal&quot; existente em tudo e em todos.</p>
<p>A ideia do <i>Qi</i> &#xE9; um conceito presente na maioria das artes marciais orientais&#x2D0; claros exemplos podem ser notados no aiquid&#xF4;, qinna, chi kung, tai chi chuan, Pa-Kua, hapkido etc.; mesmo no carat&#xEA; (atrav&#xE9;s do kiai), Krav Maga e no jud&#xF4; a ideia d&#xE1; ensejo ao uso adequado da for&#xE7;a na aplica&#xE7;&#xE3;o de certas t&#xE9;cnicas.</p>


<p>A teoria da Medicina Tradicional Chinesa afirma que o corpo tem padr&#xF5;es naturais de Qi que circulam por canais denominados meridianos em Portugu&#xEA;s. N&#xE3;o &#xE9; poss&#xED;vel entender completamente o conceito de qi da medicina tradicional chinesa sem compreender, tamb&#xE9;m, o conceito de Yin e Yang, j&#xE1; que os te&#xF3;ricos da medicina tradicional chinesa, como Zhang Zai (1020-1077 d.C) e Xun Kuang (313-238 a.C.), consideravam o Qi como uma coisa material e imaterial ao mesmo tempo, com a capacidade de se manifestar de diferentes formas, dependendo apenas de sua tend&#xEA;ncia para Yin ou Yang.</p>
<p>Sintomas de diversas doen&#xE7;as s&#xE3;o atribu&#xED;dos a bloqueios, desequil&#xED;brios e rupturas no movimento da energia vital atrav&#xE9;s dos meridianos, assim como &#xE0;s defici&#xEA;ncias e desequil&#xED;brios do Qi nos v&#xE1;rios &#xF3;rg&#xE3;os e v&#xED;sceras Zang Fu. A Medicina Tradicional Chinesa, geralmente, procura aliviar estes desequil&#xED;brios ajustando a circula&#xE7;&#xE3;o do Qi no corpo empregando diversas t&#xE9;cnicas terap&#xEA;uticas, como:</p>
<ul>
<li>a moxabust&#xE3;o;</li>
<li>tratamentos com medicamentos &#xE0; base de ervas;</li>
<li>a alimenta&#xE7;&#xE3;o baseada na Teoria dos Cinco Elementos;</li>
<li>os treinamentos f&#xED;sicos como o , o Tai Chi Chuan e outras artes marciais chinesas que incluem o conceito de Chi entre seus princ&#xED;pios filos&#xF3;ficos, desenvolvendo o chi tanto para a autodefesa como para assegurar a sa&#xFA;de f&#xED;sica e mental;</li>
<li>a massagem Tui Na como m&#xE9;todo efetivo para desfazer bloqueios e revigorar o paciente;</li>
<li>e a Acupuntura, como m&#xE9;todo para redirecionar ou equilibrar o qi atrav&#xE9;s de finas agulhas de metal inseridas na pele.</li>
</ul>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>