<h1>Charlatanismo</h1>
<p><b>Charlatanismo</b> &#xE9; a pr&#xE1;tica do charlat&#xE3;o, palavra que deriva do italiano <i>ciarlatano</i>, que seria, segundo alguns, corruptela de <i>cerretano</i> (ou seja, natural de ou oriundo de Cerreto, vila situada na Umbria, It&#xE1;lia), e segundo a maioria, derivada de ciarla, ciarlare (de &quot;falar&quot;, &quot;conversar&quot;, neste caso seria equivalente, em portugu&#xEA;s, a &quot;&quot; &#x2013; pois denota o uso da palavra para ludibriar outrem. Em outros idiomas o charlatanismo adquire a acep&#xE7;&#xE3;o de exerc&#xED;cio ilegal da medicina, ao passo que em portugu&#xEA;s tem significado comum de vendedor de subst&#xE2;ncias pretensamente medicinais, curativas, que apregoa com vantagens, da&#xED; a nome curandeirismo.</p>
<p>Em sentido geral e vulgar, portanto, os termos &quot;charlatanismo&quot; e curandeirismo fundem-se e podem ser definidos como toda pr&#xE1;tica pseudocient&#xED;fica, apregoada por algu&#xE9;m com vantagens fraudulentas, pecuni&#xE1;rias ou n&#xE3;o, ludibriando a outros &#x2013; isso &#xE9;, oferecendo algo vantajoso sem realmente ser. O termo ingl&#xEA;s <i>quack</i> poderia ent&#xE3;o ser traduzido como <i>curandeiro</i>.</p>




<p>O charlat&#xE3;o &#xE9;, para o Direito, um tipo de fraudador. Segundo Magalh&#xE3;es Noronha &quot;<i>&#xC9; o estelionat&#xE1;rio da Medicina; sabe que n&#xE3;o cura; &#xE9; o primeiro a n&#xE3;o acreditar nas virtudes do que proclama, mas continua em seu mister, ilaqueando, mistificando, fraudando, etc</i>.&quot;</p>
<p>Para Delton Croce, &#xE9; um tipo criminal que deveria ser restrito a m&#xE9;dicos, embora possa ser praticado por qualquer pessoa.</p>


<p>No s&#xE9;culo XVIII, tornou-se c&#xE9;lebre o charlat&#xE3;o brit&#xE2;nico James Graham, que em Londres prometia a cura a diversos males &#xE0;queles que, sob pagamento, passassem uma noite num quarto preparado com est&#xE1;tuas de Cupido e Psiqu&#xEA; e vendendo um intitulado &quot;elixir da vida&quot;.</p>
<p>Na primeira metade do s&#xE9;culo XX foi c&#xE9;lebre o caso do chamado &quot;toque de Assuero&quot;, ou &quot;assueroterapia&quot;, onde a aplica&#xE7;&#xE3;o de termocauteriza&#xE7;&#xE3;o de certos pontos do nariz provocaria a cura de doen&#xE7;as ainda modernamente incur&#xE1;veis.</p>


<p>No Brasil, em maio de 2014, o Conselho Regional de Psicologia do Paran&#xE1; cassou o registro profissional de Marisa Lobo por charlatanismo. A cassa&#xE7;&#xE3;o foi revogada no ano seguinte, quando a Justi&#xE7;a Federal anulou o processo administrativo movido pelo Conselho Regional de Psicologia do Paran&#xE1;. Marisa Lobo havia sido acusada de fundamentar suas pr&#xE1;ticas profissionais em dogmas religiosos, oferecendo cura para uma doen&#xE7;a que n&#xE3;o existe. A pol&#xEA;mica come&#xE7;ou em 2012 quando Marisa Lobo participou de uma audi&#xEA;ncia p&#xFA;blica na C&#xE2;mara dos Deputados para debater o Projeto de Decreto Legislativo n&#xBA; 234/11, de autoria do deputado Jo&#xE3;o Campos (PSDB-GO), que propunha a modifica&#xE7;&#xE3;o da resolu&#xE7;&#xE3;o do Conselho Federal de Psicologia (CFP 01/1999) que pro&#xED;be profissionais da Psicologia de qualquer a&#xE7;&#xE3;o que favore&#xE7;a a patologiza&#xE7;&#xE3;o de comportamentos ou pr&#xE1;ticas homoer&#xF3;ticas.</p>
<p>Como um resultado pr&#xE1;tico dos estudos de Alfred Kinsey, em 1973, a Associa&#xE7;&#xE3;o Americana de Psiquiatria removeu a homossexualidade da lista de desordens mentais, recusando-se a continuar considerando os homossexuais como diferentes ou pass&#xED;veis de corre&#xE7;&#xE3;o. O mesmo aconteceu com a Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de, que tamb&#xE9;m passou a n&#xE3;o considerar a homossexualidade como uma doen&#xE7;a, a partir de 1986.</p>
<p>Em 1990 a Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de retirou a homossexualidade da classifica&#xE7;&#xE3;o internacional de doen&#xE7;as. A Associa&#xE7;&#xE3;o Brasileira de Psiquiatria manifestou-se contra a discrimina&#xE7;&#xE3;o j&#xE1; em 1984, e em seguida o Conselho Federal de Psicologia deixou de considerar a homossexualidade um desvio. Em 1999 o Conselho Federal de Psicologia estabeleceu normas de conduta para a categoria, determinando que psic&#xF3;logos n&#xE3;o poder&#xE3;o oferecer cura para a homossexualidade, visto esta n&#xE3;o ser um transtorno, e evitar&#xE3;o refor&#xE7;ar os preconceitos sociais existentes em rela&#xE7;&#xE3;o aos homossexuais como portadores de qualquer desordem ps&#xED;quica.</p>

<p>A Universidade de S&#xE3;o Paulo foi envolvida na pol&#xEA;mica do uso de uma subst&#xE2;ncia qu&#xED;mica, a fosfoetanolamina, anunciada como cura para diversos tipos de c&#xE2;nceres. Essa subst&#xE2;ncia n&#xE3;o &#xE9; rem&#xE9;dio e foi estudada na USP como um produto qu&#xED;mico. N&#xE3;o existe demonstra&#xE7;&#xE3;o cabal de que tenha a&#xE7;&#xE3;o efetiva contra a doen&#xE7;a. A USP n&#xE3;o desenvolveu estudos sobre a a&#xE7;&#xE3;o do produto nos seres vivos, muito menos estudos cl&#xED;nicos controlados em humanos. N&#xE3;o h&#xE1; registro e autoriza&#xE7;&#xE3;o de uso dessa subst&#xE2;ncia pela Ag&#xEA;ncia Nacional de Vigil&#xE2;ncia Sanit&#xE1;ria e, portanto, ela n&#xE3;o pode ser classificada como medicamento, tanto que n&#xE3;o tem bula. Al&#xE9;m disso, n&#xE3;o foi respeitada a exig&#xEA;ncia de que a entrega de medicamentos deve ser sempre feita de acordo com prescri&#xE7;&#xE3;o assinada por m&#xE9;dico em pleno gozo de licen&#xE7;a para a pr&#xE1;tica da medicina. Cabe ao m&#xE9;dico assumir a responsabilidade legal, profissional e &#xE9;tica pela prescri&#xE7;&#xE3;o, pelo uso e efeitos colaterais &#x2013; que, nesse caso, ainda n&#xE3;o s&#xE3;o conhecidos de forma conclusiva &#x2013; e pelo acompanhamento do paciente.</p>

<p>O romance do escritor , <i>Our Friend the Charlatan</i> (<i>Nosso Amigo o Charlat&#xE3;o</i> &#x2013; numa tradu&#xE7;&#xE3;o livre), &#xE9; uma das obras que serve-se do mote do charlat&#xE3;o, contribuindo para popularizar a figura. Outro livro, de E. Phillips Oppenheim, <i>An Amiable Charlatan</i> (<i>Um Am&#xE1;vel Charlat&#xE3;o</i> - em livre tradu&#xE7;&#xE3;o), tamb&#xE9;m romantiza a figura do espertalh&#xE3;o.</p>
<p>&quot;O Toque de Assuero&quot; &#x2013; referido como caso cl&#xE1;ssico de charlatanismo, &#xE9; o t&#xED;tulo de uma composi&#xE7;&#xE3;o do Lamartine Babo, em parceria com L. N. Sampaio.</p>


<p>No Brasil o charlatanismo &#xE9; um tipo penal, tipificado no artigo 283 do C&#xF3;digo Penal Brasileiro, tratando a mat&#xE9;ria no cap&#xED;tulo dos <i>Crimes contra a incolumidade p&#xFA;blica</i> e n&#xE3;o naquele referente &#xE0;s fraudes.</p>
<p>Pela legisla&#xE7;&#xE3;o brasileira o charlatanismo &#xE9; conduta de &quot;<i>Inculcar ou anunciar cura por meio secreto ou infal&#xED;vel</i>&quot;. Na exegese do artigo, tem-se a pr&#xE1;tica como o objetivo doloso - onde h&#xE1; a inten&#xE7;&#xE3;o clara de praticar-se o delito. <i>Inculcar</i> tem o sentido de fazer-se de bom, insinuante; <i>anunciar</i> pode ser feito tanto nos meios de divulga&#xE7;&#xE3;o escritos e verbais, mesmo um simples preg&#xE3;o; <i>secreto</i> quer dizer que os princ&#xED;pios contidos no mecanismo de cura n&#xE3;o s&#xE3;o explicitados, tal como preconizam os organismos regulamentadores mundiais.</p>
<p>Nota-se que o efeito &quot;cura&quot; n&#xE3;o importa: quer a v&#xED;tima tenha ou n&#xE3;o se curado, o charlat&#xE3;o continua incurso no tipo penal.</p>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>