<h1>Reflexoterapia</h1>

<p><b>Reflexoterapia</b> &#xE9; a utiliza&#xE7;&#xE3;o terap&#xEA;utica da reflexologia. &#xC9; uma t&#xE9;cnica de tratamento por meio de est&#xED;mulos em uma &#xE1;rea reflexa. Reflexologia &#xE9; o estudo das delimita&#xE7;&#xF5;es destas &#xE1;reas, assim como as suas fun&#xE7;&#xF5;es e a&#xE7;&#xF5;es diante das patologias humanas. &#xC9; um dos recursos da medicina natural, hol&#xED;stica, ou medicina complementar, anteriormente conhecida como medicina alternativa, e tamb&#xE9;m considerada por setores hegem&#xF4;nicos do atual paradigma cient&#xED;fico da pr&#xE1;tica m&#xE9;dica como pseudoci&#xEA;ncia.</p>




<p>Observe-se que a utiliza&#xE7;&#xE3;o do termo &quot;reflexo&quot; possui v&#xE1;rios significados e diferentes usos na hist&#xF3;ria da medicina, al&#xE9;m da cl&#xE1;ssica e conhecida reflexologia pavloviana ou de origem russa. Identifica-se nas concep&#xE7;&#xF5;es de Ren&#xE9; Descartes (1596-1650) da fisiologia dos movimentos musculares, uma das mais antigas utiliza&#xE7;&#xF5;es deste termo. &#xC9; comum, tamb&#xE9;m, especialmente nos textos de medicina alternativa, a atribui&#xE7;&#xE3;o ao m&#xE9;dico americano William Fitzgerald (1872&#x2013;1942), que teria iniciado a reflexologia a partir de suas observa&#xE7;&#xF5;es no Hospital St. Francis de Connecticut (Estados Unidos), onde ocupou o cargo de chefe do departamento de otorrinolaringologia. O doutor Fitzgerald, juntamente com Edwin F. Bowers, s&#xE3;o autores do livro &quot;Zone therapy; or, Relieving pain at home&quot; (publicado em 1917 por I. W. Long, Publisher e dispon&#xED;vel na ), que, como o nome indica, destacava o efeito analg&#xE9;sico de estimula&#xE7;&#xF5;es em determinadas &#xE1;reas (zonas) do corpo.</p>
<p>Outra atribui&#xE7;&#xE3;o de origem vem do integrante do Hospital Laennec de Paris da d&#xE9;cada de 50, Louis Van Steen, que praticava a t&#xE9;cnica de estimula&#xE7;&#xE3;o direta da coluna vertebral, tanto influenciado pelas concep&#xE7;&#xF5;es de derm&#xE1;tomos como pela medicina chinesa divulgada na Fran&#xE7;a por  (1878-1955). Este autor nos aponta, como origem, o &quot;Trait&#xE9; de reflexoth&#xE9;rapie&quot; de Albert Leprince (1924) e as contribui&#xE7;&#xF5;es do doutor  (1863&#x2013;1924), autor do livro &quot;Spondylotherapy, physio and pharmaco-therapy and diagnostic methods based on a study of clinical physiology&quot; (publicado pela Philopolis Press em 1918 - dispon&#xED;vel na ), pelo que consta, inspirado nas t&#xE9;cnicas da osteopatia e quiropraxia.</p>
<p>O Do In, de origem japonesa, e o Tui Na, de origem chinesa, s&#xE3;o notavelmente semelhantes aos procedimentos de algumas t&#xE9;cnicas tamb&#xE9;m conhecidas como reflexoterapia, embora fundamentem-se em concep&#xE7;&#xF5;es das tradi&#xE7;&#xF5;es orientais relativamente pr&#xF3;ximas entre si e distintas das concep&#xE7;&#xF5;es cient&#xED;ficas da medicina ocidental.</p>

<p>As principais &#xE1;reas reflexas trabalhadas s&#xE3;o: as m&#xE3;os (reflexo palmar); os p&#xE9;s (reflexo podal); as orelhas (reflexo auricular); a coluna (reflexo vertebral); a face (reflexo facial); e o cr&#xE2;nio (reflexo cranial); e separadamente reflexos da boca, dentes e nariz.</p>
<h3><span class="mw-headline" id="Na_coluna_vertebral">Na coluna vertebral</span></h3>
<p>A t&#xE9;cnica das percuss&#xF5;es da coluna vertebral consiste em efetuar suaves golpes (percuss&#xF5;es) com o dedo m&#xE9;dio fletido, atingindo &#xE1;reas sobre a ap&#xF3;fise espinal de v&#xE9;rtebras escolhidas (e/ou nas regi&#xF5;es inter e paravertebrais) com a polpa do dedo m&#xE9;dio, estando a unha cortada o mais rente poss&#xED;vel. Alguns autores tamb&#xE9;m prop&#xF5;em a estimula&#xE7;&#xE3;o el&#xE9;trica das mesmas &#xE1;reas com corrente el&#xE9;trica sinusoidal. </p>
<h3><span class="mw-headline" id="Nos_p.C3.A9s">Nos p&#xE9;s</span></h3>
<p>Os praticantes desta t&#xE9;cnica (podorreflexoterapia) acreditam que existem pontos nos p&#xE9;s que refletem a situa&#xE7;&#xE3;o da sa&#xFA;de do corpo humano por inteiro. Por isto, estimulam-se estas &#xE1;reas para aliviar dores, dist&#xFA;rbios org&#xE2;nicos, emocionais (leves) e de v&#xE1;rias partes do corpo, gerando, assim, um grande equil&#xED;brio corporal, da maneira mais simples poss&#xED;vel.</p>
<p>Sir William Osler (12 de Julho, 1849 &#x2013; 29 de Dezembro, 1919), m&#xE9;dico canadense, sendo um dos &#xED;cones da medicina moderna, chamado por vezes de &quot;pai&quot; dela, era um conhecedor e defensor da reflexologia podal, tendo, um dia, afirmado que: &quot;Quando os nervos dos olhos e dos p&#xE9;s forem corretamente entendidos, haver&#xE1; menos necessidade de interven&#xE7;&#xF5;es cir&#xFA;rgicas&quot;.</p>

<h3><span class="mw-headline" id="Nas_m.C3.A3os">Nas m&#xE3;os</span></h3>
<p>O mesmo princ&#xED;pio se aplicaria &#xE0;s m&#xE3;os. Nas m&#xE3;os e nos p&#xE9;s, a regi&#xE3;o mais pr&#xF3;xima &#xE0; ponta dos dedos corresponderia &#xE0; cabe&#xE7;a e a regi&#xE3;o mais pr&#xF3;xima ao pulso e ao tornozelo &#xE0; regi&#xE3;o do quadril. Observe-se que recentemente vem se desenvolvendo um sistema equivalente &#xE0; acupuntura, com aplica&#xE7;&#xF5;es de agulhas na m&#xE3;o (Korio Soo-Ji-Chim). Atribui-se sua origem ao coreano Tae Woo Yoo em 1975.</p>
<h3><span class="mw-headline" id="Nas_orelhas">Nas orelhas</span></h3>

<p>A auriculopuntura &#xE9; uma da t&#xE9;cnicas de estimula&#xE7;&#xE3;o, de origem chinesa, para a qual se tem testado hip&#xF3;teses quanto ao seu mecanismo de a&#xE7;&#xE3;o atrav&#xE9;s da reflexologia, especialmente por conex&#xF5;es anat&#xF4;micas, j&#xE1; identificadas, do pavilh&#xE3;o auricular com o sistema nervoso aut&#xF4;nomo - SNA, (ver ilustra&#xE7;&#xE3;o). Observe-se por&#xE9;m que somente a presen&#xE7;a das referidas conex&#xF5;es nervosas n&#xE3;o s&#xE3;o condi&#xE7;&#xE3;o suficiente para uma explica&#xE7;&#xE3;o de seu efeito terap&#xEA;utico. Requer-se ainda experimentos do tipo duplo-cego avaliando-se modifica&#xE7;&#xF5;es auton&#xF4;micas e/ou cl&#xED;nicas comparando esta estimula&#xE7;&#xE3;o com outras formas de modifica&#xE7;&#xE3;o do SNA, e que tamb&#xE9;m ainda n&#xE3;o existe um consenso quanto aos pontos auriculares e seus efeitos. A auriculoacupuntura, portanto &#xE9; uma possibilidade terap&#xEA;utica que se fundamenta na medicina tradicional chinesa e experi&#xEA;ncias emp&#xED;ricas com poucos resultados publicados.</p>


<p>N&#xE3;o h&#xE1; consenso entre os reflexologistas sobre como a reflexologia deve funcionar. A ideia relativamente generalizada &#xE9; a de que algumas &#xE1;reas no p&#xE9;, ou da m&#xE3;o etc. correspondem a outras &#xE1;reas do corpo, e que, manipulando-as, pode-se melhorar a sa&#xFA;de atrav&#xE9;s do &quot;chi&quot;, como definido nas concep&#xE7;&#xF5;es chinesas. Uma suposta explica&#xE7;&#xE3;o &#xE9; que a press&#xE3;o recebida pelo p&#xE9; (ou outra parte do corpo) pode enviar sinais que &quot;equilibram&quot; o sistema nervoso ou liberam mensagens qu&#xED;micas como a endorfina, que reduz o estresse e dores. Tal hip&#xF3;tese &#xE9;, sem d&#xFA;vida, incipiente quanto &#xE0; abrang&#xEA;ncia do total de possibilidades de efeitos fisiol&#xF3;gicos que podem ser obtidos por um amplo e mal compreendido conjunto de t&#xE9;cnicas tanto originado em sistemas etnom&#xE9;dicos como em teorias baseadas em experi&#xEA;ncia cl&#xED;nica de distintos profissionais.</p>
<p>Esta e outras hip&#xF3;teses isoladas (sem compor uma sistema te&#xF3;rico) s&#xE3;o rejeitadas pela grande maioria da comunidade m&#xE9;dica, que incluem a reflexoterapia e mesmo as tradi&#xE7;&#xF5;es orientais como pseudoci&#xEA;ncia, a exemplo dos editores da revista &quot;Nature&quot; (2007). Por outro lado, descartando os limites da aplica&#xE7;&#xE3;o da nossa concep&#xE7;&#xE3;o ocidental de ci&#xEA;ncia a conhecimentos e pr&#xE1;ticas fundamentadas em sistemas m&#xED;tico-religiosos de povos ditos primitivos ou n&#xE3;o ocidentais, temos que responder &#xE0; pergunta/hip&#xF3;tese enunciada por Barros:</p>

<p></p>
<p>Naturalmente que n&#xE3;o obteremos, como ele mesmo apontou, uma s&#xF3; resposta. Na sua revis&#xE3;o conceitual e investiga&#xE7;&#xE3;o emp&#xED;rica, identificou tr&#xEA;s classes de profissionais de sa&#xFA;de&#x2D0;</p>
<ul>
<li>os exclusivamente fi&#xE9;is &#xE0; tradi&#xE7;&#xE3;o biom&#xE9;dica;</li>
<li>profissionais &quot;convertidos&quot; ao sistema explicativo adotado;</li>
<li>profissionais &quot;h&#xED;bridos&quot;, que tentam conciliar sua especializa&#xE7;&#xE3;o &#xE0; pr&#xE1;tica de outra racionalidade m&#xE9;dica.</li>
</ul>
<p>Contudo, esta pondera&#xE7;&#xE3;o nos permite compreende o complexo sistema de pr&#xE1;ticas e teorias que podemos designar por <i>reflexologia(s)</i> e <i>reflexoterapia(s)</i>.</p>

<p>A cr&#xED;tica mais comum contra a reflexologia &#xE9; a falta de evid&#xEA;ncias para a afirma&#xE7;&#xE3;o de seus efeitos, ou de qualquer base cient&#xED;fica ou demonstrativa para as suas teorias. Assim como outras pseudoci&#xEA;ncias sem qualquer efeito provado al&#xE9;m de placebo, se seus pacientes dependerem apenas dela ou at&#xE9; rejeitarem tratamentos m&#xE9;dicos efetivos, aumenta o risco de sa&#xFA;de do paciente.</p>
<p>Em 2009, uma revis&#xE3;o sistem&#xE1;tica de experimentos aleat&#xF3;rios controlados concluiu que &quot;A melhor evid&#xEA;ncia existente at&#xE9; o momento n&#xE3;o demonstra que a reflexologia &#xE9; eficaz no tratamento de qualquer condi&#xE7;&#xE3;o m&#xE9;dica&quot;.</p>

<p>A afirma&#xE7;&#xE3;o de que a reflexologia pode manipular energia (qi) sempre foi extremamente controversa, j&#xE1; que n&#xE3;o h&#xE1; nenhuma evid&#xEA;ncia cient&#xED;fica mostrando a exist&#xEA;ncia dessa energia (<i>Ki</i> ou &quot;meridianos&quot;) no corpo.</p>


<ul>
<li>Fisioterapia</li>
<li>Iridologia</li>
<li>Massoterapia</li>
<li>Reflexologia</li>
<li>Zonoterapia</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>