<h1>Raja-ioga</h1><p>O <b>raja-ioga</b> (em s&#xE2;nscrito &#x930;&#x93E;&#x91C; &#x92F;&#x94B;&#x917;, transl. <i>R&#x101;ja Yoga</i>, &quot;ioga real&quot; ou &quot;uni&#xE3;o real&quot;) &#xE9; uma classe da modalidade de ioga cujo foco &#xE9; o desenvolvimento da mente do observador (rsih), utilizando para tal uma sucess&#xE3;o de etapas como a medita&#xE7;&#xE3;o (Dhyana) e a contempla&#xE7;&#xE3;o (Samadhi). Seu objeto &#xE9; conhecer a realidade (viveka), alcan&#xE7;ar o despertar (moksha)e eventualmente a ilumina&#xE7;&#xE3;o (kaivalya).</p>
<p>O raja-ioga foi inicialmente descrita como um caminho &#xF3;ctuplo ou de oito membros nos Yoga Sutras de Patanjali sendo parte da tradi&#xE7;&#xE3;o Samkhya.</p>




<p>O <i>Bhagavad Gita</i> menciona um conhecimento muito antigo, uma <i>vidy&#x101;</i> chamada ioga, transmitido pela linhagem de <i>&quot;r&#x101;jar&#x1E63;ayah&quot;</i>, <i>r&#x101;ja &#x1E5B;&#x1E63;i-</i>, &quot;reis <i>rishi</i>&quot;.</p>
<p>O termo&#xA0;raja-ioga &#xE9; possivelmente um retr&#xF4;nimo, introduzido no s&#xE9;culo XV no Hatha Yoga Pradipika para distinguir a escola baseada nos Yoga Sutras de Patanjali da mais atual escola de hatha yoga desenvolvida pelo iogue . O raja-ioga foi divulgado no mundo ocidental a partir do final do s&#xE9;culo XIX, por Vivekananda e pela teosofia.</p>

<ol>
<li><b>Yama</b> conten&#xE7;&#xE3;o, modera&#xE7;&#xE3;o, auto-controle atrav&#xE9;s de um conjunto de regras ou conduta moral. &#xC9; composto por cinco regras : Ahimsa, Sathya, , Brahmacharya e .</li>
<li><b>Niyama</b> mudan&#xE7;as dos h&#xE1;bitos que possibilitam o controle do comportamento. S&#xE3;o cinco Nyamas:  (pureza interna e externa),  (contentamento), Tapas (austeridade),  (estudo espiritual e pr&#xE1;tica) e  (auto-entrega a Deus).</li>
<li><b>Asana</b> postura f&#xED;sica est&#xE1;vel, com coluna ereta sustentando de forma alinhada peito, pesco&#xE7;o e cabe&#xE7;a. A raja ioga n&#xE3;o tem como foco a pr&#xE1;tica de posturas f&#xED;sicas como outras iogas. A postura nesse ponto &#xE9; aquela necess&#xE1;ria para que o meditador consiga se concentrar no objeto da medita&#xE7;&#xE3;o.</li>
<li><b>Pranayama</b> equil&#xED;brio da respira&#xE7;&#xE3;o. Na ,  e raja ioga o Pranayama &#xE9; secund&#xE1;rio e n&#xE3;o tem import&#xE2;ncia central para a pr&#xE1;tica..</li>
<li><b>Pratyahara</b> abstra&#xE7;&#xE3;o dos sentidos, retirada dos sentidos dos seus objetos de percep&#xE7;&#xE3;o. Pela pr&#xE1;tica apropriada de Pratyahara os sentidos s&#xE3;o totalmente controlados. Eles se tornam um ve&#xED;culo obediente, levando o praticante aonde ele desejar. O praticante adquire maestria sobre os sentidos. </li>
<li><b>Dharana</b> concentra&#xE7;&#xE3;o uni-direcionada da mente de forma sustentada em um aspecto do objeto de medita&#xE7;&#xE3;o. A inten&#xE7;&#xE3;o &#xE9; investigar a verdade por tr&#xE1;s do objeto de concentra&#xE7;&#xE3;o. Mantendo a distin&#xE7;&#xE3;o do objeto e suas propriedades, daquilo que o circunda, conduz a uma clara e vigorosa consci&#xEA;ncia do objeto.. A medita&#xE7;&#xE3;o ocorre com Dharana e Dhyana juntamente.</li>
<li><b>Dhyana</b> medita&#xE7;&#xE3;o, estabiliza&#xE7;&#xE3;o do estado uni-direcionado. Quando a mente foi treinada para permanecer em um ponto externo ou interno, ela recebe um poder de fluir ininterruptamente em dire&#xE7;&#xE3;o &#xE0; esse ponto.</li>
<li><b>Samadhi</b> estado de consci&#xEA;ncia tranquila, superconsciente, absorvida. Quando Dhyana se torna capaz de abandonar a parte externa da percep&#xE7;&#xE3;o e permanece meditando, esse estado &#xE9; chamado Samadhi. </li>
</ol>
<p>A pr&#xE1;tica dessa modalidade de ioga traz benef&#xED;cios a mente, &#xE0;s emo&#xE7;&#xF5;es e ao corpo. Sendo que a pr&#xE1;tica regular, tem como objetivo atingir pleno controle da mente.</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>