<h1>Reiki</h1>
<p><b>Reiki</b>  &#xE9; uma pr&#xE1;tica enquadrada no vitalismo, criada em 1922 pelo monge budista japon&#xEA;s Mikao Usui. Tem por base a cren&#xE7;a na exist&#xEA;ncia da energia vital universal &quot;<i>Ki</i>&quot; (a vers&#xE3;o japonesa do conceito chin&#xEA;s &quot;<i>Qi</i>&quot; (ou &quot;<i>Chi</i>&quot;), manipul&#xE1;vel atrav&#xE9;s da imposi&#xE7;&#xE3;o de m&#xE3;os. Atrav&#xE9;s desta t&#xE9;cnica, os praticantes acreditam ser poss&#xED;vel canalizar a energia universal (i.e., <b>reiki</b>) em forma de Ki (japon&#xEA;s: <i>ki</i>) a fim de restabelecer um suposto equil&#xED;brio natural, n&#xE3;o s&#xF3; espiritual, mas tamb&#xE9;m emocional e f&#xED;sico.</p>
<p>Existem dois ramos principais do Reiki, normalmente referidos como &quot;Reiki tradicional japon&#xEA;s&quot; e &quot;Reiki Ocidental&quot;. Embora as diferen&#xE7;as entre os dois ramos e tradi&#xE7;&#xF5;es possam ser amplas e variadas, a principal delas &#xE9; que nas formas ocidentalizadas usam-se posi&#xE7;&#xF5;es pr&#xE9;-definidas para a imposi&#xE7;&#xE3;o das m&#xE3;os, ao inv&#xE9;s de depender de um senso intuitivo para a transmiss&#xE3;o da energia Reiki, como &#xE9; habitualmente feito em ag&#xEA;ncias de Reiki japonesas. De uma forma geral ambos os ramos t&#xEA;m uma hierarquia de tr&#xEA;s n&#xED;veis (ou graus), referidos como Primeiro, Segundo e N&#xED;vel Mestre/Professor, os quais est&#xE3;o associados com diferentes habilidades e t&#xE9;cnicas.</p>
<p>O conceito do Ki no qual se baseia o Reiki &#xE9; especulativo, n&#xE3;o existem quaisquer evid&#xEA;ncias cient&#xED;ficas da sua exist&#xEA;ncia. &#xC9; uma pr&#xE1;tica de medicina alternativa que n&#xE3;o &#xE9; reconhecida pela comunidade cient&#xED;fica. Existem poucos estudos de qualidade sobre o tema e os que existem n&#xE3;o demonstram a efic&#xE1;cia do Reiki para quaisquer condi&#xE7;&#xF5;es de sa&#xFA;de. Alguns profissionais de cuidados m&#xE9;dicos alertam para o risco dos pacientes poderem evitar ou atrasar tratamentos para doen&#xE7;as graves, clinicamente comprovados. Uma avalia&#xE7;&#xE3;o sistem&#xE1;tica de 2008, baseada em ensaios cl&#xED;nicos com aleatoriedade, concluiu que a efic&#xE1;cia n&#xE3;o foi demonstrada para qualquer condi&#xE7;&#xE3;o de sa&#xFA;de. Um ensaio cl&#xED;nico de 2011, envolvendo 189 pessoas, n&#xE3;o registou diferen&#xE7;as entre o grupo Reiki e o grupo de terapia placebo. A Sociedade de Cancro Americana e o Centro para a Medicina Complementar e Alternativa dos Estados Unidos tamb&#xE9;m conclu&#xED;ram que n&#xE3;o existe nenhuma evid&#xEA;ncia cient&#xED;fica de que o Reiki seja efetivo como tratamento para quaisquer doen&#xE7;as.</p>
<p>Apesar dessa falta de comprova&#xE7;&#xE3;o cient&#xED;fica de efic&#xE1;cia, o Reiki &#xE9; disponibilizado em muitos hospitais e cl&#xED;nicas m&#xE9;dicas.</p>




<h3><span class="mw-headline" id="Deriva.C3.A7.C3.A3o_do_nome">Deriva&#xE7;&#xE3;o do nome</span></h3>


<p>A palavra <i>reiki</i> &#xE9; um estrangeirismo do japon&#xEA;s <i>reiki</i> (&#x970A;&#x6C17;, que significa &quot;atmosfera misteriosa&quot;), que deriva do chin&#xEA;s <i>l&#xED;ngq&#xEC;</i> (&#x9748;&#x6C23;, &quot;influencia sobrenatural&quot;), a primeira utiliza&#xE7;&#xE3;o de que h&#xE1; registo na l&#xED;ngua inglesa data de 1975. Em vez da normal translitera&#xE7;&#xE3;o, alguns autores de l&#xED;ngua inglesa pseudo-traduziram <i>reiki</i> como &quot;energia vital universal&quot;.</p>
<p><i>Reiki</i> escreve-se normalmente como &#x970A;&#x6C17; em shinjitai kanji ou como &#x30EC;&#x30A4;&#x30AD; no silab&#xE1;rio katakana. &#xC9; composto pelas palavras <i>rei</i> (: &quot;esp&#xED;rito, milagroso, divino&quot;) e <i>ki</i> (; qi: &quot;g&#xE1;s, energia vital, sopro de vida, consci&#xEA;ncia&quot;). O <i>ki</i> (mais conhecido por <i>qi</i> ou <i>ch&apos;i</i> chin&#xEA;s) no <i>reiki</i> &#xE9; entendido pelo significado &quot;energia espiritual; energia vital; for&#xE7;a vital&quot;. Algumas tradu&#xE7;&#xF5;es equivalentes dos dicion&#xE1;rios de Japon&#xEA;s-Ingl&#xEA;s s&#xE3;o: &quot;sensa&#xE7;&#xE3;o de mist&#xE9;rio&quot; e &quot;uma atmosfera et&#xE9;re (que prevalece nos recintos sagrados de um santu&#xE1;rio); (sentido, sentimento) uma presen&#xE7;a espiritual (divina).&quot; Para al&#xE9;m da pronuncia&#xE7;&#xE3;o sino-japonesa habitual do <i>reiki</i>, os caracteres kanji &#x970A;&#x6C17; t&#xEA;m uma leitura japonesa alternativa, nomeadamente <i>ry&#x14D;ge</i>, significando &quot;dem&#xF3;nio; fantasma&quot; (especificamente possess&#xE3;o espiritual).</p>
<h3><span class="mw-headline" id="Origens">Origens</span></h3>
<p>O sistema do Reiki foi desenvolvido por Mikao Usui(&#x81FC;&#x4E95;&#x7515;&#x7537;) em 1922 enquanto praticava <i>Isyu Guo</i>, um treino budista de 21 dias organizado no Monte Kurama N&#xE3;o se sabe quais eram as actividades exigidas a Usui durante o treino, contudo envolviam muito provavelmente medita&#xE7;&#xE3;o, jejum, c&#xE2;nticos e ora&#xE7;&#xF5;es. Alega-se que atrav&#xE9;s de uma revela&#xE7;&#xE3;o m&#xED;stica, Usui ganhou conhecimento e poder espiritual que podia aplicar a outros e que ele apelidou de Reiki e que dizia entrar pelo seu corpo atrav&#xE9;s do seu Chacra Coroa.Em abril de 1922, Usui mudou-se para Tokio onde fundou o <i>Usui Reiki Ry&#x14D;h&#x14D; Gakkai</i> (&quot;&quot; em old style characters, que significa &quot;Sociedade do M&#xE9;todo de Energia Espiritual Terap&#xEA;utica de Usui&quot;) para assim continuar alegadamente a tratar pessoas com o Reiki.</p>
<p>De acordo com as inscri&#xE7;&#xF5;es no seu t&#xFA;mulo, Usui ensinou o seu sistema de Reiki a mais de 2000 pessoas durante a sua vida e dezesseis dos seus alunos continuaram o seu treino para chegar ao terceiro n&#xED;vel.</p>
<p>Enquanto ensinava Reiki em Fukuyama (&#x798F;&#x5C71;&#x5E02;, <i>Fukuyama-shi</i>), Usui sofreu um enfarte e morreu a 9 de mar&#xE7;o de 1926.</p>
<h3><span class="mw-headline" id="Desenvolvimento_precoce">Desenvolvimento precoce</span></h3>
<p>Ap&#xF3;s a morte de Usui, J. Ushida, um aluno de Usui, assumiu o cargo de presidente da a Usui Reiki Ryoho Gakkai. Ele tamb&#xE9;m foi respons&#xE1;vel pela cria&#xE7;&#xE3;o e montagem de um memorial de pedra junto ao t&#xFA;mulo de Usui. Ushida foi sucedido por Iichi Taketomi, Yoshiharu Watanabe, Kimiko Koyama e o sucessor atual para Usui, Kondo, que se tornou presidente em da Sociedade em 1998. Os dezesseis mestres iniciados por Usui incluem Toshihiro Eguchi, Jusaburo Guida, Ilichi Taketomi, Toyoichi Wanami, Yoshihiru Watanabe, Keizo Ogawa, J. Ushida, e Chujiro Hayashi.</p>
<p>Antes da morte de Usui, o m&#xE9;dico naval japon&#xEA;s  (&#x6797;&#x5FE0;&#x6B21;&#x90CE;) explicou a Usui sobre o desenvolvimento de uma forma diferente e muito mais simples de Reiki, e Usui a aprovou. Ap&#xF3;s a morte de Usui, Hayashi deixou a Usui Reiki Ryoho Gakkai e formou a sua pr&#xF3;pria cl&#xED;nica, onde aplicou aulas e tratamentos Reiki. Hayashi treinou a japonesa-norte-americana  na aplica&#xE7;&#xE3;o de Reiki e em 1938 ela se tornou Mestra da terapia. Takata fundou v&#xE1;rias cl&#xED;nicas de Reiki em todo o Hava&#xED;e pode ser considerada a principal difusora do Reiki no Ocidente.</p>

<p>Usui era um admirador dos trabalhos liter&#xE1;rios do Imperador Meiji (&#x660E;&#x6CBB;&#x5929;&#x7687; <i>Meiji tenn&#x14D;</i>). Enquanto desenvolvia o sistema do Reiki, Usui condensou alguns dos trabalhos do imperador num conjunto de princ&#xED;pios &#xE9;ticos (chamados de &quot;Conceitos&quot; &#x6982;&#x5FF5; <i>Gainen</i>), que mais tarde se tornaram os Cinco Preceitos do Reiki (&#x4E94;&#x6212; <i>Gokai</i>, significa &quot;Os Cinco Mandamentos&quot;, dos ensinamentos do Budismo contra o assassinato, roubo, m&#xE1; conduta sexual, mentira e intemperan&#xE7;a). Para muitos praticantes e professores do Reiki &#xE9; habitual obedecerem estes cinco preceitos ou princ&#xED;pios.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>