<h1>Cura pela f&#xE9;</h1>
<p><b>Cura pela F&#xE9;</b> &#xE9; um alegado uso de meios unicamente espirituais no tratamento de doen&#xE7;as, algumas vezes acompanhada de recusa de t&#xE9;cnicas modernas de medicina. Outro termo para isto &#xE9; <b>Cura Espiritual</b>. A Cura pela f&#xE9; n&#xE3;o &#xE9; uma forma de medicina alternativa pois nestes casos a cura d&#xE1;-se pela cren&#xE7;a numa determinada religi&#xE3;o ou entidade divina, ou ainda por auto-sugest&#xE3;o.</p>




<p>O termo &#xE9; por vezes usado em refer&#xEA;ncia &#xE0; cren&#xE7;a de alguns crist&#xE3;os que acreditam que Deus cura as pessoas por meio do poder do Esp&#xED;rito Santo, frequentemente envolvendo a &quot;imposi&#xE7;&#xE3;o de m&#xE3;os&quot;. Aqueles que mant&#xEA;m essa cren&#xE7;a n&#xE3;o usam o termo &quot;cura pela f&#xE9;&quot; em refer&#xEA;ncia a essa pr&#xE1;tica; essa express&#xE3;o &#xE9; usada com mais frequ&#xEA;ncia como forma descritiva por comentaristas que est&#xE3;o fora do contexto dessa forma de f&#xE9; referente &#xE0; cren&#xE7;a e &#xE0; pr&#xE1;tica. No entanto a cura pela f&#xE9; n&#xE3;o &#xE9; exclusiva desses movimentos religiosos crist&#xE3;os, mas ocorre tamb&#xE9;m em v&#xE1;rias outras cren&#xE7;as religiosas.</p>
<p>Os fi&#xE9;is crist&#xE3;os de tend&#xEA;ncia pentecostal e carism&#xE1;ticos (incluindo a Renova&#xE7;&#xE3;o Carism&#xE1;tica Cat&#xF3;lica) que acreditam em curas sobrenaturais geralmente n&#xE3;o condenam a pr&#xE1;tica de reten&#xE7;&#xE3;o de tratamentos m&#xE9;dicos nos casos em que psic&#xF3;logos determinam que reter esse tipo de tratamento seria prejudicial &#xE0; sa&#xFA;de do paciente.</p>
<p>O termo &quot;cura pela f&#xE9;&quot; &#xE9; ocasionalmente usado em conex&#xE3;o com milagre.</p>

<p>Alguns discutem que a &quot;cura pela f&#xE9;&quot; tem uma base em sociobiologia onde a evolu&#xE7;&#xE3;o conferiu vantagem de sobreviv&#xEA;ncia aos humanos pr&#xE9;-hist&#xF3;ricos que viviam em tribos que tinham xam&#xE3;s que possu&#xED;am poderes de cura em virtude de terem se submetido a uma transforma&#xE7;&#xE3;o neurol&#xF3;gica cujos sintomas s&#xE3;o similares aos do kundalini<sup></sup>.</p>

<p>C&#xE9;ticos apontam que a &quot;cura pela f&#xE9;&quot; n&#xE3;o tem prova cientificamente efetiva, desde que seus praticantes apenas podem citar evid&#xEA;ncias aned&#xF3;ticas de casos onde ela foi bem sucedida, sem qualquer documenta&#xE7;&#xE3;o adequada. Relatos de curas espirituais poderiam ainda significar melhora de sintomas ou doen&#xE7;as psicossom&#xE1;ticas, remiss&#xE3;o espont&#xE2;nea de doen&#xE7;as ou ainda diagn&#xF3;stico incorreto da doen&#xE7;a pr&#xE9;via ou da cura posterior. C&#xE9;ticos ainda apontam que proponentes de &quot;cura pela f&#xE9;&quot; ignoram o grande n&#xFA;mero de casos em que o paciente morre na tentativa de se curar somente pela f&#xE9; ou os que se consideram erroneamente curados e abandonam os tratamentos adequados.</p>
<p>N&#xE3;o h&#xE1; nenhum estudo cientificamente adequado demonstrando que a cura pela <i>f&#xE9; religiosa</i>, independente de qual for (crist&#xE3;, xam&#xE2;nica, esp&#xED;rita, simpatias, etc.) tenha efic&#xE1;cia diferente da cura pela <i>f&#xE9; no tratamento in&#xF3;cuo</i> (efeito placebo). Esses dados tamb&#xE9;m s&#xE3;o apoiados por estudos mostrando que ora&#xE7;&#xF5;es intercess&#xF3;rias, quando de desconhecimento do doente, n&#xE3;o mudam em nada o curso da doen&#xE7;a.</p>
<p>Muitas pessoas recorrem &#xE0; &quot;cura pela f&#xE9;&quot; em caso de doen&#xE7;as incur&#xE1;veis.</p>

<p>&quot;Cura pela f&#xE9;&quot; pode acarretar em s&#xE9;rios problemas &#xE9;ticos para profissionais de medicina quando os pais n&#xE3;o aceitam ou recusam cuidados m&#xE9;dicos tradicionais para os filhos. Em alguns pa&#xED;ses, pais discutem que as garantias constitucionais de liberdade religiosa incluem o direito de manter curas alternativas para exclus&#xE3;o de cuidados m&#xE9;dicos.</p>
<p>Advogados de medicina convencional discutem estudos que mostram que &quot;cura pela f&#xE9;&quot; &#xE9; t&#xE3;o efetiva quanto placebo, fazendo com que essa pr&#xE1;tica seja anti&#xE9;tica de se manter quando h&#xE1; risco de morte ou quando h&#xE1; tratamentos com efic&#xE1;cia superior ao placebo.</p>
<p>Em geral, os m&#xE9;dicos s&#xE3;o respons&#xE1;veis pelo tratamento oferecido a um paciente sob os seus cuidados. Em consequ&#xEA;ncia, se julgam que o tratamento m&#xE9;dico &#xE9; necess&#xE1;rio para salvar a vida ou a sa&#xFA;de de um indiv&#xED;duo, balanceando esse julgamento com quest&#xF5;es legais e privadas, podem agir contrariamente aos desejos do paciente (se este n&#xE3;o tiver em condi&#xE7;&#xF5;es de uma decis&#xE3;o consciente) ou de seus pais.</p>
<p>No caso de crian&#xE7;as, considera-se legalmente que s&#xE3;o de responsabilidade do Estado e est&#xE3;o sob a tutela dos pais at&#xE9; atingirem a maioridade, quando s&#xE3;o consideradas legalmente aptas a fazer uma decis&#xE3;o consciente sobre as suas convic&#xE7;&#xF5;es religiosas. Enquanto isso, os pais n&#xE3;o podem impor sua cren&#xE7;a aos filhos se as mesmas levarem a risco de morte. Nessas situa&#xE7;&#xF5;es, se houver den&#xFA;ncia para as autoridades competentes, a tutela da crian&#xE7;a &#xE9; transferida para o Estado at&#xE9; que o risco seja eliminado e depois &#xE9; reavaliada.</p>
<p>Em 2000, na Inglaterra, uma ordem do governo permitiu que uma crian&#xE7;a, contra muito protesto de seus pais, fosse tratada pelos m&#xE9;dicos. O mesmo ocorre no Brasil, mas n&#xE3;o t&#xE3;o raramente.<sup></sup></p>



<ul>
<li>Herbert Benson, MD; Jeffery A. Dusek, PhD et al. Study of the Therapeutic Effects of Intercessory Prayer (STEP) in Cardiac Bypass Patients: A Multicenter Randomized Trial of Uncertainty and Certainty of Receiving Intercessory Prayer. Am Heart J. 2006;151(4):934-942</li>
<li>J M Aviles, S E Whelan, D A Hernke, et. al. Intercessory prayer and cardiovascular disease progression in a coronary care unit population: a randomized controlled trial. Mayo Clin Proc - Dec 2001</li>
<li>Kevin S Masters, Glen I Spielmans. Are there demonstrable effects of distant intercessory prayer? A meta-analytic review. Ann Behav Med -agosto de 2006</li>
<li>Michael Shermer. Flying carpets and scientific prayers. Scientific experiments claiming that distant intercessory prayer produces salubrious effects are deeply flawed. Sci Am - Novembro de 2004</li>
<li>James Randi. <b>The Faith Healers</b>. Prometheus Books, 1989</li>
<li>Robert L. Park. <b>Voodoo Science: The Road from Foolishness to Fraud</b>. Oxford University Press, 2001</li>
<li>irm&#xE3;o Jos&#xE9;. <b>A Cura pela F&#xE9;</b>. Editora AMCGuedes, 2012</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>