<h1>Auto-hipnose</h1>
<p>A <b>auto-hipnose</b> nada mais &#xE9; que a hipnose aplicada da pessoa que hipnotiza para ela mesma. &#xC9; uma habilidade extremamente &#xFA;til para a promo&#xE7;&#xE3;o da sa&#xFA;de e bem-estar do seu praticante. Tamb&#xE9;m pode ser utilizada apenas para atingi estado de relaxamento profundo, dormir melhor, melhorando, pois, a qualidade de vida. A melhor maneira de aprender a entrar em transe hipn&#xF3;tico &#xE9; receber treinamento por um hipn&#xF3;logo ou programador neurolinguista. Via de regra, ensinar auto-hipnose &#xE9; o &#xFA;ltimo passo de todo tratamento com hipnose, dotando o paciente de um recurso valioso na busca de seu pr&#xF3;prio aprimoramento pessoal. J&#xE1; foi dito que, segundo v&#xE1;rios especialistas, toda hipnose &#xE9;, na verdade, uma auto-hipnose.</p>

<p>Dr. Milton Erickson &#xE9; um psiquiatra americano conhecido no mundo inteiro como um dos maiores hipnotistas de todos os tempos, tendo sido modelado por Richard Bandler e John Grinder, os criadores da PNL. Ele usava suas habilidades na cura de seus muitos clientes, que sofriam de in&#xFA;meros tipos de problemas variando de psicol&#xF3;gicos a psicossom&#xE1;ticos, e conseguia resultados r&#xE1;pidos e mais que extraordin&#xE1;rios. A seguir, est&#xE3;o algumas ideias retiradas do trabalho de Erickson (e de sua esposa, que tamb&#xE9;m era praticante da auto-hipnose) por Bandler e Grinder:</p>
<ul>
<li>Um transe auto-induzido pode ser utilizado para muitos fins; relaxar, pensar sobre a solu&#xE7;&#xE3;o de problemas, integrar novas informa&#xE7;&#xF5;es, etc.</li>
<li>Sempre coloque seu objetivo em termos positivos (&quot;<i>eu quero mais tranquilidade</i>&quot;, por exemplo, ao inv&#xE9;s de &quot;n&#xE3;o quero mais estresse&quot;). &#xC9; bom dar &#xE0; sua mente inconsciente um conjunto completo de instru&#xE7;&#xF5;es antes de entrar em transe profundo (ex: &quot;Assim que entrar em transe, quero ver, ouvir e sentir como se estivesse acontecendo novamente os cinco momentos de minha vida em que me senti e comportei de modo mais confiante. Enquanto isso, quero que meu inconsciente descubra).</li>
<li>Fa&#xE7;a quest&#xE3;o de criar uma &quot;rede de seguran&#xE7;a&quot;: &quot;Eu quero entrar em transe para relaxar (ou obter uma resposta para ___________)&quot; e &quot;eu quero permanecer em transe por &quot;X&quot; minutos, ou at&#xE9; conseguir o meu objetivo. Neste momento vou sair do transe, sentindo-me relaxado, descansado e bem&quot;.</li>
<li>Compreendo que qualquer resposta poder&#xE1; ser comunicada na forma de met&#xE1;fora. Se eu tiver qualquer d&#xFA;vida sobre meu bem-estar f&#xED;sico, mental, emocional ou espiritual, acordarei imediatamente em um estado mental adequado para lidar com a situa&#xE7;&#xE3;o de maneira apropriada.</li>
</ul>

<ul>
<li>Atravessando - passagens em psicoterapia (Bandler &amp; Grinder, 1981), Summus Editorial.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>