<h1>Xamanismo</h1>



<p>O <b>xamanismo</b> &#xE9; um termo genericamente usado em refer&#xEA;ncia a pr&#xE1;ticas etnom&#xE9;dicas, m&#xE1;gicas, religiosas (animista, primitiva), e filos&#xF3;ficas (metaf&#xED;sica), envolvendo cura, transe, transmuta&#xE7;&#xE3;o e contato entre corpos e esp&#xED;ritos de outros xam&#xE3;s, de seres m&#xED;ticos, de animais, dos mortos. Essencialmente t&#xE9;cnicas de contato com o sagrado ou &#xEA;xtase e, como analisa Jerome Rothenberg (1951-2010), utilizando uma linguagem, de certo modo precursora, do que conhecemos como poesia, uma cria&#xE7;&#xE3;o de circunstancias lingu&#xED;sticas especiais como a can&#xE7;&#xE3;o e a invoca&#xE7;&#xE3;o. </p>
<p>A palavra xam&#xE3; vem do russo - tungue <i>saman</i> - e corresponde &#xE0; pr&#xE1;ticas dos povos n&#xE3;o budistas das regi&#xF5;es asi&#xE1;ticas e &#xE1;rticas especialmente a Sib&#xE9;ria (regi&#xE3;o centro norte da &#xC1;sia). Apesar, como assinala Mircea Eliade da especificidade dessas pr&#xE1;ticas na regi&#xE3;o (em especial as t&#xE9;cnicas do &#xEA;xtase dos tungues, iacutes, mong&#xF3;is, turco-t&#xE1;rtaros etc.), n&#xE3;o existe contudo, origem hist&#xF3;rica ou geogr&#xE1;fica para o xamanismo como conhecido hoje, tampouco algum princ&#xED;pio unificador . Outros nomes para sua tradu&#xE7;&#xE3;o seriam feiticeiros, m&#xE9;dico-feiticeiros, magos, curandeiros e paj&#xE9;s.</p>
<p>Antrop&#xF3;logos discutem ainda na defini&#xE7;&#xE3;o xamanismo a experi&#xEA;ncia biopsicossocial do transe e &#xEA;xtase religioso, bem como as implica&#xE7;&#xF5;es sociais da defini&#xE7;&#xE3;o do xamanismo como fato social. &#xC9; considerado uma tradi&#xE7;&#xE3;o equivalente &#xE0; magia enquanto pr&#xE1;tica individualizada relacionada aos problemas e t&#xE9;cnicas e ci&#xEA;ncia da sobreviv&#xEA;ncia cotidiana (agricultura, ca&#xE7;a, medicina, etc.) ou ao fen&#xF4;meno religioso, abstrato, coletivo, normatizador.</p>




<p>O sacerdote do xamanismo &#xE9; o xam&#xE3;, que geralmente entra em transe durante rituais xam&#xE2;nicos, manifestando poderes incomuns, invocando esp&#xED;ritos, plantas etc., atrav&#xE9;s de objetos rituais, do pr&#xF3;prio corpo ou do corpo de assistentes e pacientes. A comunica&#xE7;&#xE3;o com estes aspectos sutis da vida pode se processar atrav&#xE9;s de estados alterados de consci&#xEA;ncia. Estados esses alcan&#xE7;ados atrav&#xE9;s de batidas de tambor, dan&#xE7;as, sonhos e at&#xE9; ervas ente&#xF3;genas.   </p>
<p>As varia&#xE7;&#xF5;es &quot;culturais&quot; s&#xE3;o muitas mas, em geral, o xam&#xE3; pode ser homem ou mulher, a depender da cultura, e muitas vezes h&#xE1; na hist&#xF3;ria pessoal desse indiv&#xED;duo um desafio, como uma doen&#xE7;a f&#xED;sica ou mental, que se configura como um chamado, uma voca&#xE7;&#xE3;o.  Depois disto h&#xE1; uma longa prepara&#xE7;&#xE3;o, um aprendizado sobre plantas medicinais e outros m&#xE9;todos de cura, e sobre t&#xE9;cnicas para atingir o estado alterado de consci&#xEA;ncia e formas de se proteger contra o descontrole. Naturalmente o processo de aprendizagem e as &quot;t&#xE9;cnicas&quot; empregadas variam de cultura para cultura. </p>
<p>O xam&#xE3; &#xE9; tido como um profundo conhecedor da natureza humana, tanto na parte f&#xED;sica quanto ps&#xED;quica.</p>
<p>De acordo com Eliade (o.c.), entre os manchus e os tungues da Manch&#xFA;ria a tradi&#xE7;&#xE3;o dos dons xam&#xE2;nicos costuma ser feita de av&#xF4; para neto, pois o filho ocupa-se em prover as necessidades do pai, isso no caso dos amba saman (xam&#xE3;s do cl&#xE3;). Os xam&#xE3;s independentes seguem a sua pr&#xF3;pria voca&#xE7;&#xE3;o. O reconhecimento como xam&#xE3; s&#xF3; pode ser feito pela comunidade inteira depois de uma prova inici&#xE1;tica. Ainda segundo esse autor das refer&#xEA;ncias a dist&#xFA;rbios psicol&#xF3;gicos (especialmente no processo de forma&#xE7;&#xE3;o) o ideal iacuto de um xam&#xE3; &#xE9;: um homem s&#xE9;rio, que sabe convencer os que est&#xE3;o &#xE0; sua volta, n&#xE3;o presun&#xE7;oso nem col&#xE9;rico. Entre os kazak-quirguizes o <i>baq&#xE7;a</i>, guardi&#xE3;o das tradi&#xE7;&#xF5;es religiosas &#xE9; tamb&#xE9;m cantor, poeta, m&#xFA;sico, adivinho, sacerdote e m&#xE9;dico.</p>
<p>Talvez pela experi&#xEA;ncia do sofrimento antes da inicia&#xE7;&#xE3;o ou experi&#xEA;ncia de possess&#xE3;o o xam&#xE3; &#xE9; confundido com indiv&#xED;duos portadores de dist&#xFA;rbio mental tipo epilepsia, histeria e psicose, L&#xE9;vi-Strauss citando os estudos de Nadel e de Mauss na introdu&#xE7;&#xE3;o &#xE0; obra de Marcel Mauss afirma que &#x2026;existe uma rela&#xE7;&#xE3;o entre os dist&#xFA;rbios patol&#xF3;gicos e as condutas xaman&#xED;sticas, mas que consiste menos numa assimila&#xE7;&#xE3;o das segundas aos primeiros do que na necessidade de definir os dist&#xFA;rbios patol&#xF3;gicos em fun&#xE7;&#xE3;o das condutas xaman&#xED;sticas&#x2026; afirma ainda, baseado em estudos comparativos, que a freq&#xFC;&#xEA;ncia das neuroses e psicoses parecem aumentar nas regi&#xF5;es sem xamanismo e que xamanismo pode desempenhar um duplo papel frente as disposi&#xE7;&#xF5;es psicop&#xE1;ticas: explorando-as por um lado, mas, por outro canalizando-as e estabilizando-as.</p>

<p>O sei&#xF0;r, em muitos casos, foi descrito como uma feiti&#xE7;aria realizada para &quot;ferver&quot; certos objetos imputados de poderes m&#xE1;gicos, sendo basicamente utilizado como um rito adivinhat&#xF3;rio ou para assassinato, ou ainda como prescreve Boyer, relacionado a tr&#xEA;s a&#xE7;&#xF5;es b&#xE1;sicas: prever o futuro, aprisionar, causar doen&#xE7;as/desgra&#xE7;as ou matar. A tradu&#xE7;&#xE3;o do termo varia segundo os pesquisadores, mas geralmente &#xE9; interpretada como sendo canto. Tratava-se de um ritual m&#xE1;gico de tipo divinat&#xF3;rio e prof&#xE9;tico, com conota&#xE7;&#xF5;es xamanistas e uma arte m&#xE1;gica criada pela deusa Freyja. Era um tipo de magia ext&#xE1;tica com transe, &#xEA;xtase do celebrante e cantos da assembl&#xE9;ia, geralmente realizada durante a noite e praticada sobre uma plataforma chamada de assento para encantamento (sei&#xF0;hjallr). A sua realiza&#xE7;&#xE3;o era conectada com sons m&#xE1;gicos ou encantamentos, e a melodia era considerada bonita para os ouvidos. Tamb&#xE9;m compreendia f&#xF3;rmulas m&#xE1;gicas para chamar tempestades e todos os tipos de inj&#xFA;rias, metamorfoses e predi&#xE7;&#xF5;es de eventos futuros. Criada pela deusa Freyja, era praticada especialmente por mulheres chamadas sei&#xF0;konur (sing. Sei&#xF0;kona). Para Neil Price seria antes de tudo uma forma de extens&#xE3;o do esp&#xED;rito e de suas faculdades, enquanto que para Zoe Borovsky a performance do sei&#xF0;r simbolizaria o modelo vertical de universo (cosmol&#xF3;gico) da &#xE1;rvore Yggdrasill. Como para o xam&#xE3;, a praticante de sei&#xF0;r devia descer ao mundo dos mortos para relatar os ensinamentos que buscam os vivos e para efetuar certos malef&#xED;cios. A magia n&#xF3;rdica era tanto praticada por homens quanto por mulheres, com uma n&#xED;tida especializa&#xE7;&#xE3;o feminina. As Sagas est&#xE3;o repletas de pr&#xE1;ticas m&#xE1;gicas, mas maiores detalhes sobre o ritual do sei&#xF0;r s&#xE3;o desconhecidos.</p>



<p>O xamanismo &#xE9; constante em diversas manifesta&#xE7;&#xF5;es ind&#xED;genas brasileiras. A palavra &quot;paj&#xE9;&quot;, de origem Tupi, se popularizou na literatura de l&#xED;ngua portuguesa em refer&#xEA;ncia ao xam&#xE3;. Seu estudo, descri&#xE7;&#xF5;es de caso e compara&#xE7;&#xE3;o, tem sido recomendado para facilitar a implementa&#xE7;&#xE3;o de pr&#xE1;ticas de assist&#xEA;ncia &#xE0; sa&#xFA;de culturalmente adequadas no Brasil a cerca de 4.000 &#xED;ndios pertencentes a 210 povos sob a responsabilidade da FUNASA - Funda&#xE7;&#xE3;o Nacional de Sa&#xFA;de desde agosto de 1999</p>
<p>Xamanismo ou Pajelan&#xE7;a &#x2013; Comunica&#xE7;&#xE3;o com os encantados e entidades ancestrais atrav&#xE9;s de c&#xE2;nticos, dan&#xE7;as assim como nos &#xED;ndios Guarani Kaiov&#xE1; e utiliza&#xE7;&#xE3;o de instrumentos musicais (marac&#xE1;, zunidores) para captura e afastamento de esp&#xED;ritos malignos tipo mama&#xE9;s, anhang&#xE1;s. H&#xE1; tamb&#xE9;m a utiliza&#xE7;&#xE3;o do jejum, restri&#xE7;&#xF5;es diet&#xE9;ticas, reclus&#xE3;o do doente, al&#xE9;m de uma s&#xE9;rie de pr&#xE1;ticas terap&#xEA;uticas que incluem: o uso do tabaco (o paj&#xE9; fuma grandes cachimbos) e outras plantas psicoativas, aplica&#xE7;&#xE3;o de calor e defuma&#xE7;&#xE3;o, massagens, fric&#xE7;&#xF5;es, extra&#xE7;&#xE3;o da doen&#xE7;a por suc&#xE7;&#xE3;o/ v&#xF4;mito, escarifica&#xE7;&#xE3;o no t&#xF3;rax e locais inflamados com bico, dentes de animais ou fragmentos de cristais</p>
<p>No Brasil rural e urbano, apesar da tradi&#xE7;&#xE3;o multi-&#xE9;tnica dos amer&#xED;ndios, observa-se a presen&#xE7;a dessas pr&#xE1;ticas m&#xE9;dicas-religiosas em comunh&#xE3;o com rituais cat&#xF3;licos e espiritualistas de origem africana. Esse xamanismo &#xE9; conhecido em algumas regi&#xF5;es como pajelan&#xE7;a cabocla, culto aos encantados, tor&#xE9;, catimb&#xF3;, candombl&#xE9; de caboclo, em rituais de umbanda, culto a Jurema sagrada.</p>
<p>Atualmente no Brasil existem v&#xE1;rias vertentes de neo-xamanismo ou xamanismo urbano, entre estas linhas diversos grupos se re&#xFA;nem para estudar e trocar conhecimentos sobre o tema.</p>
<p>O Xamanismo, ou como conhecemos (&#xED;ndios) costumavam se obliterar em cavernas, matas virgens, al&#xE9;m de florestas, os rituais com seiva de animais mortos era um costume tanto quanto normal, o Xamanismo vem desde a exist&#xEA;ncia brasileira, e com isso, tem suas apresenta&#xE7;&#xF5;es, coloniais realizadas apenas entre eles, e a diferencia&#xE7;&#xE3;o, de ra&#xE7;as.</p>


<p>Como foi dito algumas pr&#xE1;ticas xam&#xE2;nicas s&#xE3;o marcadas pelo uso de elementos extra&#xED;dos de fontes naturais que levam o indiv&#xED;duo a entrar em estados modificados de consci&#xEA;ncia denominados transe ou &#xEA;xtase. Esses produtos, tem caracter&#xED;stica da presen&#xE7;a de substancias psicoativas ou ente&#xF3;genos. Para entender o efeito de tais subst&#xE2;ncias n&#xE3;o basta analisar a composi&#xE7;&#xE3;o molecular e efeito bioqu&#xED;mico, &#xE9; necess&#xE1;rio situar-se no contexto (set) de utiliza&#xE7;&#xE3;o as expectativas e formas de uso da subst&#xE2;ncia incluindo os mitos ou cren&#xE7;as a seu respeito.</p>



























<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>