<h1>Shiatsu</h1>
<p><b>Shiatsu</b> (translitera&#xE7;&#xE3;o do kanji<sup>1</sup> japon&#xEA;s &#x6307;&#x5727;) &#xE9; um m&#xE9;todo terap&#xEA;utico originado no Jap&#xE3;o entre o final do s&#xE9;culo XIX e in&#xED;cio do s&#xE9;culo XX<sup>1</sup>, tendo-se criado desde o princ&#xED;pio diferentes t&#xE9;cnicas, ramos e estilos, que seguiram modificando-se quando o Shiatsu encontrou-se com outras culturas de cura por todo o mundo<sup>2, 3</sup>. A despeito das muitas diferen&#xE7;as entre suas v&#xE1;rias escolas, o Shiatsu mant&#xE9;m sua caracter&#xED;stica b&#xE1;sica, que &#xE9; ser uma terapia corporal que utiliza press&#xF5;es com os dedos ao longo do corpo (Em japon&#xEA;s, o voc&#xE1;bulo vem de Press&#xE3;o=&quot;Atsu&quot;+dedos=&quot;Shi&quot;). O Shiatsu &#xE9; praticado de forma profissional, mas tamb&#xE9;m em ambiente familiar (amador).</p>




<p>O Shiatsu iniciou no Jap&#xE3;o por m&#xFA;ltiplas origens, o que provoca at&#xE9; hoje controv&#xE9;rsias entre seus estudiosos. Este pa&#xED;s viveu uma cultura praticamente isolada do resto do mundo at&#xE9; fins do s&#xE9;culo XIX<sup>4</sup>, quando abriu suas portas ao exterior. Durante esse tempo, desenvolveu tratamentos e t&#xE9;cnicas de sa&#xFA;de pr&#xF3;prios, tanto no meio formal (aristocracia japonesa) como informal (massa camponesa). Possuem forte peso em tais pr&#xE1;ticas as tradi&#xE7;&#xF5;es filos&#xF3;ficas, marciais e religiosas praticadas na &#xE9;poca. De entre os m&#xE9;todos de tratamento amplamente utilizados para uma s&#xE9;rie de mazelas, a massagem  era a mais conhecida, e inclu&#xED;a t&#xE9;cnicas de press&#xE3;o com os dedos com uma rica conjun&#xE7;&#xE3;o de manobras. Por diversas circunst&#xE2;ncias a press&#xE3;o com os dedos destacou-se das demais pr&#xE1;ticas, e deu origem ao Shiatsu.</p>
<p>Formalmente, o primeiro texto escrito utilizando a palavra &#xE9; da autoria de  (cujo nome tamb&#xE9;m &#xE9; escrito em translitera&#xE7;&#xE3;o &#xE0; grafia japonesa kanji como Tempaku), que em 1915 escreveu o &quot;Shiatsu Ho&quot;<sup>5</sup>. N&#xE3;o se pode, contudo, dizer que o Shiatsu j&#xE1; n&#xE3;o fosse praticado. Tempeki fora ainda professor de Tokujiro Namikoshi<sup>6</sup>, mestre japon&#xEA;s que &#xE9; tido por muitos como o &quot;pai&quot; do Shiatsu moderno. De fato, o Shiatsu foi reconhecido oficialmente e definitivamente pelo governo japon&#xEA;s atrav&#xE9;s da escola e m&#xE9;todos de Namikoshi, em meados do s&#xE9;culo XX.</p>
<p>O Shiatsu chega ao Brasil atrav&#xE9;s dos grandes ciclos de <sup>7</sup>, praticado nas col&#xF4;nias e ensinado conforme as tradi&#xE7;&#xF5;es familiares. Pode-se dizer que at&#xE9; os anos 60 &#xE9; praticado especialmente pelos Nikkeis no Brasil, em comunidades budistas e dojos (academias) de artes marciais. Ficou comum nos anos 80 formas de propaga&#xE7;&#xE3;o da cultura de cura popular ligada ao Shiatsu como &quot;v&#xE1; ao japon&#xEA;s que trata sua coluna&quot;. O processo de formaliza&#xE7;&#xE3;o do ensino, reconhecimento oficial, etc., se iniciou nessa mesma &#xE9;poca. Ap&#xF3;s a derrota japonesa na II Guerra Mundial, houve uma massa migrat&#xF3;ria de japoneses para diversos pa&#xED;ses. Assim, em diferentes pa&#xED;ses japoneses fundaram suas escolas, de estilos e tradi&#xE7;&#xF5;es diferentes, propagando o Shiatsu e suas varia&#xE7;&#xF5;es por todo o mundo. Nos anos 70 come&#xE7;am a abrir novas escolas, e novos m&#xE9;todos passam a ser conhecidos. Na d&#xE9;cada seguinte, toma notoriedade o trabalho conhecido como &quot;&quot; de Shizuto Masunaga e <sup>8</sup>. A partir dos anos 70 come&#xE7;a-se a observar a incorpora&#xE7;&#xE3;o de novos conhecimentos e t&#xE9;cnicas ao Shiatsu, inclusive pelos novos professores ocidentais. Nos anos 80, surgem as grandes escolas de origem mista, como o Ohashiatsu nos EUA, Palombini Shiatsu na It&#xE1;lia. Os anos 90 consolidam o Shiatsu moderno e d&#xE1; in&#xED;cio a um processo de interc&#xE2;mbio entre as diferentes escolas de Shiatsu. Organiza&#xE7;&#xF5;es de Shiatsu surgem. Os anos 2000 fazem surgir as primeiras federa&#xE7;&#xF5;es, associa&#xE7;&#xF5;es e organiza&#xE7;&#xF5;es internacionais. Em 2009 acontece o primeiro congresso reunindo pessoas de 4 continentes na Espanha.</p>
<h3><span class="mw-headline" id="Linha_do_Tempo">Linha do Tempo</span></h3>
<p>1912: Tokujiro Namikoshi descobriu intuitivamente sua pr&#xF3;pria terapia ao tratar a sua m&#xE3;e com seu dedo polegar e palma da m&#xE3;o. Em primeiro lugar, o nome desta terapia foi Appaku e depois mudou para Shiatsu.</p>
<p>1915: Tamai Tempaku publicou seu livro <i>O M&#xE9;todo Shiatsu</i> (Shiatsu-ho)</p>
<p>1925: Namikoshi abriu sua primeira cl&#xED;nica para a terapia Shiatsu.</p>
<p>1940: Namikoshi abriu a primeira escola de terapia Shiatsu em T&#xF3;quio. (Agora esta escola se conhece como Col&#xE9;gio Japon&#xEA;s de Shiatsu.)</p>
<p>1940: Namikoshi formou a primeira associa&#xE7;&#xE3;o da terapia Shiatsu. (Atualmente esta associa&#xE7;&#xE3;o &#xE9; conhecida como a Associa&#xE7;&#xE3;o Japonesa de Shiatsu, mas s&#xF3; congrega praticantes do m&#xE9;todo Namikoshi).</p>
<p>1945: Ap&#xF3;s a Segunda Guerra Mundial, as formas tradicionais de Medicina Japonesa foram proscritas pelo governo de ocupa&#xE7;&#xE3;o . A proibi&#xE7;&#xE3;o causou muito protesto e a proibi&#xE7;&#xE3;o foi revogada para algumas das t&#xE9;cnicas - o Shiatsu um deles.</p>
<p>1950: Toshiko Phipps converte-se no primeiro terapeuta de Shiatsu qualificado para ensinar nos EUA.</p>
<p>1953: Namikoshi e seu filho Toru convidados ao Palmer Chiropractic College de Shiatsu para introduzir o Shiatsu nos EUA.</p>
<p>1955: O Shiatsu &#xE9; reconhecido pelo governo Japon&#xEA;s mas s&#xF3; em conjunto com a massagem Anma.</p>
<p>1956: Tokujiro Namikoshi trata Marilyn Monroe ap&#xF3;s a atriz adoecer durante sua visita a Jap&#xE3;o e n&#xE3;o ter respondido ao tratamento convencional.</p>
<p>1957: Shiatsu reconhecido oficialmente pelo Jap&#xE3;o como uma terapia aut&#xF4;noma.</p>
<p>1964: Shiatsu &#xE9; definido oficialmente pelo Minist&#xE9;rio de Sa&#xFA;de e Bem-estar no Jap&#xE3;o.</p>
<p>1964: Rudy Palombini, consegue o primeiro diploma dado a um europeu da Nipon Shiatsu School sob dire&#xE7;&#xE3;o de Tokujiro Namikoshi.</p>
<p>1968: Monge budista Tokuda Igarashi chega ao Brasil e desde ent&#xE3;o aplica e ensina seu pr&#xF3;prio m&#xE9;todo de Shiatsu al&#xE9;m de pr&#xE1;ticas de sa&#xFA;de budistas.</p>
<p>1979: Rudy Palombini funda a Scuola Italiana de Shiatsu (Escola Italiana de Shiatsu) autorizada diretamente por Tokujiro Namikoshi para ensinar o estilo de shiatsu de Namikoshi na It&#xE1;lia. No mesmo momento o M&#xE9;todo Palombini &#xE9; reconhecido como uma variante inovadora do Shiatsu Namikoshi inspirada na cultura ocidental.</p>
<p>1980: Luiza Sato ap&#xF3;s aprender a t&#xE9;cnica de Shiatsu com o mestre Zenzo Yamamoto,inaugura sua primeira cl&#xED;nica de Shiatsu em S&#xE3;o Paulo.</p>
<p>1980: Pauline Sasaki e Wataru Ohashi, disc&#xED;pulos de Masunaga, ensinam Shiatsu nos EUA. e Gr&#xE3;-Bretanha.</p>
<p>1981: Criada a Sociedade de Shiatsu no Reino Unido.</p>
<p>1983: Criada a Associa&#xE7;&#xE3;o de Terapia Shiatsu de Ontario.</p>
<p>1989: AOBTA &#xE9; formada nos Estados Unidos (Associa&#xE7;&#xE3;o Americana de Terapia Oriental).</p>
<p>1997: Parlamento europeu define que o Shiatsu &#xE9; uma das abordagens alternativas dignas de interesse (resolu&#xE7;&#xE3;o A4-0075/97 votado em 29 de maio de 1997). No mesmo ano, o espanhol Arturo Valenzuela passa a organizar grupos de trabalho para atua&#xE7;&#xE3;o em alas pedi&#xE1;tricas dos hospitais p&#xFA;blicos de Madrid.</p>
<p>1999: Criada a Sociedade Canadense de British Columbia.</p>
<p>2000: Descoberto o asteroide 61386, batizado como &quot;Namikoshi&quot; pelo astr&#xF4;nomo su&#xED;&#xE7;o .</p>
<p>2003: O polaco Wojtech Pobratin inscreve o verbete Shiatsu na Wikipedia (em ingl&#xEA;s) no dia 8 de abril.</p>
<p>2005&#xA0;: Cria-se o grupo Namikoshi Shiatsu Europa.</p>
<p>2006: A Wikipedia ganha o verbete Shiatsu em portugu&#xEA;s (contribui&#xE7;&#xE3;o an&#xF4;nima).</p>
<p>2009: Realizado em Madrid o congresso internacional de Shiatsu reunindo praticantes do Canad&#xE1;, Estados Unidos, Austr&#xE1;lia, Espanha, It&#xE1;lia, Portugal, Holanda, Chile, Brasil e Jap&#xE3;o.</p>
<p>2009: O Sindacta - Sindicato de Acupuntura e terapias afins - &#xE9; revitalizado. Recebe os primeiros membros praticantes de Shiatsu.</p>
<p>2011: Cria&#xE7;&#xE3;o da Associa&#xE7;&#xE3;o Brasileira de Shiatsu</p>


<p>O Shiatsu no Brasil tem forma&#xE7;&#xE3;o reconhecida por leis estaduais<sup>9</sup>, &#xE9; considerada profiss&#xE3;o de acordo com o Cat&#xE1;logo Brasileiro de Ocupa&#xE7;&#xF5;es<sup>10</sup> e tem ampla aceita&#xE7;&#xE3;o social. A pr&#xE1;tica profissional do Shiatsu &#xE9; encontrada em todo o Brasil, e a pr&#xE1;tica amadora ou familiar principalmente nos estados que receberam col&#xF4;nias japonesas. O Shiatsu encontrou no Brasil liberdade para desenvolver-se e grande aceita&#xE7;&#xE3;o social, e hoje possui uma diversificada oferta de cursos, profissionais e centros dedicados ao assunto. Com o aumento da capacidade econ&#xF4;mica brasileira e as novas tecnologias de educa&#xE7;&#xE3;o, o pa&#xED;s iniciou recentemente seu interc&#xE2;mbio com os demais pa&#xED;ses e continentes. Seu desenvolvimento particular, ocorrido em paralelo aos movimentos do Shiatsu na Am&#xE9;rica do Norte e Europa t&#xEA;m despertado o interesse mundial.</p>

<p>Bem difundidas em todo o mundo, a maioria possui um car&#xE1;ter marginal no Jap&#xE3;o, onde o Shiatsu oficialmente reconhecido &#xE9; somente o do m&#xE9;todo Namikoshi. De l&#xE1; tornaram-se conhecidos pelo mundo o M&#xE9;todo Koho (ou m&#xE9;todo antigo), propagado como um estilo &quot;M&#xE9;dico&quot; e difundido muitas vezes entre praticantes de artes marciais de origem japonesa como Aikid&#xF4; ou Karat&#xEA;. O chamado Zen Shiatsu (m&#xE9;todo de Masunaga) &#xE9; amplamente difundido na Europa, Oceania e Am&#xE9;ricas, e seu apelo suave e despretensioso &#xE9; particularmente buscado nas culturas ocidentais. O Brasil recebeu a influ&#xEA;ncia direta dos japoneses imigrantes do in&#xED;cio do S&#xE9;culo e formaram escolas com personalidade pr&#xF3;pria, como a EOMA em S&#xE3;o Paulo. Livros traduzidos como o de  (Shiatsu dos p&#xE9;s descal&#xE7;os conhecido ainda como Shiatsu Macrobi&#xF3;tico) trouxeram o conhecimento do Shiatsu Macrobi&#xF3;tico, da Escola dos Cinco Elementos, entre outros. A virada do mil&#xEA;nio trou </p>

<p>Dia 23 de mar&#xE7;o &#xE9; a data oficial de comemora&#xE7;&#xE3;o do  e do Shiatsuterapeuta os estados do Rio de Janeiro, S&#xE3;o Paulo e Paran&#xE1;<sup>12</sup>.</p>
<p>O dia 8 de Abril &#xE9; o  segundo o calend&#xE1;rio oficial do Jap&#xE3;o e Canad&#xE1;<sup>13</sup>. Praticantes de todo o mundo comemoram o Dia do Shiatsu neste dia. No Brasil a Associa&#xE7;&#xE3;o Brasileira do Shiatsu reconhece a data<sup>14</sup>.</p>


<p>O Shiatsu tem aplica&#xE7;&#xF5;es variadas, sendo a principal a manuten&#xE7;&#xE3;o da sa&#xFA;de individual e coletiva<sup>15</sup>. Pode tratar desde problemas f&#xED;sicos (exemplos: problemas de rim, evacua&#xE7;&#xE3;o, queima&#xE7;&#xE3;o de est&#xF4;mago, dores de coluna); problemas psicossom&#xE1;ticos (hipertens&#xE3;o nervosa, doen&#xE7;as de fundo emocional ou psicol&#xF3;gico e ainda autoimunes, ins&#xF4;nia, depress&#xE3;o etc); emocionais<sup>16</sup> (como baixa auto-estima, apatia, transtornos de apetite).</p>

<p>O princ&#xED;pio da &quot;press&#xE3;o com os dedos&quot; &#xE9; o principal norte da pr&#xE1;tica, que conta com muitas varia&#xE7;&#xF5;es. Diz-se que apenas o praticante avan&#xE7;ado de Shiatsu tem condi&#xE7;&#xF5;es de, recebendo ou assistindo uma pr&#xE1;tica corporal acontecer, definir que o que se est&#xE1; fazendo &#xE9; Shiatsu ou n&#xE3;o. De qualquer modo, as duas principais linhas de pensamento no Shiatsu divide a pr&#xE1;tica terap&#xEA;utica entre aquela que utiliza os conceitos das medicinas tradicionais do oriente (em especial da chamada Medicina Tradicional Chinesa) e a que se baseia no estudo da biologia humana por um vi&#xE9;s ocidental somada a memoriza&#xE7;&#xE3;o de uma extensa lista de pontos corporais dedicados a tratar a pessoa submetida a t&#xE9;cnica.</p>

<p>Boa parte das escolas de Shiatsu no mundo utiliza uma sele&#xE7;&#xE3;o de teorias provenientes tanto da Medicina Tradicional Chinesa como de preceitos de sa&#xFA;de tradicionais da cultura japonesa. Segundo tais teorias, o fluxo da energia vital (ou Chi, chin&#xEA;s, e Ki, japon&#xEA;s) se faz por meio de canais (vasos) no corpo humano - semelhante ao sangue pelas veias e art&#xE9;rias - conhecidos como &quot;meridianos&quot;. Em alguns pontos o fluxo desta energia pode se alterar e criar um padr&#xE3;o de desequil&#xED;brio ou desarmonia. Este se refletir&#xE1; na sa&#xFA;de f&#xED;sica e mental da pessoa acometida. No <b>Shiatsu</b> os meridianos e seus pontos (os mesmos pontos da acupuntura) s&#xE3;o pressionados para normalizar o fluxo da energia Ki.</p>
<p>H&#xE1; dezenas de meridianos, catalogados pelos orientais ao longo dos s&#xE9;culos. A maioria dos praticantes de Shiatsu que se utilizam desses fundamentos, contudo, aprendem um sistema principal de doze meridianos, al&#xE9;m de um auxiliar, com mais dois.</p>

<p>Cada meridiano est&#xE1; relacionado a certas caracter&#xED;sticas org&#xE2;nicas, psicol&#xF3;gicas, emocionais, al&#xE9;m de regi&#xF5;es diferentes da musculatura. Os doze meridianos b&#xE1;sicos s&#xE3;o:</p>
<ul>

<li>Mestre do Cora&#xE7;&#xE3;o/Peric&#xE1;rdio/Circula&#xE7;&#xE3;o-Sexo</li>

<li>Intestino Delgado</li>
<li>Triplo-Aquecedor</li>
<li>Intestino Grosso e fino</li>
<li>Ba&#xE7;o-P&#xE2;ncreas</li>



<li>Ves&#xED;cula Biliar</li>

</ul>
<p>O sistema auxiliar inclui:</p>
<ul>
<li>Vaso-Concep&#xE7;&#xE3;o, na parte anterior do corpo.</li>
<li>Vaso-Governador, na parte posterior do corpo.</li>
</ul>

<p>De acordo com&#xA0;a institui&#xE7;&#xE3;o Cancer Research UK, &quot;n&#xE3;o existe evid&#xEA;ncia ci&#xEA;nt&#xED;fica que prove que shiatsu possa curar qualquer tipo de doen&#xE7;a, incluindo cancer.&quot;<sup>[16]</sup></p>

<p> e  s&#xE3;o termos utilizados em alguns casos como tentativas de tradu&#xE7;&#xE3;o do termo Shiatsu. Tais tentativas s&#xE3;o equivocadas, uma vez que a t&#xE9;cnica da &quot;digitopuntura&quot; e a da &quot;pressoterapia&quot; se diferem do Shiatsu em termos conceituais.</p>

<ol>
<li>Nagata, Hisashi. Dicion&#xE1;rio de Kanji em portugu&#xEA;s. Nipo-brasileira, 2005.</li>

<li>Yutaka Tazawa. Historia Cultural do Jap&#xE3;o. MNE do Jap&#xE3;o, 1985.</li>
<li>Dubitsky, Carl. Bodywork Shiatsu. Healing Art Press, 1997.</li>
<li>Namikoshi, Tokujiro. Shiatsu: Japanese Finger Pressure Therapy. Japan Publications, 1975.</li>
<li>Nogueira, Arlindo Rocha. Imigra&#xE7;&#xE3;o Japonesa na Hist&#xF3;ria Contempor&#xE2;nea do Brasil. Parma, 1984; Arai, Johny. Cem anos da Imigra&#xE7;&#xE3;o Japonesa o Brasil. Bunkyo, 2012; Shindo, Tsugio. Passos da Imigra&#xE7;&#xE3;o Japonesa no Brasil. Akita Kenjin, 2005; Sato, Francisco Noriyuki. Banzai&#xA0;! Historia da Imigra&#xE7;&#xE3;o Japonesa no Brasil. Hakkosha, 2008.</li>
<li>Masunaga, Shizuto. Zen Shiatsu. Pensamento, 1977.</li>
<li>Resolu&#xE7;&#xE3;o SES 818/92 (RJ);</li>
<li>CBO/CNAE 8690-9/01</li>
<li>Jarmey, Chris. Shiatsu um guia Completo.</li>
<li>Lei n&#xBA;12487 (SP), Lei 10410/99 (SP)</li>


<li>Beresford-Cooke, Carola. Shiatsu Theory and Practice. Elsevier Health Sciences, 2003.</li>

</ol>

<p>Namikoshi, Toru. Livro Completo da Terapia Shiatsu. Manole, 1992. Bastos, Sohaku R. C. Livro do Shiatsu. Ground, 1982. Jarmey, Chris. Shiatsu um Guia Completo. Masunaga, Shizuto. Zen Shiatsu. Pensamento, 1977. Lundberg, Paul. O Livro do Shiatsu. Manole, 1998. Carvalho, Arnaldo V. Shiatsu Emocional. Portal Verde, 2007. Yamamoto, Shizuko. Shiatsu dos P&#xE9;s Descal&#xE7;os. Ground, 1979. Namikoshi, Toru. Shiatsu e Alongamento. Summus, 1986.</p>

<ul>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>