<h1>Equoterapia</h1>


<p><b>Equoterapia</b> &#xE9; um m&#xE9;todo terap&#xEA;utico e educacional, que utiliza o cavalo dentro de uma abordagem multidisciplinar , nas &#xE1;reas de sa&#xFA;de, educa&#xE7;&#xE3;o e equita&#xE7;&#xE3;o, buscando o  de pessoas com  e/ou necessidades especiais. Conceito da ANDE-BRASIL, 1999.</p>





<p>A andadura do cavalo imprime movimentos tridimensionais, ou seja, em tr&#xEA;s eixos distintos para cima e para baixo, para um lado e para outro e para frente e para tr&#xE1;s, que s&#xE3;o est&#xED;mulos somatossensorial, proprioceptivos e vestibulares para o praticante cavaleiro.</p>
<ul>
<li>Desenvolver o controle postural do praticante pelo est&#xED;mulo &#xE0; via dos substratos do controle motor local.</li>
</ul>
<ul>
<li>Desenvolver o equil&#xED;brio do praticante pelo est&#xED;mulo aos substratos de controle motor postural, rea&#xE7;&#xF5;es de ajuste, de defesa e de endireitamento corporais.</li>
</ul>
<ul>
<li>Aperfei&#xE7;oar o assento do praticante sobre o cavalo pelo est&#xED;mulo do controle motor global. Nesta fase o praticante aperfei&#xE7;oa e aplica <i>/feedforward</i> adquiridos, que o permitem manter-se equilibrado sobre &#xE0; sela e unir-se coordenada e harmoniosamente aos movimentos do cavalo, desenvolvendo com o animal um conjunto biomec&#xE2;nico melodioso.</li>
</ul>

<ul>
<li>A meta terap&#xEA;utica &#xE9; chegar ao m&#xE1;ximo de fun&#xE7;&#xE3;o do praticante.</li>
<li>A meta  da equoterapia &#xE9;: desenvolver no praticante, capacidades funcionais que permitam sua independ&#xEA;ncia nas atividades de vida di&#xE1;ria.</li>
</ul>


<p>&#xC9; sabido que cada indiv&#xED;duo, com defici&#xEA;ncia e/ou com necessidades especiais, tem o seu &#x201C;perfil&#x201D;, o que o torna &#xFA;nico. Isto evidencia a necessidade de formular programas individualizados, que levem em considera&#xE7;&#xE3;o as demandas daquele indiv&#xED;duo, naquela determinada fase de seu processo evolutivo. A equoterapia &#xE9; aplicada por interm&#xE9;dio de programas individualizados organizados de acordo com: &#xAD;&#x2022;as necessidades e potencialidades do praticante; &#xAD;&#x2022;a finalidade do programa; &#xAD;&#x2022;os objetivos a serem alcan&#xE7;ados, com duas &#xEA;nfases: &#x2022;a primeira, com inten&#xE7;&#xF5;es especificamente terap&#xEA;uticas, utilizando t&#xE9;cnicas que visem, principalmente, &#xE0; reabilita&#xE7;&#xE3;o f&#xED;sica e/ou mental; &#x2022;a segunda, com fins educacionais e/ou sociais, com a aplica&#xE7;&#xE3;o de t&#xE9;cnicas pedag&#xF3;gicas aliadas &#xE0;s terap&#xEA;uticas, visando &#xE0; integra&#xE7;&#xE3;o ou reintegra&#xE7;&#xE3;o s&#xF3;cio-familiar.</p>

<p>Programa essencialmente da &#xE1;rea de sa&#xFA;de, voltado para as pessoas com defici&#xEA;ncia f&#xED;sica e/ou mental; &#xE9; chamado em v&#xE1;rias partes do mundo de hipoterapia; a ANDE-BRASIL tamb&#xE9;m adota tal nome para este programa da Equoterapia.</p>
<p>Neste caso o praticante n&#xE3;o tem condi&#xE7;&#xF5;es f&#xED;sicas e/ou mentais para se manter sozinho a cavalo. Portanto, n&#xE3;o pratica equita&#xE7;&#xE3;o.</p>
<p>Necessita de um auxiliar-guia para conduzir o cavalo. Na maioria dos casos, tamb&#xE9;m do auxiliar lateral para mant&#xEA;-lo montado, dando-lhe seguran&#xE7;a.</p>
<p>A &#xEA;nfase das a&#xE7;&#xF5;es &#xE9; dos profissionais da &#xE1;rea de sa&#xFA;de, precisando, portanto, de um fisioterapeuta, a p&#xE9; ou montado, para a execu&#xE7;&#xE3;o dos exerc&#xED;cios programados.</p>
<p>O cavalo &#xE9; usado principalmente como instrumento cinesioterap&#xEA;utico. Fonte ANDE-BRASIL 2009.</p>
<p>
Crian&#xE7;as com Disfun&#xE7;&#xE3;o Neuromotora frequentemente apresentam grandes dificuldades no controle muscular e postural e como conseq&#xFC;&#xEA;ncia dessa condi&#xE7;&#xE3;o suas atividades funcionais e explora&#xE7;&#xE3;o do ambiente tornam-se deficit&#xE1;rias. M&#xFA;ltiplos fatores t&#xEA;m influenciado o aumento da incid&#xEA;ncia da Disfun&#xE7;&#xE3;o Neuromotora no Brasil e no mundo. O avan&#xE7;o tecnol&#xF3;gico, por exemplo, vem propiciando que cada vez mais crian&#xE7;as tenham &#xED;ndices de sobrevida maior ap&#xF3;s graves intercorr&#xEA;ncias durante sua gesta&#xE7;&#xE3;o e outras durante ou ap&#xF3;s o parto. Outro fator relevante diz respeito &#xE0; maternidade Com o tempo, o planejamento da gesta&#xE7;&#xE3;o propiciou as mulheres o poder de escolha. A gradativa ocupa&#xE7;&#xE3;o dos espa&#xE7;os que outrora pertenciam somente aos homens fez com que a maternidade fosse postergada, contribuindo com a concep&#xE7;&#xE3;o em idade avan&#xE7;ada (ap&#xF3;s 35 anos) e em muitas situa&#xE7;&#xF5;es pelo avan&#xE7;o da idade f&#xE9;rtil, somente propiciada atrav&#xE9;s das t&#xE9;cnicas de reprodu&#xE7;&#xE3;o assistida que incidem em gesta&#xE7;&#xE3;o gemelar em 45% dos casos e 7% em trig&#xEA;meos ou mais, aumentando percentualmente os riscos gestacionais incluindo a prematuridade.Porem as piores complica&#xE7;&#xF5;es do parto tende a acometer meninas com menos de 15 anos. A m&#xE3;e adolescente tem maior morbidade e mortalidade por complica&#xE7;&#xF5;es da gravidez, do parto e do puerp&#xE9;rio. A taxa de mortalidade &#xE9; duas vezes maior que entre gestantes adultas. A incid&#xEA;ncia de rec&#xE9;m nascidos com baixo peso de m&#xE3;es adolescentes &#xE9; duas vezes maior que em rec&#xE9;m nascidos de m&#xE3;es adultas, e a taxa de morte neonatal &#xE9; tr&#xEA;s vezes maior. Entre adolescentes com 17 anos ou menos, 14% dos nascidos s&#xE3;o prematuros. Em 2000, segundo Raquel Foresti, foram realizados 689.000 partos de adolescentes no Brasil, o equivalente a 30% do total dos partos do pa&#xED;s. Hoje s&#xE3;o mais de 700.000 partos de adolescentes por ano, o que vem contribuindo no &#xED;ndice de rec&#xE9;m nascidos acometidos por les&#xF5;es do Sistema Nervoso Central, devido &#xE0;s condi&#xE7;&#xF5;es de assist&#xEA;ncia pr&#xE9; e perinatal serem satisfat&#xF3;rias apenas a uma parcela da popula&#xE7;&#xE3;o. Assim a preval&#xEA;ncia de seq&#xFC;elas neurol&#xF3;gicas em nosso meio tem mostrado-se bastante elevada, requerendo aten&#xE7;&#xE3;o especial dos profissionais envolvidos nas &#xE1;reas da reabilita&#xE7;&#xE3;o neuropedi&#xE1;trica. Sabemos que n&#xE3;o existe cura para a Disfun&#xE7;&#xE3;o Neuromotora por conta disto novas tecnologias e recursos est&#xE3;o sendo desenvolvidos por todo o mundo buscando uma melhor qualidade de vida para os portadores dessa condi&#xE7;&#xE3;o. A interfer&#xEA;ncia da matura&#xE7;&#xE3;o normal do c&#xE9;rebro, presente no paciente portador de Disfun&#xE7;&#xE3;o Neuromotora, ocasiona um atraso nas etapas do desenvolvimento motor e propicia a presen&#xE7;a de padr&#xF5;es posturais e de movimento anormais, conseq&#xFC;entes a um t&#xF4;nus anormal. Observamos altera&#xE7;&#xF5;es no alinhamento biomec&#xE2;nico devido ao encurtamento de grupos musculares, assim como pela presen&#xE7;a da atividade reflexa. O corpo humano &#xE9; composto de componentes biomec&#xE2;nicos combinados para produzir posturas e movimentos variados.</p>
<p>Ao analisarmos os componentes da postura do cavaleiro montado, teremos uma base de referencia para determinarmos quais as compensa&#xE7;&#xF5;es e ou desvios nossos pacientes podem estar adotando na Equoterapia e como podemos intervir para solu&#xE7;&#xE3;o do problema. O foco espec&#xED;fico da interven&#xE7;&#xE3;o, n&#xE3;o somente deve ser solucionado a partir dos problemas presentes, mas tamb&#xE9;m no processo de estabelecimento do problema, devendo-se avaliar e especificar qual ou quais segmentos musculoesquel&#xE9;ticos est&#xE3;o envolvidos na disfun&#xE7;&#xE3;o da atividade.</p>
<p>Neste estudo proponho demonstrar a relev&#xE2;ncia dos recursos terap&#xEA;uticos complementares como: Theratog e Wraps, Kinesio Tapping,  e &#xF3;rteses utilizados pelo Conceito Neuroevolutivo Bobath durante o atendimento na Equoterapia junto aos pacientes portadores de Disfun&#xE7;&#xE3;o Neuromotora objetivando a organiza&#xE7;&#xE3;o biomec&#xE2;nica durante a montaria e consequentemente a potencializa&#xE7;&#xE3;o dos benef&#xED;cios neuromotores. &#xC9; importante ressaltar que para melhor compreens&#xE3;o desse estudo faz-se necess&#xE1;rio a explana&#xE7;&#xE3;o dos objetivos espec&#xED;ficos relativos aos recursos utilizados.</p>

<p>Este programa pode ser aplicado tanto na &#xE1;rea de sa&#xFA;de quanto na de educa&#xE7;&#xE3;o/reeduca&#xE7;&#xE3;o.</p>
<p>Neste caso o praticante tem condi&#xE7;&#xF5;es de exercer alguma atua&#xE7;&#xE3;o sobre o cavalo e pode at&#xE9; conduzi-lo, dependendo em menor grau do auxiliar-guia e do auxiliar lateral.</p>
<p>A a&#xE7;&#xE3;o dos profissionais de equita&#xE7;&#xE3;o tem mais intensidade, embora os exerc&#xED;cios devam ser programados por toda a equipe, segundo os objetivos a serem alcan&#xE7;ados.</p>
<p>O cavalo continua propiciando benef&#xED;cios pelo seu movimento tridimensional e multidirecional e o praticante passa a interagir com o animal e o meio com intensidade. Ainda n&#xE3;o pratica equita&#xE7;&#xE3;o e/ou hipismo.</p>
<p>O cavalo atua como instrumento pedag&#xF3;gico.Fonte ANDE-BRASIL 2009.</p>


<p>Este programa tem como finalidade preparar a pessoa com defici&#xEA;ncia para competi&#xE7;&#xF5;es paraequestres com os seguintes objetivos:</p>
<ul>
<li>prazer pelo esporte enquanto estimulador de efeitos terap&#xEA;uticos;</li>
<li>melhoria da auto-estima, autoconfian&#xE7;a e da qualidade de vida;</li>
<li>inser&#xE7;&#xE3;o social;</li>
<li>preparar atletas de alta performance.</li>
</ul>
<p>Este programa abre caminho para competi&#xE7;&#xF5;es paraequestres tais como: &#xAD;</p>
<h3><span class="mw-headline" id="Hipismo_adaptado">Hipismo adaptado</span></h3>
<p>&#xC9; uma modalidade de competi&#xE7;&#xE3;o, dentro de um conceito festivo, adaptada ao praticante de equoterapia, normatizada, coordenada, em &#xE2;mbito nacional pela Associa&#xE7;&#xE3;o Nacional de Desportes para Deficientes e que j&#xE1; realiza competi&#xE7;&#xF5;es desta modalidade.</p>
<h3><span class="mw-headline" id="Paraolimp.C3.ADadas">Paraolimp&#xED;adas</span></h3>
<p>As paraolimp&#xED;adas s&#xE3;o organizadas paralelamente &#xE0;s Olimp&#xED;adas e que se destinam &#xE0;s pessoas com defici&#xEA;ncia f&#xED;sica. Nela, os atletas competem em provas ol&#xED;mpicas em particular no &#x201C;adestramento paraol&#xED;mpico&#x201D;. &#xC9; regulada pela Federa&#xE7;&#xE3;o Equestre Internacional (FEI) e no Brasil pela Confedera&#xE7;&#xE3;o Brasileira de Hipismo (C-BH), em parceria com o Comit&#xEA; Paraol&#xED;mpico Brasileiro. &#xAD; As olimp&#xED;adas especiais, criada para pessoas com defici&#xEA;ncia mental que buscam somente a participa&#xE7;&#xE3;o e n&#xE3;o a alta performance. Esta modalidade est&#xE1; sendo regulamentada pela SPECIAL OLYMPICS BRASIL. &#xAD; VOLTEIO EQUESTRE ADAPTADO, s&#xE3;o exerc&#xED;cios realizados sobre o cavalo que se movimenta em c&#xED;rculos, conduzido por um cavaleiro por interm&#xE9;dio de uma &#x201C;guia longa&#x201D;. Dever&#xE1; ser regulamentado pela FEI, tornando-se, portanto, mais uma modalidade Paraol&#xED;mpica. O Volteio Eq&#xFC;estre Adaptado, provavelmente ter&#xE1; um progresso bem maior que o Adestramento Paraol&#xED;mpico, pelos seguintes motivos:</p>
<ul>
<li>Poder&#xE1; ser praticado individualmente, em dupla e o mais importante, em equipe;</li>
<li>A utiliza&#xE7;&#xE3;o de um mesmo cavalo por v&#xE1;rias equipes, tornando a competi&#xE7;&#xE3;o mais f&#xE1;cil de organizar e mais econ&#xF4;mica em rela&#xE7;&#xE3;o ao Adestramento;</li>
<li>O n&#xFA;mero de atletas beneficiados pela competi&#xE7;&#xE3;o ser&#xE1; bem maior, refor&#xE7;ando os conceitos de colabora&#xE7;&#xE3;o, respeito e esp&#xED;rito de equipe. Fonte ANDE-BRASIL 2009.</li>
</ul>
<p>&#xC9; importante ressaltar que toda a equipe atua em todos os programas de forma direta ou indireta. &#xC9; tarefa dos componentes da equipe:</p>
<ul>
<li>Opinar nos processos de inclus&#xE3;o.</li>
<li>Detectar est&#xE1;gios ou fases de transi&#xE7;&#xE3;o entre um programa e outro.</li>
<li>Promover e acompanhar o praticante em programas mais adiantados.</li>
<li>Aconselhar exclus&#xE3;o ou alta do programa terap&#xEA;utico equestre.</li>
<li>Prestar consultoria nos diversos est&#xE1;gios de adequa&#xE7;&#xE3;o aos programas.</li>
</ul>
<h3><span class="mw-headline" id="Aspectos_em_que_se_insere">Aspectos em que se insere</span></h3>
<p>O praticante, para ser inclu&#xED;do no programa equoterap&#xEA;utico, deve passar por exames m&#xE9;dicos e avalia&#xE7;&#xF5;es no aspecto nos aspectos da sa&#xFA;de, educa&#xE7;&#xE3;o e social. Entende-se que est&#xE3;o inseridos nos aspectos de (FRANCI Elisabeth 2003):</p>
<ul>
<li>Sa&#xFA;de: indiv&#xED;duos com altera&#xE7;&#xF5;es f&#xED;sicas, psicol&#xF3;gicas e/ou mentais.</li>
</ul>
<ul>
<li>Educa&#xE7;&#xE3;o: indiv&#xED;duos com dist&#xFA;rbios de aprendizagem de diversas origens.</li>
</ul>
<ul>
<li>Social: indiv&#xED;duos com dificuldades em quesitos sociais como prote&#xE7;&#xE3;o, promo&#xE7;&#xE3;o, preven&#xE7;&#xE3;o e inclus&#xE3;o. Problemas nestes quesitos influenciam diretamente na cidadania, atrav&#xE9;s da exclus&#xE3;o social, impossibilidade de escolaridade e inexperi&#xEA;ncia para o mercado de trabalho. S&#xE3;o considerados o contexto familiar e comunit&#xE1;rio.</li>
</ul>
<ul>
<li>Esportivo: indiv&#xED;duos com ou sem dist&#xFA;rbios que desejam fazer da equita&#xE7;&#xE3;o o esporte de sua escolha.</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>