<h1>Tuin&#xE1;</h1>
<p><b>Tui Na</b> &#x63A8;&#x62CF; ou &#x63A8;&#x62FF; (tamb&#xE9;m grafado tuin&#xE1;), &#xE9; uma forma de massagem chinesa frequentemente utilizada junto com outras t&#xE9;cnicas terap&#xEA;uticas da Medicina Tradicional Chinesa, como a acupuntura, moxabust&#xE3;o, fitoterapia chinesa e .</p>
<p>O Tui Na emprega t&#xE9;cnicas de massagem para estimular ou sedar os pontos dos meridianos do paciente, visando o equil&#xED;brio do fluxo de energia por estes canais.</p>
<p>&#xC9; ensinado nas escolas de acupuntura como parte da capacita&#xE7;&#xE3;o dos alunos para o trabalho em medicina .</p>
<p>V&#xE1;rias escolas de artes marciais orientais tamb&#xE9;m ensinam o Tui Na a seus alunos mais adiantados para uso pessoal e profissional.</p>
<p>O Mestre Liu Pai Lin, grande divulgador desta t&#xE9;cnica no Brasil, afirmava em seus cursos que esta &#xE9; uma t&#xE9;cnica t&#xE3;o importante quanto a acupuntura. Destacava que o terapeuta de Tui Na que compreenda profundamente os princ&#xED;pios do diagn&#xF3;stico e do tratamento segundo a medicina tradicional chinesa exerce uma arte terap&#xEA;utica completa e eficaz.</p>
<p>O Tuin&#xE1; &#xE9; definido da seguinte forma pela <i>The English-Chinese Encyclopedia Of Practical Traditional Chinese Medicine - Tuina Therapeutics</i>: <i>&quot;O Tuin&#xE1; chin&#xEA;s &#xE9; uma das mat&#xE9;rias m&#xE9;dicas abrangidas pelas teorias da Medicina Tradicional Chinesa - MTC, na qual, manipula&#xE7;&#xF5;es s&#xE3;o usadas para estimular os pontos ou outras partes da superf&#xED;cie do corpo, para corrigir o desequil&#xED;brio fisiol&#xF3;gico do mesmo e alcan&#xE7;ar efeitos curativos. &#xC9; uma parte muito importante da . Na China antiga, a terapia era classificada em: medicina interna e medicina externa; o Tuin&#xE1; est&#xE1; inclu&#xED;do na primeira.&quot;</i></p>




<p>O Tuin&#xE1; pode ser usado para tratar v&#xE1;rias disfun&#xE7;&#xF5;es, entre as quais les&#xF5;es dos tecidos moles, como tamb&#xE9;m muitos outros tipos de doen&#xE7;as, na cirurgia, ginecologia, neurologia, os cinco &#xF3;rg&#xE3;os dos sentidos, pediatria, etc. &#xC9; especialmente satisfat&#xF3;rio para pacientes infantis e idosos. No presente, entretanto, o Tuin&#xE1; chin&#xEA;s est&#xE1; dividido em v&#xE1;rios ramos, tais como: adulto, infantil, ortopedia e traumatologia, cosmetologia, , reabilita&#xE7;&#xE3;o, medicina esportiva e assim por diante.</p>
<p>O Tuin&#xE1; em adultos &#xE9; tradicionalmente usado para tratar diversos problemas de sa&#xFA;de, como: espondilopatia ,  lombar,  do disco intervertebral lombar, estiramento lombar agudo, artrite reumatoide, , gastroptose, constipa&#xE7;&#xE3;o, hipertens&#xE3;o e sequelas da apoplexia. O tratamento de diabetes, h&#xE1; muito tem sido reportado. Se a colite al&#xE9;rgica e a &#xFA;lcera duodenal bulbar forem tratados com o Tuin&#xE1;, a cura ser&#xE1; atingida mais rapidamente. Nos anos recentes, este tratamento para a insufici&#xEA;ncia coronariana cr&#xF4;nica e a <i>angina pectoris</i> foi, tamb&#xE9;m, notavelmente desenvolvido.</p>
<p>O Tuin&#xE1; nas crian&#xE7;as apresenta efeitos satisfat&#xF3;rios quando usado pra tratar dist&#xFA;rbios do sistema digestivo, como: diarreias, v&#xF4;mito, dor abdominal e obstru&#xE7;&#xE3;o intestinal; apresenta, tamb&#xE9;m, not&#xE1;veis efeitos quando aplicado no tratamento de defici&#xEA;ncia da Vitamina D, distrofia, ,sarampo,tosse, disenteria bacteriana, infec&#xE7;&#xE3;o no trato respirat&#xF3;rio superior, bronquite asm&#xE1;tica,anemia e febre. Al&#xE9;m disso, desempenha um papel evidente em aumentar a imunidade infantil. Depois de tratados com o Tuin&#xE1;, crian&#xE7;as suscept&#xED;veis ao resfriado comum, devido &#xE0; baixa fun&#xE7;&#xE3;o imunol&#xF3;gica, podem se manter afastadas do mesmo por um longo tempo.</p>

<p>Conforme a Enciclop&#xE9;dia Chinesa de Tuin&#xE1;, as contra-indica&#xE7;&#xE3;os n&#xE3;o s&#xE3;o absolutas na terapia pelo Tuin&#xE1;. Para algumas doen&#xE7;as, a terapia pode ser usada como medida auxiliar para aumentar o efeito curativo e eliminar sintomas. Na pr&#xE1;tica cl&#xED;nica, deve-se prestar aten&#xE7;&#xE3;o ao seguinte:</p>
<ul>
<li>Geralmente falando, n&#xE3;o &#xE9; recomend&#xE1;vel tratar pacientes com c&#xE2;ncer.</li>
<li>Tumores malignos, tuberculose e .</li>
<li>N&#xE3;o tratar doen&#xE7;as transmiss&#xED;veis agudas ou cr&#xF4;nicas, tal como a hepatite.</li>
<li>Doen&#xE7;as infecciosas, como erisipela, artrite supurativa e <i>medullitis</i>.</li>
<li>Doen&#xE7;as hemorr&#xE1;gicas diversas, tais como &#xFA;lcera g&#xE1;strica no per&#xED;odo de sangramento, hemat&#xFA;ria e .</li>
<li>Queimadura e dermatite ulcerativa.</li>
<li>Sangramento devido a trauma.</li>
<li>Regi&#xE3;o  e abdominal da mulher em per&#xED;odo menstrual ou gravidez.</li>
<li>N&#xE3;o manipular aqueles pontos que possam induzir &#xE0; interrup&#xE7;&#xE3;o da gravidez nos tr&#xEA;s primeiros meses.</li>
</ul>
<h3><span class="mw-headline" id="O_Tuin.C3.A1_preventivo">O Tuin&#xE1; preventivo</span></h3>

<p>O Tuin&#xE1; pode ser usado n&#xE3;o somente para tratar doen&#xE7;as, mas para proteger a sa&#xFA;de e desenvolver o corpo, de forma que uma doen&#xE7;a possa ser contida no seu in&#xED;cio.</p>
<p>Em seu livro <i>Jin Yao Lue</i>, <i>Zhang Zhongjing</i>, um famoso m&#xE9;dico da Dinastia Han (206 a.C - 220 d.C), assinalou: &quot;assim que uma sensa&#xE7;&#xE3;o de peso &#xE9; sentida nos membros, <i>Daoyin, Tuna, Zhenjiu e Gaomo</i> -- massagens aplicadas por meio de unguentos -- todos os quais s&#xE3;o m&#xE9;todos terap&#xEA;uticos, s&#xE3;o executados com a finalidade de prevenir a obstru&#xE7;&#xE3;o dos nove orif&#xED;cios, repelindo a doen&#xE7;a no seu in&#xED;cio&quot;. Isto mostra que o Tuin&#xE1; (de auto-terapia) era extensamente usado naquele tempo como meio de prevenir doen&#xE7;as e proteger a sa&#xFA;de. Nossos antepassados mantinham o fluxo de &quot;Qi&quot; fluindo livremente, fortalecendo os tend&#xF5;es e ossos e livrando-se da fadiga e inquietude por praticar a auto-terapia, com a finalidade de prevenir doen&#xE7;as e prolongar a vida. Uma das ess&#xEA;ncias da ci&#xEA;ncia de preven&#xE7;&#xE3;o e cura na Medicina Tradicional Chinesa &#xE9;: preven&#xE7;&#xE3;o primeiro e tratamento depois, o que foi bem explanado acima. Os frutos da moderna medicina para idosos e medicina esportiva sugerem que a necess&#xE1;ria condi&#xE7;&#xE3;o do estado mental dos idosos, perante as doen&#xE7;as, deve ser encontrada; por isso o Tuin&#xE1; preventivo, para os idosos, deve ser desenvolvido o mais cedo poss&#xED;vel com m&#xE9;todos satisfat&#xF3;rios&quot;.</p>

<p>O Tuin&#xE1; tem o efeito de dupla dire&#xE7;&#xE3;o na regula&#xE7;&#xE3;o do fun&#xE7;&#xE3;o corporal. Por exemplo: o Tuin&#xE1; aplicado nos <i></i> correspondentes no abd&#xF4;men e nas costas ou, nos membros superiores dos pacientes com hiperperistalse ou hipoperistalse, pode aumentar ou diminuir a peristalse anormal, fazendo-a retornar ao estado normal. A fun&#xE7;&#xE3;o fisiol&#xF3;gica anormal do corpo &#xE9; geralmente devido a doen&#xE7;as causadas por bact&#xE9;ria, v&#xED;rus, protozo&#xE1;rio ou fatores qu&#xED;micos e f&#xED;sicos. Os medicamentos podem ser usados para conter o crescimento da bact&#xE9;ria ou v&#xED;rus ou elimin&#xE1;-los. Mas isso n&#xE3;o assegura que a fun&#xE7;&#xE3;o fisiol&#xF3;gica anormal ser&#xE1; naturalmente corrigida. &#xC9; por isso que a cura &#xE9; mais demorada quando alguma doen&#xE7;a for tratada somente com medicamentos. Neste caso, se o Tuin&#xE1; for acrescentado, a cura vir&#xE1; mais cedo. As teorias da Medicina Tradicional Chinesa acreditam que o Tuin&#xE1; aja nos Pontos, canais e colaterais ao longo do corpo, regulando o funcionamento dos &#xF3;rg&#xE3;os internos. Isto &#xE9;, o Tuin&#xE1; pode desobstruir os <i>Canais e Colaterais</i>, promovendo a circula&#xE7;&#xE3;o sangu&#xED;nea e regulando o <i>Yin e oYang</i>, para que a fun&#xE7;&#xE3;o do corpo volte ao normal.</p>
<p>Pesquisas modernas provam que o Tuin&#xE1; melhora a microcircula&#xE7;&#xE3;o do sangue e do sistema linf&#xE1;tico, que traz recupera&#xE7;&#xE3;o mais r&#xE1;pida para as v&#xE1;rias les&#xF5;es dos tecidos moles, tais como o deslocamento e a contus&#xE3;o. Al&#xE9;m disso, porque o Sistema Nervoso, controlando a microcircula&#xE7;&#xE3;o dos &#xF3;rg&#xE3;os internos, se conecta com a pele. O Tuin&#xE1;, aplicado em pontos certos sobre a superf&#xED;cie do corpo, pode regular tamb&#xE9;m a microcircula&#xE7;&#xE3;o dos &#xF3;rg&#xE3;os internos que ajusta o funcionamento dos mesmos. &#xC9; por isso que o Tuin&#xE1;, podendo exercer efeito no Sistema Nervoso Central, pode ser usado para provocar anestesia, para baixar a febre nas crian&#xE7;as, ajustando a temperatura do corpo e para tratar a hipertens&#xE3;o e a neurose.</p>
<p>Altas dosagens de , usados por muito tempo, pode resultar em resist&#xEA;ncia &#xE0; droga e os efeitos colaterais de algumas drogas pruduzir&#xE3;o s&#xE9;rias seq&#xFC;elas. Por&#xE9;m, o Tuin&#xE1; n&#xE3;o s&#xF3; n&#xE3;o produz efeitos colaterais, como pode aumentar a imunidade do corpo, ajustando as fun&#xE7;&#xF5;es do mesmo. Por isso, o Tuin&#xE1; &#xE9; barato, altamente eficaz, ben&#xE9;fico, uma medica&#xE7;&#xE3;o ideal e sem efeitos colaterais.</p>
<p>No presente momento, muitas coisas podem ser feitas no campo do Tuin&#xE1;. Primeiro, o mecanismo do Tuin&#xE1; precisa ser investigado &#xE0; luz das modernas teorias m&#xE9;dicas. Segundo, o Tuin&#xE1; deve ser usado para tratamento de mais doen&#xE7;as, em pr&#xE1;ticas cl&#xED;nicas, para alargar o alcance de suas indica&#xE7;&#xF5;es. Terceiro, o Tuin&#xE1; deveria ser expandido para o resto do mundo, para que as pessoas fora da China possam apreciar o que este tratamento m&#xE9;dico significa. Finalmente, mais instrumentos usados para o tratamento, experimentos, pesquisas cient&#xED;ficas e o ensino do Tuin&#xE1; deveriam ser desenvolvidos.</p>

<ul>
<li>Medicina tradicional chinesa</li>
<li>Acupuntura e fisioterapia</li>
</ul>

<ul>



<li>(em alem&#xE3;o)  (site comercial em alem&#xE3;o)</li>


</ul>

<ul>
<li>FREIRE, Marcos. Automassagem e Medicina Chinesa. Bras&#xED;lia (Brasil), Ed. do autor, 1996.</li>
<li>FREIRE, Marcos. Tuin&#xE1; para crian&#xE7;as: massagem chinesa. Olinda (Brasil), Ed. do autor, 1989.</li>
<li>MERCATI, Maria. Tui Na:massagem para estimular o corpo e a mente. S&#xE3;o Paulo (Brasil), Ed. Manole, 1999.</li>
<li>TUINA THERAPEUTICS, The English-Chinese Encyclopedia Of Practical TCM - Higher Education Press, Beijing, China - 1994</li>
<li>O LIVRO DE OURO DA MEDICINA TRADICIONAL CHINESA - o Ministro Ch&apos;i Po relata ao Imperador Amarelo o Nei Ching, Editora Objetiva</li>
<li>FUNDAMENTOS DE ACUPUNTURA Y MOXIBUSTION DE CHINA,Ediciones en Lenguas Extranjeras - Beijing, Version castellana de Zheng Jing</li>
<li>ACUPUNTURA - UM TEXTO COMPREENS&#xCD;VEL, Shanghai College of Tradicional Medicine, Vers&#xE3;o em l&#xED;ngua portuguesa de Dr. Isao Yamamura, Editora Roca</li>
<li>DIAGN&#xD3;STICO NA MEDICINA CHINESA, B. Auteroche - P. Navailh, Tradutora Zilda Barbosa Antony, Organiza&#xE7;&#xE3;o Andrei Editora Ltda</li>
<li>A MASSAGEM CHINESA, Manual de massagem terap&#xEA;utica, compilado no Hospital da Escola de Medicina Anhui de Pequim, tradu&#xE7;&#xE3;o de Antonio Vespasiano Ramos, Editora Record</li>
<li>WORLD HEALTH ORGANIZATION. Benchmarks for training in traditional /complementary and alternative medicine: Benchmarks for Training in Tuina. Switzerland, WHO Press, 2010   Acesso Dez. 2014</li>
</ul>

<ul>
<li>TUINA THERAPEUTICS, The English-Chinese Encyclopedia Of Practical TCM - Higher Education Press, Beijing, China - 1994.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>