<h1>Toque terap&#xEA;utico</h1>
<p><b>Toque terap&#xEA;utico</b> (normalmente abreviado como &quot;<b>TT</b>&quot;), conhecido por alguns como &quot;<b>toque terap&#xEA;utico sem contato</b>&quot; (TTSC), &#xE9; um tipo de cura pela f&#xE9; cujos praticantes alegam promover curas, reduzir dores e ansiedade. &quot;<i>Therapeutic Touch</i>&quot; &#xE9; uma marca registrada no Canad&#xE1; com uma &quot;pr&#xE1;tica de tratamento estruturada e padronizada executada por praticantes treinados para serem sensitivos &#xE0; recep&#xE7;&#xE3;o do campo energ&#xE9;tico que circunda o corpo;... o toque corporal n&#xE3;o &#xE9; obrigat&#xF3;rio.&quot;</p>
<p>Praticantes do toque terap&#xEA;utico afirmam que ao colocarem suas m&#xE3;os sobre, ou perto, de um paciente eles s&#xE3;o capazes de detectar e manipular as bioenergias desse paciente. Um estudo muito citado, elaborado por Emily Rosa quando ela tinha nove anos de idade e publicado no <i>Journal of the American Medical Association</i> em 1998, descobriu que os praticantes do toque terap&#xEA;utico n&#xE3;o foram capazes de detectar a presen&#xE7;a ou aus&#xEA;ncia de uma m&#xE3;o colocada a poucos cent&#xED;metros das suas quando seu campo visual era obstru&#xED;do. Simon Singh e  conclu&#xED;ram em seu livro de 2008, <i></i>, que &quot;o campo de energia provavelmente n&#xE3;o era nada mais que uma fic&#xE7;&#xE3;o na imagina&#xE7;&#xE3;o dos praticantes&quot;. A American Cancer Society afirmou que &quot;a evid&#xEA;ncia cient&#xED;fica dispon&#xED;vel n&#xE3;o baliza qualquer alega&#xE7;&#xE3;o que TT possa curar c&#xE2;ncer ou outras doen&#xE7;as.&quot; Uma revis&#xE3;o sistem&#xE1;tica da  em 2014 n&#xE3;o encontrou nenhuma boa evid&#xEA;ncia de que a pr&#xE1;tica ajudaria na cicatriza&#xE7;&#xE3;o de ferimentos.</p>




<p>, uma promotora da teosofia e ex-presidente (1975&#x2013;1987) da , e Dolores Krieger, atualmente <i>Professor Emerita of Nursing Science</i> da Universidade de Nova Iorque, desenvolveram o toque terap&#xEA;utico nos anos 70.</p>
<p>Segundo Krieger, o toque terap&#xEA;utico tem suas ra&#xED;zes em antigas pr&#xE1;ticas de cura como a imposi&#xE7;&#xE3;o de m&#xE3;os, apesar de n&#xE3;o haver conex&#xE3;o com religi&#xE3;o ou com a cura pela f&#xE9;. Krieger afirma que, &quot;em &#xFA;ltima an&#xE1;lise, &#xE9; o paciente (cliente) que cura a si mesmo. O curador ou terapeuta, nesta vis&#xE3;o, atua como um sistema de suporte energ&#xE9;tico humano at&#xE9; que o pr&#xF3;prio sistema imunol&#xF3;gico do paciente esteja forte o suficiente.&quot; A cura ocorreria atrav&#xE9;s de um suposto processo f&#xED;sico chamado &quot;resson&#xE2;ncia de transfer&#xEA;ncia de el&#xE9;trons&quot;, descrito como &quot;nonsense&quot; pelo f&#xED;sico Alan Sokal.</p>

<p>Emily Rosa, aos 9 anos de idade, concebeu e executou um estudo sobre o toque terap&#xEA;utico. Com a ajuda de  do , e a assist&#xEA;ncia de sua m&#xE3;e, Linda Rosa, uma enfermeira, Emily se tornou a mais jovem membro de um grupo de pesquisa que teve um artigo cient&#xED;fico aceito pelo <i>Journal of the American Medical Association</i> (JAMA), pela sua contribui&#xE7;&#xE3;o em um estudo do toque terap&#xEA;utico, que desmascarou as alega&#xE7;&#xF5;es dos praticantes. Vinte e um praticantes do toque terap&#xEA;utico participaram do estudo, e eles tentaram detectar a aura de Emily. Os praticantes ficaram de um lado de um anteparo de papel&#xE3;o, enquanto Emily permanecia do outro lado. Os praticantes ent&#xE3;o colocavam suas m&#xE3;os atrav&#xE9;s de aberturas no anteparo. Emily usou uma moeda para determinar sobre qual das m&#xE3;os do praticante ela aproximaria suas m&#xE3;os (obviamente, sem encostar). Ela ent&#xE3;o perguntou aos praticantes se eles podiam sentir o campo energ&#xE9;tico dela, e onde estava sua m&#xE3;o. Apesar de todos os participantes terem afirmado que seriam capazes de fazer isso, os resultados obtidos n&#xE3;o apoiaram essas afirma&#xE7;&#xF5;es. Depois de testes com repeti&#xE7;&#xF5;es, os praticantes foram capazes de localizar sua m&#xE3;o em propor&#xE7;&#xF5;es que n&#xE3;o diferiram daquelas esperadas pelo acaso. Editor do JAMA, o m&#xE9;dico George D. Lundberg, recomendou que pacientes e empresas de planos de sa&#xFA;de se recusassem a pagar pelo toque terap&#xEA;utico ou pelo menos questionassem se o pagamento ou n&#xE3;o &#xE9; correto &quot;at&#xE9; ou ao menos que honesta experimenta&#xE7;&#xE3;o adicional demonstre um efeito verdadeiro.&quot;</p>
<p>Em 1999 uma revis&#xE3;o sobre a f&#xED;sica das terapias alternativas afirmou que a exist&#xEA;ncia de um &quot;bio-campo&quot; ou &quot;campo bio-energ&#xE9;tico&quot; contradiz diretamente os princ&#xED;pios da f&#xED;sica, qu&#xED;mica e biologia. Uma revis&#xE3;o sistem&#xE1;tica da efetividade de v&#xE1;rias t&#xE9;cnicas de tratamentos &#xE0; dist&#xE2;ncia concluiu que &quot;As limita&#xE7;&#xF5;es metodol&#xF3;gicas dos diversos estudos dificultam a obten&#xE7;&#xE3;o de conclus&#xF5;es definitivas sobre a efic&#xE1;cia do tratamento &#xE0; dist&#xE2;ncia. Entretanto... as evid&#xEA;ncias est&#xE3;o muito distantes do m&#xE9;rito de receberem estudos posteriores.&quot;</p>
<p>Uma revis&#xE3;o sistem&#xE1;tica Cochrane descobriu que &quot;n&#xE3;o existe evid&#xEA;ncia s&#xF3;lida de que o TT possa curar ferimentos.&quot;</p>
<p>A American Cancer Society publicou que a &quot;A evid&#xEA;ncia cient&#xED;fica dispon&#xED;vel n&#xE3;o suporta qualquer alega&#xE7;&#xE3;o de que o TT possa curar o c&#xE2;ncer ou outras doen&#xE7;as.&quot;</p>

<p>Em 2006 Sokal reportou estimativas de mais de 80 cursos secund&#xE1;rios e superiores, em mais de 70 pa&#xED;ses, onde o toque terap&#xEA;utico &#xE9; ensinado, assim como em 80 hospitais na Am&#xE9;rica do Norte onde isto &#xE9; praticado. Ele complementou que &quot;apoiadores e cr&#xED;ticos do TT em geral concordam sobre alguns fatos b&#xE1;sicos; [...] mesmo assim, essas figuras podem ser vistas como um gr&#xE3;o de sal, pois tanto defensores quanto cr&#xED;ticos [...] t&#xEA;m interesse de exagerar sua incid&#xEA;ncia&quot;.</p>
<p>Owen Hammer e James Underdown, do <i></i>, examinaram os padr&#xF5;es de enfermagem na Calif&#xF3;rnia, onde um comit&#xEA; chamado  (CBRN) pode reconhecer as enfermeiras diplomadas que d&#xE3;o aulas sobre TT como educa&#xE7;&#xE3;o continuada, o que necessita de autoriza&#xE7;&#xF5;es renovadas pelo comit&#xEA;. Em 2006 Hammer and Underdown apresentaram ao comit&#xEA; a evid&#xEA;ncia cient&#xED;fica refutando a validade do toque terap&#xEA;utico como um tratamento leg&#xED;timo, mas o comit&#xEA; n&#xE3;o mudou suas diretrizes.</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>