<h1>Medicina tradicional chinesa</h1>

<p>A <b>medicina tradicional chinesa</b> (MTC), tamb&#xE9;m conhecida como <b>medicina chinesa</b> (em chin&#xEA;s &#x4E2D;&#x91AB;, zh&#x14D;ngy&#x12B; xu&#xE9;, ou &#x4E2D;&#x85E5;&#x5B78;, zh&#x14D;ngya&#xF2; xu&#xE9;), &#xE9; a denomina&#xE7;&#xE3;o usualmente dada ao conjunto de pr&#xE1;ticas de medicina tradicional em uso na China, desenvolvidas no curso de sua hist&#xF3;ria  . A MCT &#xE9; utilizada principalmente como medicina alternativa, com car&#xE1;ter complementar - e n&#xE3;o substitutivo - &#xE0; medicina alop&#xE1;tica.</p>
<p>A MCTtem por princ&#xED;pio b&#xE1;sico a teoria da energia vital do corpo (<i>chi</i> ou <i>qi</i>) que circula pelo corpo atrav&#xE9;s de canais, chamados de meridianos, os quais teriam ramifica&#xE7;&#xF5;es que os conectariam aos &#xF3;rg&#xE3;os. Os conceitos de &#x201C;corpo&#x201D; e &#x201C;doen&#xE7;a&#x201D; utilizados pela Medicina Tradicional Chinesa se baseiam em no&#xE7;&#xF5;es de uma cultura pr&#xE9;-cient&#xED;fica, similar &#xE0; teoria europeia dos humores (humorismo), em voga at&#xE9; o advento das pesquisas m&#xE9;dicas modernas dos anos 1800. Pesquisas cient&#xED;ficas n&#xE3;o encontraram nenhuma prova fisiol&#xF3;gica ou histol&#xF3;gica dos conceitos tradicionais chineses, como qi, meridianos ou mesmo pontos de acupuntura.</p>
<p>A teoria e a pr&#xE1;tica da Medicina Tradicional Chinesa n&#xE3;o s&#xE3;o baseadas em conhecimento cient&#xED;fico, e seus praticantes discordam grandemente sobre os diagn&#xF3;sticos e os tratamentos dos pacientes. A efic&#xE1;cia da medicina fitoter&#xE1;pica chinesa continua pouco pesquisada e documentada.</p>
<p>Pesquisas farmac&#xEA;uticas t&#xEA;m explorado o potencial de cria&#xE7;&#xE3;o de novos rem&#xE9;dios&#xA0; baseados em princ&#xED;pios ativos que poderiam ser encontrados em solu&#xE7;&#xF5;es da MCT, mas t&#xEA;m obtido pouco sucesso. Editorial da revista especializada &#x201C;Nature&#x201D; descreve a Medicina Tradicional Chinesa como repleta de pseudoci&#xEA;ncia (&#x201C;fraught with pseudoscience&#x201D;).</p>
<p>Uma hist&#xF3;ria que n&#xE3;o corresponde exatamente a China que conhecemos hoje, e sim ao Oriente, ao longo de milhares de anos, quando foram se consolidando as fronteiras dos atuais pa&#xED;ses e desenvolvendo uma civiliza&#xE7;&#xE3;o que reuniu mais da metade das descobertas e inven&#xE7;&#xF5;es tecnol&#xF3;gicas do &quot;mundo moderno&quot;.   </p>
<p>Para Padilla (o.c.) a medicina chinesa pode ser considerada, portanto, uma &quot;sistematiza&#xE7;&#xE3;o&quot; das mais antigas formas de <b>medicina oriental</b>, abrangendo, para fins de estudo, as outras medicinas da &#xC1;sia, como os sistemas m&#xE9;dicos tradicionais do Jap&#xE3;o, Taiuan, da Coreia, do Tibete e da Mong&#xF3;lia.  </p>
<p>A MTC foi desenvolvida empiricamente a partir da experi&#xEA;ncia cl&#xED;nica, e documentada em muitos textos, hoje cl&#xE1;ssicos . Se fundamenta numa estrutura te&#xF3;rica sistem&#xE1;tica e abrangente, de natureza filos&#xF3;fica. Ela inclui entre seus princ&#xED;pios o estudo da rela&#xE7;&#xE3;o de yin/yang, da  e do sistema de circula&#xE7;&#xE3;o da energia pelos meridianos do corpo humano.  </p>
<p>Tendo como base o reconhecimento das leis fundamentais que governam o funcionamento do organismo humano e sua intera&#xE7;&#xE3;o com o ambiente segundo os ciclos da natureza, procura aplicar esta compreens&#xE3;o tanto ao tratamento das doen&#xE7;as quanto &#xE0; manuten&#xE7;&#xE3;o da sa&#xFA;de atrav&#xE9;s de diversos m&#xE9;todos. </p>




<p>Os principais m&#xE9;todos de tratamento da medicina tradicional chinesa  b&#xE1;sicamente s&#xE3;o:</p>

<ol>
<li>Tui Na ou Tuin&#xE1; (&#x63A8;&#x62FF;)</li>
<li>Acupuntura (&#x91DD;&#x759A;)</li>
<li>Moxabust&#xE3;o (&#x827E;&#x7099;)</li>
<li>Ventosaterapia (&#x62D4;&#x7F50;)</li>
<li>Fitoterapia chinesa (&#x4E2D;&#x836F;)</li>
<li>Terapia alimentar chinesa (&#x98DF;&#x7642;) ou dietoterapia chinesa</li>
<li>Pr&#xE1;ticas f&#xED;sicas: exerc&#xED;cios integrados a pr&#xE1;tica de medita&#xE7;&#xE3;o relacionadas &#xE0; respira&#xE7;&#xE3;o e &#xE0; circula&#xE7;&#xE3;o da energia, como o qi gong (&#x6C23;&#x529F;), o Tai ji quan (&#x592A;&#x6975;&#x62F3;) e outras artes marciais chinesas internas que podem contribuir para o reequilibrio do organismo. Estas pr&#xE1;ticas s&#xE3;o consideradas simultaneamente m&#xE9;todos profil&#xE1;ticos para a manuten&#xE7;&#xE3;o da sa&#xFA;de e formas de interven&#xE7;&#xE3;o para recuper&#xE1;-la. Pr&#xE1;ticas como o Zhan Zhuang (&#x7AD9;&#x693F;), o Baduanjin &#xFF08;&#x516B;&#x6BB5;&#x9526;&#xFF09; e o Lian gong &#xFF08;&#x7EC3;&#x529F;&#xFF09;s&#xE3;o realizadas atualmente fora do contexto das artes marciais.</li>
</ol>

<p>A medicina tradicional chinesa utiliza a fitoterapia e outros medicamentos como seu &#xFA;ltimo recurso para combater os problemas de sa&#xFA;de.</p>
<p>Segundo sua cren&#xE7;a b&#xE1;sica, o corpo humano disp&#xF5;e de um sistema sofisticado para localizar as doen&#xE7;as e direcionar energia e recursos para curar os problemas por si mesmo.</p>
<p>O objetivo dos esfor&#xE7;os externos deveria se focar em cuidadosamente auxiliar as fun&#xE7;&#xF5;es de auto cura do corpo humano, sem interferir. Refletindo esta mesma ideia, um ditado chin&#xEA;s diz que <i>&quot;qualquer rem&#xE9;dio tem 30% de ingredientes venenosos&quot;</i>.</p>
<p>Atualmente, a medicina tradicional chinesa est&#xE1; progressivamente incorporando t&#xE9;cnicas e teorias da medicina ocidental em sua pr&#xE1;xis, em especial os tipos de exames sem caracter&#xED;sticas invasivas.</p>
<dl>
<dt>Outras t&#xE9;cnicas associadas a estes m&#xE9;todos</dt>
</dl>
<ul>
<li>Gua Sha ou &quot;esfregar moedas&quot; (&#x522E;&#x75E7;), t&#xE9;cnica associada ao Tui Na.</li>
<li>Auriculopuntura (&#x8033;&#x71ED;&#x7642;&#x6CD5;), especialidade da acupuntura.</li>
</ul>



<p>Os aspectos b&#xE1;sicos a considerar em um diagn&#xF3;stico pela MTC  s&#xE3;o:</p>
<dl>
<dd>
<ul>
<li>observar (&#x671B; w&#xE0;ng),</li>
<li>ouvir e cheirar (&#x805E; w&#xE9;n),</li>
<li>perguntar sobre o hist&#xF3;rico do paciente (&#x554F; w&#xE8;n),</li>
<li>palpar o pulso, t&#xF3;rax e abdome, v&#xE1;rias partes do corpo, os canais e os pontos (&#x5207; qi&#xE8;).</li>
</ul>
</dd>
</dl>
<p>A partir das informa&#xE7;&#xF5;es reunidas desta forma pelo terapeuta, &#xE9; elaborado um diagn&#xF3;stico usando como refer&#xEA;ncia um sistema para classificar os sintomas apresentados.</p>
<p>Este sistema se fundamenta no conhecimento dos seguintes princ&#xED;pios te&#xF3;ricos:</p>
<dl>
<dd>
<ul>
<li>A rela&#xE7;&#xE3;o de Yin/Yang</li>
<li>A Teoria dos Cinco Elementos</li>
<li>Os oito princ&#xED;pios do Ba Gua</li>
<li>A teoria dos &#xF3;rg&#xE3;os Zang Fu</li>
<li>Os Meridianos de energia</li>


<li>O Triplo aquecedor</li>
</ul>
</dd>
</dl>

<h3><span class="mw-headline" id="T.C3.A9cnicas_de_diagn.C3.B3stico">T&#xE9;cnicas de diagn&#xF3;stico</span></h3>
<ul>
<li>Tomada do pulso da art&#xE9;ria radial do paciente em seis posi&#xE7;&#xF5;es distintas para avaliar o fluxo de energia em cada meridiano.</li>
<li>Observa&#xE7;&#xE3;o da face do paciente.</li>
<li>Observa&#xE7;&#xE3;o da apar&#xEA;ncia dos olhos do paciente.</li>
<li>Observa&#xE7;&#xE3;o da apar&#xEA;ncia da l&#xED;ngua do paciente.</li>
<li>Observa&#xE7;&#xE3;o superficial da orelha.</li>
<li>Observa&#xE7;&#xE3;o do som da voz do paciente.</li>
<li>Palpa&#xE7;&#xE3;o do corpo do paciente, especialmente do abd&#xF4;men.</li>
<li>Compara&#xE7;&#xF5;es da temperatura em diferentes partes do corpo do paciente.</li>
<li>Observa&#xE7;&#xE3;o da veia do dedo indicador em crian&#xE7;as pequenas.</li>
<li>Tudo mais que possa ser observado sem instrumentos e sem ferir o paciente, como uma conversa levantando seu hist&#xF3;rico de sa&#xFA;de e suas queixas atuais.</li>
</ul>
<p>Para trabalhar com os sistemas de diagn&#xF3;sticos da MTC &#xE9; preciso desenvolver a habilidade de observar apar&#xEA;ncias sutis, observar o que est&#xE1; bem a nossa frente mas escapa da observa&#xE7;&#xE3;o da maioria das pessoas.</p>
<p>Na China atual, cada vez mais o diagn&#xF3;stico pela MTC interage com m&#xE9;todos de diagn&#xF3;stico ocidentais, direcionando-se gradualmente para uma total integra&#xE7;&#xE3;o entre os dois sistemas. Frequentemente os praticantes combinam os dois sistemas para avaliar o que acontece com seu paciente.<sup></sup></p>

<h3><span class="mw-headline" id="Patologia_interna">Patologia interna</span></h3>
<p>Na medicina tradicional chinesa a patologia interna tem como causa desequil&#xED;brios internos   tais como:</p>
<ul>
<li>Emo&#xE7;&#xF5;es (demasiado fortes/demasiado prolongadas)</li>
<li>M&#xE1; alimenta&#xE7;&#xE3;o</li>
<li>Cansa&#xE7;o excessivo</li>
<li>Falta de repouso</li>
</ul>
<p>As principais perturba&#xE7;&#xF5;es :</p>
<ul>
<li>Sintomas moderados / subtis</li>
<li>Evolu&#xE7;&#xE3;o gradual</li>
</ul>
<p>Coincide com o conceito ocidental de patologia cr&#xF3;nica.</p>
<h3><span class="mw-headline" id="Patologia_externa">Patologia externa</span></h3>
<p>Na vis&#xE3;o da medicina tradicional chinesa a patologia externa tem como causa a penetra&#xE7;&#xE3;o de factores externos (ou agentes perversos externos <i>Xie Qi</i>) no organismo:</p>
<ul>
<li>Frio/Calor</li>
<li>Vento/Umidade</li>
<li>Secura/Can&#xED;cula</li>
</ul>
<p>As principais perturba&#xE7;&#xF5;es energ&#xE9;ticas:</p>
<ul>
<li>In&#xED;cio r&#xE1;pido</li>
<li>Sintomas intensos/agudos</li>
<li>Evolu&#xE7;&#xE3;o r&#xE1;pida</li>
</ul>
<p>Corresponde ao conceito ocidental de patologia aguda.</p>
<h3><span class="mw-headline" id="Sinais.2C_sintomas_e_s.C3.ADndromes">Sinais, sintomas e s&#xED;ndromes</span></h3>
<ul>
<li>Sinais:
<ul>
<li>Cl&#xED;nicos: Observados directamente na consulta (, l&#xED;ngua, pulso)</li>
<li>Funcionais: O paciente diz em consulta.</li>
</ul>
</li>
<li>Sintoma - &#xC9; o sinal interpretado pelo que se torna sintoma.</li>
<li>S&#xED;ndrome - &#xC9; o conjunto de sintomas. Estes s&#xE3;o regulares e consistentes.</li>
</ul>
<h4><span class="mw-headline" id="S.C3.ADndromes_gerais">S&#xED;ndromes gerais</span></h4>
<p>Conjunto de sintomas que dizem respeito &#xE0; totalidade do organismo e a nenhum &#xF3;rg&#xE3;o em espec&#xED;fico.</p>
<ul>
<li>Vazio de qi</li>
<li>Vazio de sangue</li>

<li>Vazio de yin</li>




</ul>
<h4><span class="mw-headline" id="S.C3.ADndromes_de_.C3.B3rg.C3.A3o">S&#xED;ndromes de &#xF3;rg&#xE3;o</span></h4>
<p>Conjunto de sintomas que se referem &#xE0; perturba&#xE7;&#xE3;o de um dos &#xF3;rg&#xE3;os principais.</p>
<table class="wikitable">
<tr>
<th>M&#xE3;o</th>
<th>Liga&#xE7;&#xE3;o</th>
<th>P&#xE9;</th>
</tr>
<tr>
<td>Pulm&#xE3;o</td>
<td>Tai Yin (Frontal)</td>
<td>Ba&#xE7;o-p&#xE2;ncreas</td>
</tr>
<tr>
<td>Cora&#xE7;&#xE3;o</td>
<td>Shao Yin (Costal)</td>
<td>Rim</td>
</tr>
<tr>
<td>Peric&#xE1;rdio</td>
<td>Jue Yin (Central)</td>
<td>F&#xED;gado</td>
</tr>
</table>

<p>Al&#xE9;m de datas espec&#xED;ficas de conquistas da arte m&#xE9;dica, a inven&#xE7;&#xE3;o da escrita e metalurgia modificaram os rumos e evolu&#xE7;&#xE3;o dessa t&#xE9;cnica no contexto da civiliza&#xE7;&#xE3;o chinesa.</p>
<ul>
<li><b>4115 &#x2013; 4365 aC.</b> - Yang Shao, parentesco matrilinear; Lung Shao, parentesco patrilinear  - condi&#xE7;&#xE3;o essencial para entender as regras av&#xF4;-filho-neto no estudo dos 5 elementos.</li>
</ul>
<ul>
<li><b>2000 aC</b> - Fundi&#xE7;&#xE3;o do Bronze / dinastia Shang </li>
</ul>
<ul>
<li><b>1400 aC.</b> - Descoberta do &#xE1;lcool na dinastia Shang (1800 aC. &#x2013; 1100 aC.) No norte da China </li>
</ul>
<ul>
<li><b>600 aC.</b> - Cunhagem de moedas de cobre (Zhou) </li>
</ul>
<ul>
<li><b>513 aC.-</b> Primeira refer&#xEA;ncia a fundi&#xE7;&#xE3;o do ferro </li>
</ul>
<ul>
<li><b>501 a C.</b> - Refer&#xEA;ncia a 4 processos de diagn&#xF3;stico m&#xE9;dico: exame da tez; da l&#xED;ngua; ausculta&#xE7;&#xE3;o com t&#xE9;cnicas da &#xE9;poca; exame de pulso e hist&#xF3;ria m&#xE9;dica do paciente </li>
</ul>
<ul>
<li><b>479 a C.</b> - Data tradicional da morte de Conf&#xFA;cio (551 &#x2013; 479)  </li>
</ul>
<ul>
<li><b>436 a C.</b> - C&#xE1;lculo do ano solar 365 dias 3, 1/4 </li>
</ul>
<ul>
<li><b>289 a C.</b> - Morte de M&#xEA;ncio, disc&#xED;pulo de Conf&#xFA;cio </li>
</ul>
<ul>
<li><b>200 aC. &#x2013; 0 dC.</b> - Primeira dinastia Han, Consolida&#xE7;&#xE3;o da unifica&#xE7;&#xE3;o da escrita (pincel sobre papel); &quot;Publica&#xE7;&#xE3;o&quot; do Livro do Imperador Amarelo; paqu&#xED;metro graduado em &quot;cun&quot;; rota da seda &#x2013; contato com mundo &#xE1;rabe 51 aC.; contato com romanos; Doutrina dos 5 elementos e Yin Yang.   </li>
</ul>
<ul>
<li><b>200 a.C. - s&#xE9;culo II a.C.</b>.- Siderurgia do a&#xE7;o </li>
</ul>
<ul>
<li><b>113 a.C.</b> - Agulhas de ouro e prata inclu&#xED;das na tumba do pr&#xED;ncipe Liu Sheng </li>
</ul>
<ul>
<li><b>140 a.C.</b> - Primeira obra de alquimia chinesa </li>
</ul>
<ul>
<li><b>160 a.C.</b> - Hospitais - controle do ensino m&#xE9;dico na corte </li>
</ul>
<ul>
<li><b>28 a.C.</b> - In&#xED;cio do registro sistem&#xE1;tico das manchas solares </li>
</ul>
<ul>
<li><b>0 &#x2013; 200 d.C.</b>- Segunda dinastia Han; Primeiros hospitais, que aumentam de n&#xFA;mero com desenvolvimento do Budismo  </li>
</ul>
<ul>
<li><b>50</b> - Chegada do Budismo </li>
</ul>
<ul>
<li><b>215-282</b> - O m&#xE9;dico Zhenjiu Jiayijing de Anding &#x2013; Gansu publica uma s&#xED;ntese e sistematiza&#xE7;&#xE3;o do <i>nei jing</i> definindo nomes para 348 pontos </li>
</ul>
<ul>
<li><b>300 (s&#xE9;culo IV)</b> - Publica&#xE7;&#xE3;o das colet&#xE2;neas de Ge Gong refere-se a moxa com alho e sal para infec&#xE7;&#xF5;es com pus e diversas outras indica&#xE7;&#xF5;es em &#x201C;Receitas para casos urgentes ao alcance da m&#xE3;o&#x201D; </li>
</ul>
<ul>
<li><b>600</b> - Publica&#xE7;&#xE3;o tipogr&#xE1;fica (?) sobre acupuntura </li>
</ul>
<ul>
<li><b>618-917</b> - Dinastia Tang cria o Instituto de Medicina Imperial (Tai Yi Shu) com departamentos separados de acupuntura, moxabust&#xE3;o e farmacologia </li>
</ul>
<ul>
<li><b>624</b> - In&#xED;cio dos exames sistem&#xE1;ticos controlados pelo estado representado pelo Tai-yi-chou (grande servi&#xE7;o m&#xE9;dico) cujo quadro efetivo era de 349 funcion&#xE1;rios </li>
</ul>
<ul>
<li><b>900</b> - Impress&#xE3;o com blocos de madeira  </li>
</ul>
<ul>
<li><b>1000</b> - Impress&#xE3;o c/ tipos m&#xF3;veis </li>
</ul>
<ul>
<li><b>1200</b> - impress&#xE3;o de ilustra&#xE7;&#xF5;es; publica&#xE7;&#xF5;es de trabalhos de bot&#xE2;nica </li>
</ul>
<ul>
<li><b>1500</b> - Hospitais col&#xF4;nias de leprosos </li>
</ul>
<ul>
<li><b>1518-1593 (s&#xE9;culo XVI)</b> - O m&#xE9;dico Li Shizhen publica Comp&#xEA;ndio de mat&#xE9;ria m&#xE9;dica (Ben Cao Gang Mu) com recomenda&#xE7;&#xF5;es da moxabust&#xE3;o para esquentar os canais e eliminar o frio e umidade. Inclui detalhada descri&#xE7;&#xE3;o da farmacop&#xE9;ia at&#xE9; ent&#xE3;o conhecida, reunindo 443 produtos derivados de animais; 1074 substancias vegetais e 354 produtos minerais.  </li>
</ul>


<p>Administra&#xE7;&#xE3;o Estatal de Medicina Tradicional Chinesa da Rep&#xFA;blica Popular da China () foi fundada em 1955. A fun&#xE7;&#xE3;o da organiza&#xE7;&#xE3;o &#xE9; a de organizar a forma de treinar MTC profissionais m&#xE9;dicos, fazer pesquisa acad&#xEA;mica, explorar a tecnologia e proteger a propriedade intelectual.</p>
<p>Destaca-se entre suas proposi&#xE7;&#xF5;es formais:</p>
<p>1. A formula&#xE7;&#xE3;o de estrat&#xE9;gias, planos, pol&#xED;ticas e normas relevantes para o desenvolvimento da medicina tradicional chinesa (MTC) inclusive como patrim&#xF4;nio imaterial.</p>
<p>2. Supervisionar os cuidados de sa&#xFA;de, preven&#xE7;&#xE3;o de doen&#xE7;as, preserva&#xE7;&#xE3;o da sa&#xFA;de e reabilita&#xE7;&#xE3;o, bem como a prescri&#xE7;&#xE3;o cl&#xED;nica do TCM, orientar, planejar e coordenar a estrutura das institui&#xE7;&#xF5;es MTC m&#xE9;dicas e de pesquisa</p>
<p>3. Para a realiza&#xE7;&#xE3;o do censo sobre a &quot;mat&#xE9;ria medica chinesa&quot;, bem como promover a sua protec&#xE7;&#xE3;o, explora&#xE7;&#xE3;o e utiliza&#xE7;&#xE3;o racional, com a formula&#xE7;&#xE3;o do plano de desenvolvimento industrial e as pol&#xED;ticas industriais de apoio ao MTC, e institui&#xE7;&#xE3;o da lista de medicamentos essenciais.</p>
<p>4. Para conduzir desenvolvimento internacional e a propaga&#xE7;&#xE3;o do MTC, inclusive com a colabora&#xE7;&#xE3;o e coopera&#xE7;&#xE3;o com Hong Kong, Macau e Taiwan.</p>
<p>5. Para executar outras tarefas e ordens do Conselho de Estado e Minist&#xE9;rio da Sa&#xFA;de.</p>


<p>Em Portugal a Medicina Tradicional Chinesa tem vindo a ganhar adeptos e tornado-se uma das mais recorrentes cl&#xED;nicas especializadas em t&#xE9;cnicas de tratamento de medicina alternativa e popular. A tradi&#xE7;&#xE3;o da China - Portuguesa em Macau &#xE9; uma das fontes ainda n&#xE3;o completamente exploradas e dimensionadas do &quot;sincretismo&quot; entre o pensamento tradicional chin&#xEA;s e a cultura ocidental. A tradu&#xE7;&#xE3;o e adapta&#xE7;&#xE3;o de concep&#xE7;&#xF5;es do pensamento chin&#xEA;s na l&#xED;ngua portuguesa datam pelo menos 400 anos, per&#xED;odo em que essa Regi&#xE3;o Administrativa Especial da Rep&#xFA;blica Popular da China foi colonizada e administrada por Portugal. Observe-se por&#xE9;m que &#xE9; recente o desenvolvimento de institui&#xE7;&#xF5;es p&#xFA;blicas, como o Centro de Sa&#xFA;de do Fai Chi Kei, que incluem uma cl&#xED;nica de medicina tradicional chinesa desde 1999 e institutos de ensino de medicina tradicional chinesa.  </p>


<ul>
<li>Alquimia chinesa</li>
<li>Fitoterapia chinesa</li>
<li>Cheng Nong</li>
<li>Imperador Amarelo</li>
<li>Hist&#xF3;ria da China</li>
<li>Dinastias chinesas</li>
<li>Hist&#xF3;ria da medicina</li>
<li>Hist&#xF3;ria da acupuntura</li>
<li>Acupuntura</li>
<li>Yin/Yang na Medicina Tradicional Chinesa</li>
</ul>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>