<h1>Tantra</h1>

<p><b>Tantra</b>, <b>yoga t&#xE2;ntrico</b> ou <b>tantrismo</b> &#xE9; uma filosofia comportamental de caracter&#xED;sticas matriarcais, sensoriais e desrepressoras. Essencialmente, a pr&#xE1;tica tem, por objetivo, o desenvolvimento integral do ser humano nos seus aspectos f&#xED;sico, mental e espiritual.</p>




<p>&quot;Tantra&quot; &#xE9; um termo s&#xE2;nscrito que significa &quot;uso, trama&quot;. Designava uma s&#xE9;rie de tratados indianos do s&#xE9;culo VII em diante sobre ritual, medita&#xE7;&#xE3;o e disciplina. A palavra &quot;tantra&quot; &#xE9; composta por duas ra&#xED;zes ac&#xFA;sticas: &quot;tan&quot; e &quot;tra&quot;. &quot;Tan&quot; significa expans&#xE3;o e &quot;Tra&quot; liberta&#xE7;&#xE3;o.</p>
<p>Tal denomina&#xE7;&#xE3;o tem as suas ra&#xED;zes em fatores hist&#xF3;ricos muito sutis, pois esta filosofia comportamental, durante a &#xE9;poca medieval, foi severamente reprimida na &#xCD;ndia hindu&#xED;sta, fortemente espiritualizada. Esta era a forma como os seguidores desta filosofia a viam. Libertadora, mas mantida em segredo (na escurid&#xE3;o).</p>
<p>Disp&#xF5;e de imensos significados e interpreta&#xE7;&#xF5;es, mais ou menos corretos, tais como &quot;teia&quot;, &quot;trama&quot; ou &quot;entretecido&quot;. &quot;Tantra&quot; pode ser interpretado, mais corretamente, como algo que &#xE9; regulado por regras gerais. Um dos significados que a palavra possui &#xE9; &quot;c&#xF3;digo&quot;. Vale lembrar que o tantra &#xE9; uma filosofia comportamental e que seus diversos significados giram em torno desse fundamento.</p>

<p>O tantra &#xE9; uma filosofia hindu muito antiga (se cristalizou por volta do s&#xE9;culo XV), tendo, por caracter&#xED;sticas: a matriarcalidade, a sensorialidade, o naturalismo e a desrepress&#xE3;o.<sup></sup> O tantra &#xE9; um complexo sistema de descri&#xE7;&#xE3;o da realidade objetiva, sendo, assim, uma ci&#xEA;ncia pr&#xE1;tica e aplic&#xE1;vel e a base do pensamento de um povo muito antigo que at&#xE9; hoje faz ecoar sua influ&#xEA;ncia sobre a sociedade contempor&#xE2;nea.</p>
<p>Nas sociedades primitivas n&#xE3;o guerreiras, nas quais a cultura n&#xE3;o era centrada na guerra, a mulher era fortemente exaltada e at&#xE9; mesmo endeusada, na medida em que dava vida a outros seres humanos. Da&#xED;, a qualidade matriarcal dessas sociedades.</p>
<p>Baseado quase inteiramente no culto de Shiva e Shakti, o tantra visualiza o  definitivo como <i>Param Shiva</i>, manifesto atrav&#xE9;s da uni&#xE3;o de Shiva (a for&#xE7;a ativa, masculina, de Shiva) e Shakti (a for&#xE7;a passiva, feminina, de sua esposa).</p>
<p>Est&#xE1; centrado no desenvolvimento e despertar da <i>kundalini</i>, a &quot;serpente&quot; de energia &#xED;gnea, de natureza biol&#xF3;gica e manifesta&#xE7;&#xE3;o sexual, situada na base da espinha dorsal e que ascende atrav&#xE9;s dos chakras at&#xE9; se atingir o samadhi. Uma dessas maneiras &#xE9; obter a uni&#xE3;o entre Shiva e Shakti, tamb&#xE9;m conhecida como <i>Unyo Mystica</i>.</p>
<p>No tantra, ao contr&#xE1;rio da maioria das filosofias espiritualistas, se v&#xEA; o corpo n&#xE3;o como um obst&#xE1;culo mas como um meio para o conhecimento. Para o tantra, todo o complexo humano &#xE9; vivo e possui consci&#xEA;ncia independente da consci&#xEA;ncia central. Por isso mesmo, &#xE9; merecedor de aten&#xE7;&#xE3;o, respeito e reconhecimento. Para tanto, usa mantras (vocaliza&#xE7;&#xE3;o de sons e ultrassons em s&#xE2;nscrito), yantras (figuras geom&#xE9;tricas, desde as simples &#xE0;s mais complexas, como mandalas, por exemplo, que representam as diversas formas de Shakti) e rituais que incluem formas de medita&#xE7;&#xE3;o.</p>

<p>Segundo alguns autores, o tantra &#xE9; composto por dois ramos denominados a &quot;m&#xE3;o esquerda&quot; e a &quot;m&#xE3;o direita&quot;. Embora o objetivo geral dos dois seja o mesmo, os processos utilizados diferem. A &quot;m&#xE3;o esquerda&quot; est&#xE1; ligada muitas vezes &#xE0; procura de poderes ocultos e &#xE0; extrovers&#xE3;o de energia ps&#xED;quica sob forma de capacidades supranormais. A &quot;m&#xE3;o direita&quot; est&#xE1; ligada &#xE0; canaliza&#xE7;&#xE3;o de toda a energia para a eleva&#xE7;&#xE3;o espiritual do ser humano. Este &#xE9; tamb&#xE9;m conhecido como <i>Vidya</i> Tantra ou tantra do conhecimento, e a m&#xE3;o esquerda como <i></i> Tantra. O tantra corretamente praticado acelera rapidamente o progresso espiritual do ser humano. Apesar disso, o tantra &#xE9;, muitas vezes, encarado com desconfian&#xE7;a devido a certos aspectos do <i>avidya</i> tantra. &#xC9; bem conhecido o fato de que o budismo t&#xE2;ntrico sempre enfatiza a necessidade de supervis&#xE3;o por um orientador de confian&#xE7;a.</p>


<p>O darma budista do presente kalpa &#xE9; expresso na forma da atual religi&#xE3;o Budista. O budismo atual do s&#xE9;culo XXI pode ser dividido em:</p>
<ul>



</ul>
<p>O Caminho Vajrayana &#xE9; considerado um ve&#xED;culo Mahayana t&#xE2;ntrico. &#xC9; recomendado que os interessados em tantra budista procurem um guru internacionalmente qualificado.</p>
<p>A palavra <i>Vajra</i> significa &quot;diamante&quot; ou &quot;rel&#xE2;mpago&quot; e, junto com o sino, s&#xE3;o os objetos b&#xE1;sicos para rituais Vajrayanas.</p>
<p>H&#xE1; tamb&#xE9;m objetos que beneficiam a todos os seres, como as est&#xE1;tuas, as tsa-tsas, as thangkas e os bumpas.</p>
<p>Poucos detalhes s&#xE3;o ou deveriam ser encontrados publicamente, pois as pr&#xE1;ticas Vajrayanas s&#xE3;o secretas para o pr&#xF3;prio bem dos ensinamentos e dos praticantes.</p>

<p>Alega-se que o tantra teve forte influ&#xEA;ncia no ocidente nas ci&#xEA;ncias ocultas. Diversos ramos do ocultismo contempor&#xE2;neo, particularmente os que se dizem gn&#xF3;sticos, ensinam alguma vers&#xE3;o de &quot;sexo sagrado&quot;.</p>
<p>Muito da linguagem sexual encontrada na alquimia supostamente tem sua origem em tradi&#xE7;&#xF5;es orientais relacionadas com o Tantra.</p>
<p>Particularmente a linha thelemita, fundada pelo pol&#xEA;mico mago e ocultista do in&#xED;cio do s&#xE9;culo XX, Aleister Crowley, alega ter levado essa influ&#xEA;ncia ao seu maior extremo e se apresenta como um tantra ocidentalizado.</p>
<p>Outra linha t&#xE2;ntrica adaptada da tradi&#xE7;&#xE3;o thelemita, que pode ser chamada de Tradi&#xE7;&#xE3;o da M&#xE3;o Esquerda, foi muito difundida na Am&#xE9;rica Latina por Arnold Krumm-Heller e Samael Aun Weor. Para eles, o Tantra teria, como &quot;bra&#xE7;o m&#xE1;gico&quot;, certas pr&#xE1;ticas que canalizariam a energia sexual para o despertar da consci&#xEA;ncia espiritual.</p>


<ul>


<li>Patandj&#xE1;li</li>

<li>Hatha Yoga</li>
<li>Kriya Yoga</li>

<li>Kama sutra</li>
<li>Templos de Khajuraho</li>
<li>Disfun&#xE7;&#xE3;o sexual</li>


</ul>

<ul>
<li> (em ingl&#xEA;s)</li>
<li> (em portugu&#xEA;s)</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>