<h1>Urinoterapia</h1>
<p>A <b>Urinoterapia</b> ou Uroterapia &#xE9; uma doutrina antiga que prop&#xF5;e como tratamento o uso da urina humana para fins medicinais e cosm&#xE9;ticos. Exemplos de aplica&#xE7;&#xE3;o incluem a ingest&#xE3;o da pr&#xF3;pria urina ou massagem da pele com urina.</p>
<p>A urina humana constitui-se principalmente de &#xE1;gua e ureia, sendo que este possui muitos usos diferentes e comerciais. A urina tamb&#xE9;m cont&#xE9;m pequenas quantidades de milhares de outros componentes, horm&#xF4;nios, metab&#xF3;litos incluindo corticosteroides.</p>
<p>N&#xE3;o h&#xE1; nenhum benef&#xED;cio cientificamente comprovado de tais t&#xE9;cnicas para a sa&#xFA;de.</p>




<p>A pr&#xE1;tica ganhou alguns adeptos entre esportistas como o lutador brasileiro Lyoto Machida e o mexicano Juan Manuel M&#xE1;rquez.</p>
<p>Relatos de ex-combatentes da Segunda Guerra Mundial apontam para o poder cicatrizante da urina, isto se d&#xE1; porque h&#xE1; grande concentra&#xE7;&#xE3;o de cortisona, o que a torna antiss&#xE9;ptica, bactericida e cicatrizante, sendo excelente tamb&#xE9;m para tratamento de queimaduras.<sup></sup></p>
<p>Os japoneses e indianos j&#xE1; conhecem a pr&#xE1;tica da urinoterapia h&#xE1; mil&#xEA;nios, sendo que os primeiros a utilizam inclusive como cosm&#xE9;tico, supostamente rejuvenescendo a pele com a aplica&#xE7;&#xE3;o de urina. Na &#xCD;ndia &#xE9; conhecida h&#xE1; mil&#xEA;nios como Shivambhu Kalpa e possui tradi&#xE7;&#xE3;o na medicina Ayurveda.</p>
<p>Existem depoimentos de n&#xE1;ufragos que excederam os limites de sobreviv&#xEA;ncia mar&#xED;tima bebendo a pr&#xF3;pria urina e no deserto &#xE9; comum os viajantes usarem a mesma para saciar a sede, na falta de &#xE1;gua pot&#xE1;vel.</p>
<p>A entrevista que a auxiliar de enfermagem Alcilene Mota S&#xE1; da Silva concedeu ao Dr. Masanami Kojima em S&#xE3;o Paulo, oferece v&#xE1;rias experi&#xEA;ncias junto aos &#xED;ndios do Par&#xE1;, que revelam os v&#xE1;rios usos que os &#xED;ndios brasileiros fazem da urina.</p>
<p>Urina de vaca (Cow Urine Ark - destilado medicinal de urina de vaca) provou-se efetivo no tratamento e preven&#xE7;&#xE3;o de calculo renal, conforme publicado na International Brazilian Journal of Urology, que &#xE9; o jornal oficial da Sociedade Brasileira de Urologia .</p>
<h3><span class="mw-headline" id="Figuras_P.C3.BAblicas_que_aderiram_.C3.A0_Urinoterapia">Figuras P&#xFA;blicas que aderiram &#xE0; Urinoterapia</span></h3>

<p>Em 1978, o Primeiro Ministro da &#xCD;ndia, Morarji Desai, declarou em uma entrevista com Dan Rather no <i>60 Minutes</i> que era adepto da urinoterapia.</p>
<p>A atriz brit&#xE2;nica Sarah Miles bebeu sua pr&#xF3;pria urina por mais de 30 anos, relatando benef&#xED;cios imunol&#xF3;gicos, combate a alergias entre outros benef&#xED;cios para a sa&#xFA;de.</p>
<p>O ex-Major do Exercito Americano Mois&#xE9;s Alou declarou que urina nas m&#xE3;os para aliviar os calos, alegando que isso lhe permite jogar basebol sem usar luvas em suas rebatidas.</p>
<p>O Boxeador Juan Manuel M&#xE1;rquez bebeu sua pr&#xF3;pria urina durante as filmagens da s&#xE9;rie da HBO <i>24/7</i> pois sentia um grande benef&#xED;cio nutricional para seus treinos.</p>
<p>A urinoterapia foi tema central no epis&#xF3;dio &quot;Crow&apos;s Feet&quot; na s&#xE9;rie de TV <i>CSI: Crime Scene Investigation</i>.</p>
<p>O autor J.D. Salinger tamb&#xE9;m declarou-se adepto da pr&#xE1;tica.</p>

<p>O fisiologista , de renome internacional e antigo funcion&#xE1;rio do S&#xE3;o Paulo Futebol Clube, afirmou desconhecer qualquer benef&#xED;cio que a t&#xE9;cnica pudesse trazer ao esporte e disse que ela &#xE9; antifisiol&#xF3;gica &quot;porque o organismo elimina o que n&#xE3;o lhe serve, e a urina &#xE9; o nosso principal produto de excre&#xE7;&#xE3;o. Al&#xE9;m de n&#xE3;o trazer benef&#xED;cio, podemos pressupor at&#xE9; que cause preju&#xED;zo&quot;.</p>
<p>Mesmo que a urina contenha horm&#xF4;nios e subst&#xE2;ncias ben&#xE9;ficas para o corpo, a simples presen&#xE7;a de ureia a torna t&#xF3;xica o suficiente para n&#xE3;o ser bebida. Ademais, a urina &#xE9; o metab&#xF3;lito final do metabolismo n&#xE9;frico, sendo que pensasse que tudo que era proveitoso para o corpo j&#xE1; fora absorvido anteriormente nos rins (como prote&#xED;nas, a&#xE7;&#xFA;cares e sais), restando somente excretas in&#xFA;teis e t&#xF3;xicos ao nosso corpo.</p>
<p>Muitos bi&#xF3;logos e fisiologistas condenam a pr&#xE1;tica. No entanto, mais estudos s&#xE3;o necess&#xE1;rios sobre o uso da urina em tratamentos, pois n&#xE3;o h&#xE1; consenso na &#xE1;rea medica para que a urina possa ser utilizada livremente.</p>
<p>N&#xE3;o h&#xE1; nenhum benef&#xED;cio cientificamente comprovado de tais t&#xE9;cnicas para a sa&#xFA;de. </p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>