<h1>Vipassana</h1>
<p><b>Vipassan&#x101;</b> (P&#x101;li) ou <b>vipa&#x15B;yan&#x101;</b> (em s&#xE2;nscrito: ; em chin&#xEA;s:  <i>gu&#x101;n</i>; em tibetano: , <i>lhaktong</i>; Wyl. <i>lhag mthong</i>) na tradi&#xE7;&#xE3;o Budista significa insight na natureza da realidade, esta marcada pelas tr&#xEA;s caracter&#xED;stica da exist&#xEA;ncia.</p>
<p>A dualidade <i>samatha/vipassana</i> &#xE9; normalmente usada para discernir dois aspectos da medita&#xE7;&#xE3;o budista, respectivamente concentra&#xE7;&#xE3;o-tranquilidade e investiga&#xE7;&#xE3;o.</p>
<p>Vipassana tamb&#xE9;m pode ser usado para referenciar as escolas Theravada de medita&#xE7;&#xE3;o que adotam esse aspecto como predominante na pr&#xE1;tica budista, como por exemplo, Mahasi Sayadaw e S. N. Goenka.</p>




<p>O termo &#xE9; referenciado no Canon Pali algumas vezes, normalmente em associa&#xE7;&#xE3;o com samatha:</p>

<p>A doutrina de &#xEA;nfase maior em Vipassana teria surgido posteriormente no desenvolvimento inicial do budismo. No Sutta Pitaka o termo &#xE9; visivelmente mais escasso que o termo Jhana, frequentemente usado para referir-se a medita&#xE7;&#xE3;o.</p>
<p>A &#xEA;nfase do insight era uma caracter&#xED;stica de escola , uma das escolas iniciais e que posteriormente deu origem &#xE0; escola Theravada.</p>

<p>Vipassana pode ser desenvolvido de v&#xE1;rias maneiras, atrav&#xE9;s de contempla&#xE7;&#xF5;es, introspec&#xE7;&#xE3;o, observa&#xE7;&#xE3;o de sensa&#xE7;&#xF5;es, observa&#xE7;&#xE3;o anal&#xED;tica etc. Sempre tendo como meta o insight. As pr&#xE1;ticas podem variar entre as escolas e professores sendo, por exemplo, uma variante comum o grau de concentra&#xE7;&#xE3;o necess&#xE1;rio, que pode variar entre aten&#xE7;&#xE3;o simples (<i>bare attention</i>) &#xE0; pr&#xE1;tica dos Jhanas.</p>
<p>Est&#xE1; presente tanto no Theravada quanto no Mahayana, embora o termo seja mais associado com o Theravada enquanto no Mahayana este aspecto est&#xE1; embutido em pr&#xE1;ticas como o Zazen e o Dzogchen.</p>

<p>Houve populariza&#xE7;&#xE3;o crescente de medita&#xE7;&#xF5;es Vipassana nas &#xFA;ltimas d&#xE9;cadas. Alguns m&#xE9;todos em destaque s&#xE3;o:</p>
<h3><span class="mw-headline" id="Mahasi_Sayadaw">Mahasi Sayadaw</span></h3>
<p>Popularizado pelo monge Birman&#xEA;s Mahasi Sayadaw, coloca &#xEA;nfase na concentra&#xE7;&#xE3;o no momento presente e observa&#xE7;&#xE3;o dos fen&#xF4;menos. H&#xE1; &#xEA;nfase na pr&#xE1;tica de retiros intensos e longos.</p>
<h3><span class="mw-headline" id="S.N._Goenka">S.N. Goenka</span></h3>
<p>Popularizado por S. N. Goenka, na linhagem de Sayagyi U Ba Khin e . Os centros fundados por Goenka se espalharam amplamente pelo mundo. A t&#xE9;cnica tem como base anapanasati (medita&#xE7;&#xE3;o na respira&#xE7;&#xE3;o) e observa&#xE7;&#xE3;o das sensa&#xE7;&#xF5;es do corpo.</p>
<h3><span class="mw-headline" id="Pa_Auk_Sayadaw.">Pa Auk Sayadaw.</span></h3>
<p>Baseado no , o m&#xE9;todo de  promove o desenvolvimento dos quatro Jhanas. O insight vem atrav&#xE9;s da observa&#xE7;&#xE3;o dos quatro elementos (terra, &#xE1;gua, fogo e ar) atrav&#xE9;s das sensa&#xE7;&#xF5;es de solidez, fluidez, calor e movimento.</p>
<h3><span class="mw-headline" id="Tradi.C3.A7.C3.A3o_Tailandesa_das_florestas">Tradi&#xE7;&#xE3;o Tailandesa das florestas</span></h3>
<p>Uma tradi&#xE7;&#xE3;o mon&#xE1;stica que influenciou amplamente o movimento moderno de medita&#xE7;&#xE3;o. Possui &#xEA;nfase no uso de Kammathanas, sem uma t&#xE9;cnica espec&#xED;fica r&#xED;gida. Prop&#xF5;e um balan&#xE7;o equilibrado entre samatha e vipassana, onde &quot;<i>Sabedoria desenvolve Samadhi e Samadhi desenvolve Sabedoria</i>&quot;. Um dos mais proeminentes professores foi Ajahn Chah.</p>

<ul>


<li>Medita&#xE7;&#xE3;o budista</li>


</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>