<h1>Wu Xing</h1>



<p>A teoria dos cinco elementos Wu Xing, (&#x4E94;&#x884C; w&#x16D; x&#xED;ng) ou cinco movimentos grafados nos ideogramas que significam cinco (Wu) e &quot;andar&quot; (Hsing / X&#xED;ng), ,  afirma que a madeira (&#x6728;), o fogo (&#x706B;), a terra (&#x571F;), o metal (&#x91D1;) e a &#xE1;gua (&#x6C34;), s&#xE3;o os elementos b&#xE1;sicos que formam o mundo material. Existindo uma intera&#xE7;&#xE3;o e controle rec&#xED;proco entre eles que determina seu estado de constante movimento e mudan&#xE7;a.  Nessa teoria que estabelece um conjunto de matrizes, todas as coisas podem ser classificadas de acordo (em analogia) &#xE1; estes elementos ou rela&#xE7;&#xF5;es entre eles. (ver abaixo matriz aplicada &#xE0; acupuntura)</p>
<p>De acordo com Ronan  historiador da ci&#xEA;ncia da Universidade de Cambridge, a <i>teoria dos cinco elementos</i> foi estabelecida e sistematizada pelo naturalista Tsou Yen (Zou Yan), entre 350 e 270 a.C. por esse mais destacado membro, por vezes chamado fundador do pensamento cient&#xED;fico chin&#xEA;s, da Academia Chin Hsia (Zhi-Xia) do pr&#xED;ncipe Hsuan (Xuan).</p>
<p>A medicina tradicional chinesa pode e deve ser considerada como um complexo sistema etnom&#xE9;dico com milhares de anos de experi&#xEA;ncias pr&#xE1;ticas, com uma descri&#xE7;&#xE3;o narrativa pr&#xF3;pria (a exemplo do &quot;Livro do Imperador Amarelo&quot;) organizada em escolas com rela&#xE7;&#xF5;es mestre - disc&#xED;pulo institu&#xED;das formalmente. Observe-se tamb&#xE9;m como prop&#xF5;s o antrop&#xF3;logo Claude L&#xE9;vi-Strauss (1908-2009), que o conhecimento m&#xED;tico / emp&#xED;rico diverge das teorias cient&#xED;ficas ocidentais por privilegiar a analogia em vez da identifica&#xE7;&#xE3;o de contradi&#xE7;&#xF5;es como na l&#xF3;gica formal. </p>






<p>Como se sabe o ambiente natural, como as mudan&#xE7;as de tempo e as condi&#xE7;&#xF5;es geogr&#xE1;ficas influenciam grandemente as atividades fisiol&#xF3;gicas. Tal constata&#xE7;&#xE3;o, vis&#xED;vel sobretudo nas epidemias sazonais de inverno (gripes, meningite) ou ver&#xE3;o (diarreias), n&#xE3;o passou despercebido &#xE0; biomedicina nem &#xE0; medicina tradicional chinesa. Segundo o Livro dos 4 Institutos (o.c.) esse reconhecimento, conecta a fisiologia e a patologia dos &#xF3;rg&#xE3;os e tecidos zang-fu a muitos fatores ambientais e naturais. Esses fatores s&#xE3;o classificados nas cinco categorias e s&#xE3;o empregadas similaridades e alegorias para explicar os intrincados elos entre o ambiente externo (macrocosmos) e interno (ps&#xED;quico / afetivo) como pode ser visto na tabela ao lado extra&#xED;da do Livro dos 4 Institutos (o.c. p.41) muito comum nos diversos manuais de acupuntura.</p>
<p>(Lembrando que a China encontra-se no Hemisf&#xE9;rio &#xC1;rtico onde a &#xC1;gua concentra-se ao Polo Norte e o Fogo localiza-se ao Sul Linha do Equador ponto mais Quente do Planeta)</p>
<table class="wikitable">
<tr>
<th>Elemento</th>
<th>&#xC1;gua</th>
<th>Metal</th>
<th>Yang ~(69)~ Yin</th>
<th>Madeira</th>
<th>Fogo</th>
</tr>
<tr>
<th>Planeta</th>
<th>Terra (70&#xA0;% &#xC1;gua Planeta Azul)</th>
<th>&#xA0;???</th>
<th>&#xA0;???</th>
<th>&#xA0;???</th>
<th>Venus (+ Quente)</th>
</tr>
<tr>
<th>Cor Natureza</th>
<th>Azul (Celestial) Oceanos Rios Mares</th>
<th>Nuvem Branca</th>
<th>Sol Dourado 6 7&#xAA; Cor 9 Lua Negra (e branca 69 gera Metal)</th>
<th>Verde Plantas</th>
<th>Vermelha (Infernal) Combust&#xE3;o</th>
</tr>
<tr>
<th>5 Imperadores</th>
<th>Zhuan Xu</th>
<th>Fu Xi</th>
<th>Huang Di 69 N&#xFC;wa</th>
<th>Shao Hao</th>
<th>Shen Nong</th>
</tr>
<tr>
<th>Ba Gua</th>
<th>Kan</th>
<th>Zhen Raio M&#xE3;o 69 P&#xE9; Vulc&#xE3;o Ken</th>
<th>Qian 69 Kun</th>
<th>Xun Raiz P&#xE9; 69 M&#xE3;o Galhos e Folhas Dui</th>
<th>Li</th>
</tr>
<tr>
<th>Ba Mai</th>
<th>Dai</th>
<th>Yang Wei 69 Qiao</th>
<th>Du 69 Ren</th>
<th>Yin Qiao 69 Wei</th>
<th>Chong</th>
</tr>
<tr>
<th>6 Liga&#xE7;&#xF5;es de Zang-Fu 12</th>
<th>Tai Yang</th>
<th>Shao Yang</th>
<th>Yang Ming 69 Jue Yin</th>
<th>Shao Yin</th>
<th>Tai Yin</th>
</tr>
<tr>
<th>Fase Est&#xE1;gio Linhas</th>
<th>Yang Maduro / Yang M&#xF3;vel 9-4</th>
<th>Yang Novo / Yang Fixo 7-2</th>
<th>Yang Origem (Ming) 5 - T&#xE9;rmino (Jue) Yin 0</th>
<th>Yin Nova / Yin Fixa 8-3</th>
<th>Yin Madura / Yin M&#xF3;vel 6-1</th>
</tr>
<tr>
<th>I Ching Numerologia</th>
<th>9 Qian - 5 - 4 Dui (Fogo gera 69 Solar gera Metal)</th>
<th>7 Kan - 5 - 2 Zhen (Metal gera &#xC1;gua)</th>
<th>5 (69) 0</th>
<th>8 Xun - 5 - 3 Li (Madeira gera Fogo)</th>
<th>6 Ken - 5 - 1 Kun (Magma gera 69 Lunar Litosfera)</th>
</tr>
<tr>
<th>Yang (Intoc&#xE1;vel) / Yin (Toc&#xE1;vel)</th>
<th>Vapor Umidade Gasoso / L&#xED;quido (69) / S&#xF3;lido (Gelo)</th>
<th>Nuvem G&#xE1;s / Metais</th>
<th>Uni&#xE3;o Sol Yang Lua Yin / Terra Solo</th>
<th>Vento / Madeira</th>
<th>Plasma / Magma Lava</th>
</tr>
<tr>
<th>Estado de Mat&#xE9;ria</th>
<th>L&#xED;quido</th>
<th>G&#xE1;s</th>
<th>Cosmo</th>
<th>S&#xF3;lido</th>
<th>Plasma</th>
</tr>
<tr>
<th>Mineral Gema</th>
<th>Lapis Lazuli</th>
<th>Prata</th>
<th>Ouro</th>
<th>Esmeralda</th>
<th>Rubi</th>
</tr>
<tr>
<th>Virtude Positiva</th>
<th>Coragem</th>
<th>Determina&#xE7;&#xE3;o Meta</th>
<th>Equil&#xED;brio Justi&#xE7;a Sabedoria Conhecimento</th>
<th>Alegria</th>
<th>Sensibilidade Amor</th>
</tr>
<tr>
<th>Emo&#xE7;&#xE3;o Negativa</th>
<th>Medo</th>
<th>Tristeza</th>
<th>Preocupa&#xE7;&#xE3;o</th>
<th>Raiva</th>
<th>Ansiedade</th>
</tr>
<tr>
<th>Ci&#xEA;ncia</th>
<th>Hidrosfera</th>
<th>Atmosfera Eletromagnetismo</th>
<th>Universo 69 Litosfera</th>
<th>Biosfera</th>
<th>Antroposfera</th>
</tr>
<tr>
<th>Logia</th>
<th>Hidrologia</th>
<th>Meteorologia</th>
<th>Cosmologia Astronomia</th>
<th>Biologia</th>
<th>Antropologia (Manipula&#xE7;&#xE3;o do Fogo)</th>
</tr>
<tr>
<th>Atomo</th>
<th>Hidrog&#xEA;nio</th>
<th>Oxig&#xEA;nio</th>
<th>&#xA0;???</th>
<th>Carbono</th>
<th>Nitrog&#xEA;nio</th>
</tr>
<tr>
<th>Constela&#xE7;&#xE3;o</th>
<th>Cavalo Ovelha Azuis</th>
<th>Drag&#xE3;o Serpente Brancos</th>
<th>Le&#xE3;o (Meio Dia) Coelho Dourados 69 Macaco (Meia Noite) F&#xEA;nix Negros</th>
<th>Cachorro Gato Verdes</th>
<th>Rato Mamute Vermelhos</th>
</tr>
<tr>
<th>Posi&#xE7;&#xE3;o Anat&#xF4;mica</th>
<th>Venoso</th>
<th>Ba&#xE7;o Central Esquerda</th>
<th>Superior Pulm&#xE3;o Acima 69 Inferior Rim Bexiga Abaixo</th>
<th>F&#xED;gado Central Direita</th>
<th>Arterial</th>
</tr>
<tr>
<th>5 Sentidos</th>
<th>Audi&#xE7;&#xE3;o</th>
<th>Olfato</th>
<th>Tato</th>
<th>Vis&#xE3;o</th>
<th>Paladar/Voz</th>
</tr>
<tr>
<th>5 Shu Caminho Yin</th>
<th>He Sea</th>
<th>Jing River</th>
<th>Shu Stream</th>
<th>Jing Well</th>
<th>Ying Spring</th>
</tr>
<tr>
<th>5 Shu Caminho Yang</th>
<th>Ying Spring</th>
<th>Jing Well</th>
<th>He Sea</th>
<th>Shu Stream</th>
<th>Jing River</th>
</tr>
<tr>
<th>Controlando Gera</th>
<th>&#xC1;gua solidificando Magma Ying Spring gera Terra Solo (Litosfera) Shu Stream</th>
<th>Metal queimando Madeira Jing Well gera Fogo Ying Spring</th>
<th>69 controlando &#xC1;gua (Oceanos) He Sea gera Madeira Jing Well</th>
<th>Madeira absorvendo energia Solar 69 mat&#xE9;rias Terrestres Shu Stream gera Metal (Oxig&#xEA;nio) Jing River</th>
<th>Fogo liquidificando Metal Jing River gera &#xC1;gua He Sea</th>
</tr>
<tr>
<th>4 Esta&#xE7;&#xF5;es + 69 Elemento Duplo</th>
<th>Inverno</th>
<th>Outono</th>
<th>de Fogo Yin Sobe para Metal Yang Desce Sol 6 Ver&#xE3;o Solst&#xED;cios Inverno 9 Lua de &#xC1;gua Yang Desce para Madeira Sobe Yin</th>
<th>Primavera</th>
<th>Ver&#xE3;o</th>
</tr>
<tr>
<th>os 3 Casais (Planetariamente Qian Sol Kun Lua fora do Planeta)</th>
<th>Gen</th>
<th>Zhen</th>
<th>Kan Metal gera &#xC1;gua (Equin&#xF3;cios Equador) Li Madeira gera Fogo</th>
<th>Xun</th>
<th>Dui</th>
</tr>
<tr>
<th>4 Caminhos Zang-Fu 12 / Ba Gua 8</th>
<th>3 P&#xE9; Yang Descer</th>
<th>3 M&#xE3;o Yang Entrar</th>
<th>M&#xE3;o Qian (Solst.) / Cabe&#xE7;a Kan (Equi.) 69 P&#xE9; Kun (Solst.) / Tronco Li (Equi.)</th>
<th>3 P&#xE9; Yin Subir</th>
<th>3 M&#xE3;o Yin Sair</th>
</tr>
<tr>
<th>Dedo Liga&#xE7;ao Elemento Zodiaco</th>
<th>Mindinho Cavalo (X) Shao Yin Fenix (S) &#xC1;gua ~ Madeira Ovelha (XC) Tai Yang Macaco (PG)</th>
<th>Anelar Gato (SJ) (Lenda) Metal Shao Yang &#xC1;gua Rato (D)</th>
<th>Polegar Tigre (F) 69 Solar Tai Yin Metal Serpente (P)</th>
<th>Indicador Coelho (DC) Madeira Yang Ming Fogo Drag&#xE3;o (W)</th>
<th>Medio Cachorro (XB) Fogo Jue Yin 69 Lunar Mamute (G)</th>
</tr>
<tr>
<th>Hora</th>
<th>20h</th>
<th>16h</th>
<th>12h 69 0h</th>
<th>4h</th>
<th>8h</th>
</tr>
<tr>
<th>360&#xBA; Yang - 69 - Yin (&#xC1;rtico Hor&#xE1;rio - Ant&#xE1;rtico Anti Hor&#xE1;rio)</th>
<th>270 - 300 - 330</th>
<th>210 - 240 - 270</th>
<th>150 - 180 - 210 69 330 - 0 - 30</th>
<th>30 - 60 - 90</th>
<th>90 - 120 - 150</th>
</tr>
<tr>
<th>Kung Fu Panda</th>
<th>Macaco</th>
<th>Louva - Deus</th>
<th>Panda ~(69)~ Tigresa</th>
<th>Gar&#xE7;a</th>
<th>Serpente</th>
</tr>
<tr>
<th>Reino Animal Classe ~ Mestre</th>
<th>Peixes ~ Baleia</th>
<th>P&#xE1;ssaros ~ F&#xEA;nix</th>
<th>Le&#xE3;o 6Animalia9 Macaco</th>
<th>Insetos ~ Abelha Rainha</th>
<th>Vertebrados ~ Humanos</th>
</tr>
<tr>
<th>Dire&#xE7;&#xE3;o Cardeal</th>
<th>Polos</th>
<th>Sol Poente (Jornada para o Oeste)</th>
<th>Central (Aqui Agora)</th>
<th>Sol Nascente</th>
<th>Linha do Equador</th>
</tr>
<tr>
<th>Vogal</th>
<th>U</th>
<th>O</th>
<th>I</th>
<th>A</th>
<th>E</th>
</tr>
<tr>
<th>Lua</th>
<th>Cheia (Eclipse Lunar)</th>
<th>Crescente</th>
<th>Eclipse (Solar)</th>
<th>Minguante</th>
<th>Nova</th>
</tr>
<tr>
<th>DNA Codigo Gen&#xE9;tico</th>
<th>A C G T ~</th>
<th></th>
<th>U</th>
<th></th>
<th></th>
</tr>
<tr>
<td></td>
</tr>
<tr>
<th>LoL Posi&#xE7;&#xE3;o 5x5</th>
<th>Bot Suporte</th>
<th>Bot Atirador</th>
<th>Selva</th>
<th>Topo</th>
<th>Meio</th>
</tr>
<tr>
<th>Teen Titans Anime</th>
<th>Ravena</th>
<th>Cyborg</th>
<th>Robin</th>
<th>Mutano</th>
<th>Estelar</th>
</tr>
<tr>
<th>Tom/Timbre</th>
<th>Baixo</th>
<th>Bar&#xED;tono</th>
<th>Tenor 69 Contralto</th>
<th>Meio-soprano</th>
<th>Soprano</th>
</tr>
<tr>
<th>Virtudes cardinais</th>
<th>Prudentia</th>
<th>Iustitia</th>
<th>F&#xE9;</th>
<th>Fortitudo</th>
<th>Temperantia</th>
</tr>
<tr>
<th></th>
<th>Yun Benevol&#xEA;ncia</th>
<th>Yee (Cor)Retid&#xE3;o</th>
<th>Tsun Lealdade</th>
<th>Lai Ordem</th>
<th>Chi Sabedoria</th>
</tr>
</table>

<h3><span class="mw-headline" id="Liang_Yi_69">Liang Yi 69</span></h3>
<p>Segundo a Lei de Liang Yi:</p>
<ul>
<li>o Sol (Estrela) &#xE9; Quente, mas tudo oque est&#xE1; Acima (12h) s&#xF3; pode Descer: Metal - &#xC1;gua.</li>
</ul>
<ul>
<li>a Lua &#xE9; Fria, mas tudo oque est&#xE1; Abaixo (0h) s&#xF3; pode Subir: Madeira - Fogo.</li>
</ul>
<ul>
<li>os 3 elementos Yang Celestiais: Sol Dourado (69 Yang), Nuvem Branca Metal, &#xC1;gua Azul Celestial</li>
</ul>
<ul>
<li>os 3 elementos Yin Terrestres: Lua Terra Negra (69 Yin) onde cresce Madeira Verde que absorve energia estelar e realiza Fogo Vermelho</li>
</ul>
<h3><span class="mw-headline" id="I_Ching">I Ching</span></h3>
<p>Nos Estudos de I Ching e Ba Gua s&#xE3;o as 4 Formas (Esta&#xE7;&#xF5;es) de 2 Linhas nomeadas Si Xiang.</p>
<p>Liang Yi: Sol Tempo Energia Agora M&#xE3;o Solst&#xED;cio Qian Estrela - Fogo gera 69 gera Metal.</p>
<p>Outono Entrar Metal 3 M&#xE3;o Yang Zhen Metal</p>
<p>Equin&#xF3;cio Kan Cabe&#xE7;a 3 liga&#xE7;&#xF5;es Yangs - Metal gera &#xC1;gua</p>
<p>Inverno Descer &#xC1;gua 3 P&#xE9; Yang Gen</p>
<p>Liang Yi: Lua Espa&#xE7;o Mat&#xE9;ria Aqui P&#xE9; Solst&#xED;cio Kun Lua - &#xC1;gua em Terra cresce Madeira</p>
<p>Primavera Subir Madeira 3 P&#xE9; Yin Xun</p>
<p>Equin&#xF3;cio Li Tronco 3 liga&#xE7;&#xF5;es Yins - Madeira gera Fogo</p>
<p>Ver&#xE3;o Sair Fogo 3 M&#xE3;o Yin Dui</p>
<h3><span class="mw-headline" id="Esfera">Esfera</span></h3>
<ul>
<li>Elemento Esta&#xE7;&#xE3;o (45 Dias cada) Cor - Ba Gua N&#xFA;mero - Dire&#xE7;&#xE3;o Cardeal - Hora Central - Zod&#xED;aco</li>
</ul>
<ul>
<li>Yang Acima Desce 69 Yin Abaixo Sobe</li>
</ul>
<ul>
<li>Controla / Gera:</li>
</ul>
<ol>
<li>69 - &#xC1;gua / Madeira</li>
<li>&#xC1;gua - Fogo / 69</li>
<li>Fogo - Metal / &#xC1;gua</li>
<li>Metal - Madeira / Fogo</li>
<li>Madeira - 69 / Metal</li>
</ol>
<ul>
<li>o Ano Taoista come&#xE7;a no 1&#xBA; M&#xEA;s Le&#xE3;o Fei Pulm&#xE3;o Yin Yang.</li>
</ul>
<ul>
<li>os Equin&#xF3;cios s&#xE3;o apenas um ponto de Transi&#xE7;&#xE3;o entre uma esta&#xE7;&#xE3;o e outra:</li>
</ul>
<ol>
<li>de Metal Quente para &#xC1;gua Fria: Equin&#xF3;cio de Outono.</li>
<li>de Madeira Fria para Fogo Quente: Equin&#xF3;cio de Primavera. o Fogo Li queima a Madeira Xun, e ao quemar libera subst&#xE2;ncias gasosas quentes Dui.</li>
</ol>
<p>No Solst&#xED;cio de Ver&#xE3;o o Sol est&#xE1; esquentando mais de um Lado, s&#xF3; depois do Equin&#xF3;cio de Outono que vai pro outro lado.</p>
<p>~(69)~</p>
<p>No Solst&#xED;cio de Inverno o Sol est&#xE1; esquentando mais o outro lado, s&#xF3; depois do Equin&#xF3;cio de Primavera que volta para o mesmo.</p>
<p>assim as 3 Fases s&#xE3;o:</p>
<ol>
<li>Quente: Equin&#xF3;cio 6h In&#xED;cio Fogo - Meio Solst&#xED;cio 12h Solar - Fim Metal Equin&#xF3;cio 18h. (Fogo gera 69, 69 gera Metal, Fogo liquidifica Nuvens fazendo Chuva, Ver&#xE3;o Calor esta&#xE7;&#xE3;o de maior intensidade de Chuvas)</li>
<li>Fria: Equin&#xF3;cio 18h In&#xED;cio &#xC1;gua - Meio Solst&#xED;cio 0h Lunar - Fim Madeira Equin&#xF3;cio 6h. (&#xC1;gua em Terra f&#xE9;rtil cresce Madeira)</li>
</ol>





<h3><span class="mw-headline" id="os_5_Dedos">os 5 Dedos</span></h3>
<ul>
<li>o Dedo mais Alto de Todos das M&#xE3;os &#xE9; o M&#xE9;dio Fogo Cachorro Imortal. Fogo 12h Solst&#xED;cio. Fogo gera 69. Cachorro Solar 69. A Estrela &#xE9; Imortal, Infinita.</li>
</ul>
<p>Opostos. Nei Guan - Gong Sun.</p>
<ul>
<li>o maior Dedo dos P&#xE9;s &#xE9; o Polegar, onde encontra-se a Serpente que sobe do 0%. O Drag&#xE3;o &#xE9; Explosivo, Destrutivo, Mortal, Infernal, P&#xE9;, Yin.</li>
<li>os Dedos s&#xE3;o 5. Si Xiang 4 Elementos Esta&#xE7;&#xF5;es + Liang Yi Sol 69 Lua.</li>
<li>o Zod&#xED;aco &#xE9; 12, o mais Alto &#xE9; o Le&#xE3;o Pulm&#xE3;o no Tronco.</li>

</ul>
<ol>
<li>Cachorro Dourado: Medalha de Ouro.</li>
<li>Gato Metal: Medalha de Prata.</li>
<li>Coelho Madeira: Medalha de Bronze. (Bronze &#xE9; um Tom mais Escuro de Verde)</li>
</ol>
<p>a Abertura dos Dedos Elementais concentra-se no 5 Shu Le&#xE3;o Sol 69 Leoa Lua.</p>
<ul>
<li>Tai Yin: Le&#xE3;o 69 Dourado Solar - Serpente Metal</li>
<li>Shao Yin: Cavalo &#xC1;gua - F&#xEA;nix Madeira</li>
<li>Jue Yin: Cachorro Fogo - Mamute 69 Negro Lunar</li>
</ul>
<p>a Serpente &#xE9; Oposta do Gato, os 2 s&#xE3;o Metais, mas o dedo &#xE9; San Jiao Gato.</p>
<p>a F&#xEA;nix &#xE9; Oposta do Coelho, os 2 s&#xE3;o Madeira, mas o dedo &#xE9; Da Chang Coelho.</p>
<p>Gato Metal (abre no Le&#xE3;o &#xC1;gua He Sea) controla 4 anos depois Coelho Madeira (abre na Leoa Madeira Jing Well).</p>
<p>Le&#xE3;o 69 controla 4 anos depois Cavalo &#xC1;gua, Cavalo &#xC1;gua controla 4 anos depois Cachorro Fogo. Esses 3 abrem no mesmo 5 Shu Le&#xE3;o 69 (12 Anos).</p>
<p>o P&#xE9; de um &#xE9; Oposto Zodiacal mesmo Elemento de outro:</p>
<ul>
<li>Serpente - Gato Metal</li>
<li>Drag&#xE3;o - Cachorro Fogo</li>
<li>Rato - Cavalo &#xC1;gua</li>
<li>F&#xEA;nix - Coelho Madeira</li>
<li>no caso do Mamute 69, que &#xE9; oposto de Ovelha, o Fogo do Cachorro gera o Le&#xE3;o 69 fechando o Ciclo, assim como na sequ&#xEA;ncia Zodiacal Mamute abre o Le&#xE3;o.</li>
</ul>
<p>Coelho Madeira ~ 69 Le&#xE3;o N&#xED;vel Shu Stream Yang controla Yin.</p>
<p>s&#xF3; n&#xE3;o se tem n&#xED;vel Jing River.</p>
<table class="wikitable">
<tr>
<th>Dedo</th>
<th>Elemento</th>
<th>Zod&#xED;aco</th>
<th>Liga&#xE7;&#xE3;o</th>
<th>N&#xED;vel</th>
<th>Gera</th>
<th>Controla</th>
</tr>
<tr>
<th>Polegar</th>
<th>69</th>
<th>Le&#xE3;o</th>
<th>Serpente Metal</th>
<th>Shu Stream</th>
<th>Gato Metal</th>
<th>Cavalo - Ovelha &#xC1;gua</th>
</tr>
<tr>
<th>Indicador</th>
<th>Madeira</th>
<th>Coelho</th>
<th>Drag&#xE3;o Fogo</th>
<th>Shu Stream</th>
<th>Cachorro FogoChinesa</th>
<th>Le&#xE3;o 69</th>
</tr>
<tr>
<th>Medio</th>
<th>Fogo</th>
<th>Cachorro</th>
<th>Mamute 69</th>
<th>Ying Spring</th>
<th>Le&#xE3;o 69</th>
<th>Gato Metal</th>
</tr>
<tr>
<th>Anelar</th>
<th>Metal</th>
<th>Gato</th>
<th>Rato &#xC1;gua</th>
<th>Jing Well</th>
<th>Cavalo - Ovelha &#xC1;gua</th>
<th>Coelho Madeira</th>
</tr>
<tr>
<th>Mindinho</th>
<th>&#xC1;gua</th>
<th>Cavalo - Ovelha</th>
<th>F&#xEA;nix - Macaco Madeira</th>
<th>He Sea - Ying Spring</th>
<th>Coelho Madeira</th>
<th>Cachorro Fogo</th>
</tr>
</table>
<h3><span class="mw-headline" id="3_M.C3.A3o_Yin">3 M&#xE3;o Yin</span></h3>
<ul>
<li>Cora&#xE7;&#xE3;o Shen Yang / Yin separa-se em 2 Sistemas Venoso / Arterial , a Abertura nos Rims &#xE9; a Liga&#xE7;&#xE3;o Shao Yin (F&#xEA;nix), tamb&#xE9;m tem Liga&#xE7;&#xE3;o Venosa (Cavalo) com o F&#xED;gado (Mamute) Jue Yin, Liga&#xE7;&#xE3;o com o Cachorro, este que Gera o Le&#xE3;o Pulm&#xE3;o Oxigena&#xE7;&#xE3;o Sangu&#xED;nea.</li>
</ul>
<p>Assim como na Sequ&#xEA;ncia Zodiacal dos 12 Anos</p>
<table class="wikitable">
<tr>
<th>Atual</th>
<th>Controla</th>
<th>Liga&#xE7;&#xE3;o M&#xE3;o 69 P&#xE9;</th>
<th>Liga&#xE7;&#xE3;o Oposta</th>
<th>Gerado</th>
</tr>
<tr>
<th>Pulm&#xE3;o Le&#xE3;o 69</th>
<th>&#xC1;gua Cavalo Venoso</th>
<th>Serpente Ba&#xE7;o</th>
<th>F&#xEA;nix Lie Que.7 Zhao Hai.6</th>
<th>Mamute</th>
</tr>
<tr>
<th>Cavalo Venoso &#xC1;gua</th>
<th>Fogo Cachorro Arterial</th>
<th>F&#xEA;nix Rins</th>
<th>Mamute</th>
<th>Serpente</th>
</tr>
<tr>
<th>Cachorro Arterial Fogo</th>
<th>Metal Oxig&#xEA;nio Pulm&#xE3;o Le&#xE3;o</th>
<th>Mamute F&#xED;gado</th>
<th>Serpente Nei Guan.6 Gong Sun.4</th>
<th>F&#xEA;nix</th>
</tr>
</table>
<ul>
<li>Gl&#xF3;bulos Brancos (Metal) e Gl&#xF3;bulos Vermelhos (Fogo), controle Elemental Jing River Fogo Liquidifica / Funde Metal. Metal Atmosfera protege o Planeta assim como os Gl&#xF3;bulos Brancos (imunidade) e a Pele (Tecido do Metal) protegem o nosso Corpo.</li>
</ul>
<ul>
<li>Cirrose relacionada ao &#xC0;lcool que &#xE9; inflam&#xE1;vel Fogo, Doen&#xE7;as Hep&#xE1;ticas (Mamute F&#xED;gado) ligados ao Cachorro Arterial</li>
</ul>
<ul>
<li>Press&#xE3;o Alta / Baixa Rim (F&#xEA;nix) ligadas ao Cavalo Venoso</li>
</ul>
<ul>
<li>Cavalo &#xC1;gua F&#xEA;nix Madeira Shao Yin, Madeira Carbono sangue Venoso Carbonizado vai ao Pulm&#xE3;o para ser Oxigenado e ser liberado no lado Arterial.</li>
</ul>
<ul>
<li>o Alimento primeiro passa pelos Pulm&#xF5;es perto da traqu&#xE9;ia, desce para o sistema G&#xE1;strico Drag&#xE3;o Serpente p&#xE9; de Tigre, para depois entrar em circula&#xE7;&#xE3;o sangu&#xED;nea Cavalo, Serpente sobe liga Tai Yin com Le&#xE3;o e abre Cavalo.</li>
</ul>
<ul>
<li>Pulm&#xE3;o O2 ~ CO2, &#xC1;rvore CO2 ~ O2, Traqu&#xE9;ia parece um Tronco, Bronquios etc. Galhos e Folhas.</li>
</ul>
<ul>
<li>Infarto falta de Oxig&#xEA;nio Energia Metal Pulm&#xE3;o no Sangue.</li>
</ul>
<h3><span class="mw-headline" id="Os_5_N.C3.ADveis_Elementais">Os 5 N&#xED;veis Elementais</span></h3>
<p>H&#xE1; o controle:</p>
<ul>
<li>no mesmo N&#xED;vel: Shu Stream Madeira - 69</li>
<li>entre os N&#xED;veis do mesmo Canal: Yang Shu Stream Madeira - 69 He Sea / Yin Shu Stream 69 - &#xC1;gua He Sea</li>
<li>Yin - Yang N&#xED;vel Anterior: Ying Spring Fogo - Metal Jing Well</li>
</ul>
<table class="wikitable">
<tr>
<th>N&#xED;vel</th>
<th>Jing Well</th>
<th>Ying Spring</th>
<th>Shu Stream</th>
<th>Jing River</th>
<th>He Sea</th>
</tr>
<tr>
<th>Corpo Yang M&#xE3;o 69 P&#xE9; Yin</th>
<th>Pulso 69 Tornozelo</th>
<th>Ante-Bra&#xE7;o 69 Canela Panturrilha</th>
<th>Cotovelo 69 Joelho</th>
<th>Bra&#xE7;o 69 Coxa</th>
<th>Ombro 69 Gl&#xFA;teo</th>
</tr>
<tr>
<th>Yang 69 Yin</th>
<th>Metal 69 Madeira</th>
<th>&#xC1;gua 69 Fogo</th>
<th>Madeira 69 Sol Lua</th>
<th>Fogo 69 Metal</th>
<th>Sol Lua 69 &#xC1;gua</th>
</tr>
<tr>
<th>Controla</th>
<th>Madeira 69 Sol Lua</th>
<th>Fogo 69 Metal</th>
<th>Sol Lua 69 &#xC1;gua</th>
<th>Metal 69 Madeira</th>
<th>&#xC1;gua 69 Fogo</th>
</tr>
<tr>
<th>N&#xED;vel Controlado</th>
<th>Shu Stream</th>
<th>Jing River</th>
<th>He Sea</th>
<th>Jing Well</th>
<th>Ying Spring</th>
</tr>
</table>
<ul>
<li>Naturalmente somando as Cores Amarela e AZUL (n&#xE3;o Preta como dizem), Terra e &#xC1;gua, tem-se a cor Verde, Madeira.</li>
</ul>
<p>.N&#xED;vel Elemental He Sea (Mar)</p>
<ul>
<li>Matericamente (Yin) Terra f&#xE9;rtil Yin que ret&#xE9;m, controla &#xC1;gua cresce Madeira nesta.</li>
</ul>
<ul>
<li>Energeticamente (Yang) Sol 69 Lua controla &#xC1;gua Mar&#xE9; Oceanos Mares etc.</li>
</ul>
<p>Assim como os demais elementos:</p>
<ul>
<li>.N&#xED;vel Elemental Jing Well: Metal Yang Rel&#xE2;mpago acertando a Madeira Yin em Jing Well gera o Fogo Yin em Ying Spring</li>
</ul>
<ul>
<li>.N&#xED;vel Elemental Ying Spring: &#xC1;gua Mar esfriando, solidificando Magma/Lava em Ying Spring gera a Terra 69 (Litosfera) Yin em Shu Stream</li>
</ul>
<ul>
<li>.N&#xED;vel Elemental Shu Stream: Madeira absorvendo energia Solar Yang 69 Yin nutrientes materiais da Terra F&#xE9;rtil em Shu Stream gera o Metal (Oxig&#xEA;nio) Yin em Jing River</li>
</ul>
<ul>
<li>.N&#xED;vel Elemental Jing River: Fogo liquidifica (aquece) Metal (Nuvem) gera &#xC1;gua Yin (Chuva) em He Sea --- Ver&#xE3;o Per&#xED;odo Esta&#xE7;&#xE3;o de maior intensidade de Chuva ---</li>
</ul>
<p><b>H&#xE1; uma Liga&#xE7;&#xE3;o Longa entre a Madeira Yin Jing Well controla 69 Yang He Sea cruzando os 5 n&#xED;veis</b></p>
<p>
a &#xDA;nica combina&#xE7;&#xE3;o que n&#xE3;o se tem n&#xED;vel:</p>
<table class="wikitable">
<tr>
<th>N&#xED;vel</th>
<th>M&#xE3;o Yin - Yang</th>
<th>P&#xE9; Yang - Yin</th>
</tr>
<tr>
<th>He Sea</th>
<th>Madeira Jing Well - Shu Stream</th>
<th>Fogo Jing River - Ying Spring</th>
</tr>
<tr>
<th>Jing River</th>
<th>&#xC1;gua He Sea - Ying Spring</th>
<th>Madeira Shu Stream - Jing Well</th>
</tr>
<tr>
<th>Shu Stream</th>
<th>Metal Jing River - Jing Well</th>
<th>&#xC1;gua Ying Spring - He Sea</th>
</tr>
<tr>
<th>Ying Spring</th>
<th>69 Shu Stream - He Sea</th>
<th>Metal Jing Well - Jing River</th>
</tr>
<tr>
<th>Jing Well</th>
<th>Fogo Ying Spring - Jing River</th>
<th>69 He Sea - Shu Stream</th>
</tr>
</table>
<h3><span class="mw-headline" id="360.C2.BA">360&#xBA;</span></h3>
<p>No Taoismo o 0&#xBA; tanto em Geometria quando em Temperatura que &#xE9; o ponto de congelamento solidifica&#xE7;&#xE3;o da &#xE1;gua, &#xE9; a 0% Vazia Total, Nula Absoluta.</p>
<h3><span class="mw-headline" id="A_Morte">A Morte</span></h3>
<p>Na Forma Tradicional Chinesa, &#xC1;gua &#xE9; Preta, Alma Zhi, Tecido Esquel&#xE9;tico. Quando se Morre sobra-se apenas o Esqueleto.</p>
<ol>
<li>&#xC1;gua: Gelo Frio, congela-se mas n&#xE3;o morre, congela-se para n&#xE3;o morrer de uma doen&#xE7;a incur&#xE1;vel at&#xE9; que se descubra a cura.</li>
<li>Fogo: Queimadura Calor, Arma de Fogo, esquenta-se para n&#xE3;o morrer de frio.</li>
<li>Metal: Rel&#xE2;mpago - Choque - Descarga El&#xE9;trica, d&#xE1;-se choque para reanimar cardio-respiratoricamente.</li>
<li>Madeira: Picada de Inseto - Veneno Org&#xE2;nico, etc.</li>
</ol>
<p>Afinal a Morte &#xE9; &#xC1;gua Negra (Planeta Azul), ou Lua Negra (Vazio Negro Infinito Universal)&#xA0;???</p>

<p>Wu Xing &#xE9; 5. Si Xiang, de I Ching &#xE9; s&#xF3; 4, o Polegar fica de fora, assim como Sol Yang 69 Yin Lua tamb&#xE9;m ficam de fora, do Planeta.</p>
<p>O Planeta era s&#xF3; uma Esfera Rochosa, assim como a Lua. Com a Uni&#xE3;o Sol 69 Lua formou-se exatamente na Sequ&#xEA;ncia:</p>
<ol>

<li>Hidrosfera, Vida Marinha.</li>
<li>Biosfera, Vida Terrestre, Macaco Animalia Madeira.</li>
<li>Antroposfera, Humanos semelhantes ao Macaco, Cachorro (Fogo) Imortal Milenar melhor Amigo do Homem, desde a Pr&#xE9;-Hist&#xF3;ria (In&#xED;cio Manipula&#xE7;&#xE3;o do Fogo). Zod&#xED;aco .12 Zhong Wan abre na Li Fogo Chong Mai.</li>
</ol>
<p>Assim temos:</p>
<table class="wikitable">
<tr>
<th>Elemento</th>
<th>Metal</th>
<th>&#xC1;gua</th>
<th>Madeira</th>
<th>Fogo</th>
</tr>
<tr>
<th>Dedo</th>
<th>Anelar (Lenda Gato Shao Yang Rato)</th>
<th>Mindinho</th>
<th>Indicador</th>
<th>M&#xE9;dio</th>
</tr>
<tr>
<th>Hora</th>
<th>12h - 18h</th>
<th>18h - 0h</th>
<th>0h - 6h</th>
<th>6h - 12h</th>
</tr>
<tr>
<th>Esta&#xE7;&#xE3;o</th>
<th>Outono</th>
<th>Inverno</th>
<th>Primavera</th>
<th>Ver&#xE3;o</th>
</tr>
<tr>
<th>Zang Fu</th>
<th>3 M&#xE3;o Yang Entrar</th>
<th>3 P&#xE9; Yang Descer</th>
<th>3 P&#xE9; Yin Subir</th>
<th>3 M&#xE3;o Yin Sair</th>
</tr>
<tr>
<th>M&#xE3;o Energia Yang 69 P&#xE9; Mat&#xE9;ria Yin</th>
<th>Energia (Canal Yang) da Energia (M&#xE3;o)</th>
<th>Energia (Canal Yang) da Mat&#xE9;ria (P&#xE9;)</th>
<th>Mat&#xE9;ria (Canal Yin) da Mat&#xE9;ria (P&#xE9;)</th>
<th>Mat&#xE9;ria (Canal Yin) da Energia (M&#xE3;o)</th>
</tr>
<tr>
<th>Tom/Timbre</th>
<th>Tenor/Agudo do Grave</th>
<th>Baixo/Grave do Grave</th>
<th>Contralto/Grave da Aguda</th>
<th>Soprano/Aguda da Aguda</th>
</tr>
</table>

<p>A matriz ou diagrama dos cinco &#x201C;elementos&#x201D; estabelece simultaneamente compara&#xE7;&#xF5;es entre m&#xFA;ltiplos c&#xF3;digos sensoriais e simb&#xF3;licos referentes a observa&#xE7;&#xF5;es da natureza. Pode representar, como selecionado acima, os &#xF3;rg&#xE3;os do corpo e respectivos &quot;canais de energia&quot; (&#x7ECF;&#x7EDC; - J&#x12B;ng Lu&#xF2;) ou , a fisiologia normal ou patol&#xF3;gica do corpo humano, os sentimentos e emo&#xE7;&#xF5;es, cores e as esta&#xE7;&#xF5;es do ano sempre comparadas aos 5 elementos e &#xE0;s regras de sua transforma&#xE7;&#xE3;o, interdepend&#xEA;ncia e controle rec&#xED;proco. Pois como dito, na concep&#xE7;&#xE3;o da medicina chinesa relaciona entre si as leis do cosmos que regem o universo &#xE0; vida do homem.</p>
<p>&#xC9; b&#xE1;sico, o entendimento facilitado para n&#xF3;s ocidentais pela antropologia estrutural, onde se afirma que, ...&#x201D;todo mito coloca um problema e o trata mostrando que &#xE9; an&#xE1;logo a outro problema&#x201D;... , s&#xED;mbolo, ou rela&#xE7;&#xE3;o entre signos. Nesse caso o controle ou restri&#xE7;&#xE3;o imposto por exemplo na a&#xE7;&#xE3;o da &#xE1;gua agindo sobre o fogo ou do fogo sobre o metal que representam as a&#xE7;&#xF5;es de inibi&#xE7;&#xE3;o que um determinado grupo de meridianos (&quot;canais de energia&quot;) ou , possui sobre os outros. O mesmo exemplo pode ser dado para os processos de excita&#xE7;&#xE3;o quando consideramos que a madeira estimula o fogo ou a &#xE1;gua que estimula (gera, faz crescer) a madeira. As analogias s&#xE3;o organizadas de tal forma que completam um ciclo, que por sua vez a an&#xE1;logo &#xE0;s esta&#xE7;&#xF5;es do ano que se sucedem, &#xE0;s emo&#xE7;&#xF5;es humanas que variam durante o dia ou comportamento dos animais adaptando-se &#xE0;s esta&#xE7;&#xF5;es do ano, etc.</p>
<p>Suas caracter&#xED;sticas, tal como escreveu o autor do m&#xE9;todo estrutural de an&#xE1;lise, &#xE9; que: ...&quot;esse jogo de espelhos e reflexos que se remetem mutuamente, nunca corresponde um objeto real, para ser mais exato, o objeto tira sua subst&#xE2;ncia das propriedades invariantes que o pensamento m&#xED;tico consegue extrair, quando coloca em paralelo uma pluralidade de enunciados&quot; (Levi Strauss, 1986 o.c.).</p>

<p>Os processos de estimula&#xE7;&#xE3;o (tonifica&#xE7;&#xE3;o) e inibi&#xE7;&#xE3;o (seda&#xE7;&#xE3;o) do Qi (&#x6C23;), a energia vital, como vimos, &quot;obedecem&quot; as regras da rela&#xE7;&#xE3;o entre os cinco elementos conhecidas como lei da m&#xE3;e-filho ou ciclo de gera&#xE7;&#xE3;o e lei do av&#xF4;-neto ou ciclo de inibi&#xE7;&#xE3;o. (Livro dos 4 instituto o.c.; Marins, 1979 )</p>
<p>O ciclo de gera&#xE7;&#xE3;o (tamb&#xE9;m chamado ciclo de estimula&#xE7;&#xE3;o ou &#x751F; - sh&#x113;ng):</p>
<ul>
<li>a madeira alimenta o fogo,</li>
<li>o fogo, com suas cinzas, produz terra,</li>
<li>a terra re&#xFA;ne o metal,</li>
<li>o metal se aquece (ao se dissolver) a &#xE1;gua,</li>
<li>a &#xE1;gua d&#xE1; vida &#xE0; madeira.</li>
</ul>
<p>No ciclo de inibi&#xE7;&#xE3;o/ seda&#xE7;&#xE3;o (tamb&#xE9;m chamado estrela da domina&#xE7;&#xE3;o e grafado como &#x524B;/&#x514B;, k&#xE8;):</p>
<ul>
<li>a madeira se nutre (absorve) a terra,</li>
<li>a terra ret&#xE9;m a &#xE1;gua,</li>
<li>a &#xE1;gua apaga o fogo,</li>
<li>o fogo funde o metal,</li>
<li>o metal corta a madeira.</li>
</ul>
<p>Tais rela&#xE7;&#xF5;es resultam na pr&#xE1;tica cl&#xED;nica no aumento ou diminui&#xE7;&#xE3;o da atividade de um determinado grupo de meridianos ou &#xF3;rg&#xE3;os correspondentes, que como vimos s&#xE3;o classificados com representantes de cada um dos elementos, o que pode ser visto na matriz e diagramas aqui apresentados.</p>


<ul>
<li>Acupuntura</li>
<li>Quatro elementos</li>
<li>Teoria humoral</li>
<li>Cinco elementos / Wicca</li>
<li>Os cinco elementos e os doshas</li>
<li>Antropologia m&#xE9;dica</li>
</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>