<h1>Teoria dos &#xF3;rg&#xE3;os Zang Fu</h1>

<p>A <b>teoria dos &#xF3;rg&#xE3;os Zang Fu</b> se refere a como as rela&#xE7;&#xF5;es entre os diversos sistemas org&#xE2;nicos s&#xE3;o compreendidas dentro do refer&#xEA;ncial da Medicina Tradicional Chinesa. O t&#xEA;rmo chin&#xEA;s tamb&#xE9;m poderia ser traduzido como Teoria dos &#xF3;rg&#xE3;os (Zang) e v&#xED;sceras (Fu).</p>
<p>&#xC9; fundamental considerar que as refer&#xEA;ncias a &#xF3;rg&#xE3;os n&#xE3;o se limitam apenas a seu aspecto f&#xED;sico/material, mas tamb&#xE9;m a seu aspecto energ&#xE9;tico/metab&#xF3;lico.</p>
<p>O equil&#xED;brio e os interc&#xE2;mbios entre estes sistemas s&#xE3;o explicitados pela Teoria dos Cinco Elementos.</p>




<h3><span class="mw-headline" id="Pulm.C3.A3o_Fei">Pulm&#xE3;o Fei</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Tai Yin M&#xE3;o</p>
<p>Liga&#xE7;&#xE3;o: Ba&#xE7;o Pancreas Tai Yin</p>
<p>Zod&#xED;aco: Tigre</p>
<p>O canal ou meridiano do Pulm&#xE3;o tem rela&#xE7;&#xE3;o com a fun&#xE7;&#xE3;o e o &#xF3;rg&#xE3;o dos pulm&#xF5;es, tendo uma rela&#xE7;&#xE3;o interno/externo com a v&#xED;scera intestino grosso. Est&#xE1; relacionado ao elemento metal.</p>
<p>Suas principais caracter&#xED;sticas funcionais s&#xE3;o o dom&#xED;nio da energia pura(ar) e o controle da respira&#xE7;&#xE3;o, a regula&#xE7;&#xE3;o das &quot;passagens de &#xE1;gua&quot; e o governo da pele e do p&#xE2;ncreas.</p>
<p>As principais fun&#xE7;&#xF5;es do pulm&#xE3;o segundo a medicina oriental s&#xE3;o:</p>
<ul>
<li>Governar o Qi e a respira&#xE7;&#xE3;o,</li>
<li>Controlar os meridianos e vasos sangu&#xED;neos,</li>
<li>Controlar a dispers&#xE3;o e a descida,</li>
<li>Regular a &quot;passagem das &#xE1;guas&quot;,</li>
<li>Controlar a pele e os p&#xEA;los corp&#xF3;reos,</li>
<li>O Pulm&#xE3;o &quot;abre-se&quot; no nariz e &quot;abriga&quot; a alma corp&#xF3;rea (Po)(manifesta&#xE7;&#xE3;o som&#xE1;tica da alma)</li>
</ul>
<h3><span class="mw-headline" id="Ba.C3.A7o_Pi">Ba&#xE7;o Pi</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Tai Yin P&#xE9;</p>
<p>Liga&#xE7;&#xE3;o: Pulm&#xE3;o Tai Yin</p>
<p>Zod&#xED;aco: Serpente</p>
<p>O canal ou meridiano do Ba&#xE7;o tem rela&#xE7;&#xE3;o com a fun&#xE7;&#xE3;o e o &#xF3;rg&#xE3;o do ba&#xE7;o e mant&#xE9;m uma liga&#xE7;&#xE3;o interno / externo com a v&#xED;scera Est&#xF4;mago. Est&#xE1; relacionado ao elemento terra.</p>
<p>As principais fun&#xE7;&#xF5;es do Ba&#xE7;o, segundo a medicina oriental s&#xE3;o:</p>
<ul>
<li>Governar a transforma&#xE7;&#xE3;o e o transporte,</li>
<li>Controlar o sangue,</li>
<li>Controlar os m&#xFA;sculos, as unhas e os cabelos;</li>
<li>O Ba&#xE7;o-P&#xE2;ncreas &quot;abre-se&quot; na boca e manifesta-se nos l&#xE1;bios, controla a &quot;subida do Qi&quot; e &quot;abriga&quot; o pensamento/reflex&#xE3;o (Yi).</li>
</ul>
<h3><span class="mw-headline" id="Cora.C3.A7.C3.A3o_Xin">Cora&#xE7;&#xE3;o Xin</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Shao Yin M&#xE3;o</p>
<p>Liga&#xE7;&#xE3;o: Rim Shao Yin</p>
<p>Zod&#xED;aco: Cavalo</p>
<p>O canal do meridiano do Cora&#xE7;&#xE3;o tem rela&#xE7;&#xE3;o com a fun&#xE7;&#xE3;o e o &#xF3;rg&#xE3;o card&#xED;aco e com a fun&#xE7;&#xE3;o e a v&#xED;scera do intestino delgado. Est&#xE1; relacionado ao elemento fogo.</p>
<p>As principais fun&#xE7;&#xF5;es do cora&#xE7;&#xE3;o segundo a medicina oriental, s&#xE3;o:</p>
<ul>
<li>Governar o sangue,</li>
<li>Controlar os vasos sangu&#xED;neos.</li>
<li>Manifesta-se no aspecto f&#xED;sico (complei&#xE7;&#xE3;o), &quot;abriga&quot; a mente, &quot;abre-se&quot; na l&#xED;ngua e controla a sudorese.</li>
</ul>
<h3><span class="mw-headline" id="Rim_Shen">Rim Shen</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Shao Yin P&#xE9;</p>
<p>Liga&#xE7;&#xE3;o: Cora&#xE7;&#xE3;o Shao Yin</p>
<p>Zod&#xED;aco: F&#xEA;nix (Galo)</p>
<p>O canal ou meridiano do Rim tem rela&#xE7;&#xE3;o com a fun&#xE7;&#xE3;o e o &#xF3;rg&#xE3;o dos rins e tem uma liga&#xE7;&#xE3;o interno/externo com a v&#xED;scera bexiga. Est&#xE1; relacionado ao elemento &#xE1;gua.</p>
<p>As principais fun&#xE7;&#xF5;es do rim, segundo a medicina oriental, s&#xE3;o:</p>
<ul>
<li>Armazenar a ess&#xEA;ncia,</li>
<li>&quot;Governar&quot; o nascimento, crescimento, reprodu&#xE7;&#xE3;o e desenvolvimento,</li>
<li>Produzir as medulas,</li>
<li>&quot;Alimentar&quot; o c&#xE9;rebro</li>
<li>&quot;Controlar&quot; os ossos;</li>
<li>&quot;Governar&quot; a &#xE1;gua,</li>
<li>Controlar a recep&#xE7;&#xE3;o do Qi;</li>
<li>O Rim &quot;abre-se&quot; nos ouvidos e manifesta-se no cabelo, controla os dois orif&#xED;cios inferiores e &quot;abriga&quot; a for&#xE7;a de vontade (Zhi).</li>
</ul>
<h3><span class="mw-headline" id="Mestre_Cora.C3.A7.C3.A3o_Xin_Bao_.28Peric.C3.A1rdio.29">Mestre Cora&#xE7;&#xE3;o Xin Bao (Peric&#xE1;rdio)</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Jue Yin M&#xE3;o</p>
<p>Liga&#xE7;&#xE3;o: F&#xED;gado Jue Yin</p>
<p>Zod&#xED;aco: Cachorro</p>
<p>O Peric&#xE1;rdio &#xE9; uma esp&#xE9;cie de guarda-costas do cora&#xE7;&#xE3;o protegendo o cora&#xE7;&#xE3;o dos ataques dos agentes ex&#xF3;genos, tem como fun&#xE7;&#xE3;o principal, por controlar toda s&#xE9;rie de fun&#xE7;&#xF5;es que guardam rela&#xE7;&#xE3;o com o cora&#xE7;&#xE3;o e a fun&#xE7;&#xE3;o card&#xED;aca, a circula&#xE7;&#xE3;o da massa humoral e a reprodu&#xE7;&#xE3;o, que constituem a ess&#xEA;ncia da vida. Essa massa circundante inclui o conte&#xFA;do humoral, hormonal e imunol&#xF3;gico, enquanto a reprodu&#xE7;&#xE3;o est&#xE1; relacionada especialmente com a fun&#xE7;&#xE3;o do sistema end&#xF3;crino, particularmente das g&#xF4;nodas, portanto na medicina tradicional chinesa relacionado ao sistema &quot;Rim&quot;. Peric&#xE1;rdio est&#xE1; relacionado ao elemento fogo e ao canal ou meridiano do Triplo-Aquecedor.</p>
<p>As principais fun&#xE7;&#xF5;es do Peric&#xE1;rdio, segundo a medicina oriental, s&#xE3;o mais ou menos id&#xEA;nticas &#xE0;quelas do cora&#xE7;&#xE3;o: governa o sangue e &quot;abriga&quot; a mente, apresentando uma influ&#xEA;ncia importante sobre o estado mental e emocional.</p>
<p>O seu canal (Jin) tamb&#xE9;m &#xE9; chamado de &quot;circula&#xE7;&#xE3;o - sexualidade&quot; o que n&#xE3;o &#xE9; muito exato pois em Chin&#xEA;s, = a cora&#xE7;&#xE3;o e = envelope ou envolt&#xF3;rio, sendo a tradu&#xE7;&#xE3;o &quot;Peric&#xE1;rdio&quot; mais adequada. Ocorreu que os primeiros ocidentais tinham dificuldade de compreender suas fun&#xE7;&#xF5;es e por o ter fun&#xE7;&#xF5;es pr&#xF3;ximas as do(cora&#xE7;&#xE3;o), como as de influenciar no relacionamento interpessoal, eles passaram a chamar o por &#x201C;circula&#xE7;&#xE3;o sexualidade&#x201D;. Esta vis&#xE3;o pode induzir um tratamento de dist&#xFA;rbios sexuais utilizando o, por&#xE9;m seria mais adequado tratar os canais , , e do, como faz a Medicina Tradicional Chinesa h&#xE1; mil&#xEA;nios.</p>
<h3><span class="mw-headline" id="F.C3.ADgado_Gan">F&#xED;gado Gan</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Jue Yin P&#xE9;</p>
<p>Liga&#xE7;&#xE3;o: Mestre Cora&#xE7;&#xE3;o Jue Yin</p>
<p>Zod&#xED;aco: B&#xFA;falo</p>
<p>O canal ou meridiano do F&#xED;gado tem rela&#xE7;&#xE3;o com a estrutura do &#xF3;rg&#xE3;o f&#xED;gado e a fun&#xE7;&#xE3;o com a v&#xED;scera da Ves&#xED;cula Biliar. Est&#xE1; relacionado ao elemento madeira.</p>
<p>As principais fun&#xE7;&#xF5;es do f&#xED;gado segundo a medicina oriental s&#xE3;o:</p>
<ul>
<li>Armazena sangue (xue),</li>
<li>Controla o fluxo do sangue,</li>
<li>Assegura o fluxo suave do Qi,</li>
<li>Controla os tend&#xF5;es,</li>
<li>Manifesta-se nas unhas com manchas brancas, &quot;abre-se&quot; nos olhos e &quot;abriga&quot; a Alma Et&#xE9;rea (Hun)/(esp&#xED;rito).</li>
<li>Emo&#xE7;&#xE3;o - Raiva / Irritabilidade</li>
<li>Esta&#xE7;&#xE3;o do Ano - Primavera.</li>
<li>Cor - Verde.</li>
<li>&#xD3;rg&#xE3;o dos Sentidos - Olhos.</li>
<li>Sabor - Azedo.</li>
<li>Energia - Vento.</li>
<li>Respons&#xE1;vel pelo &#xFA;tero e genitalia externa, auxilia o ba&#xE7;o-pancreas nos processos digestivos.&#xC9; considerado o general dos &#xF3;rg&#xE3;os</li>
</ul>

<h3><span class="mw-headline" id="Intestino_Grosso_Da_Chang">Intestino Grosso Da Chang</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Yang Ming M&#xE3;o</p>
<p>Liga&#xE7;&#xE3;o: Est&#xF4;mago Yang Ming</p>
<p>Zod&#xED;aco: Coelho</p>
<p>O canal ou meridiano do Intestino Grosso tem rela&#xE7;&#xE3;o com a fun&#xE7;&#xE3;o e a v&#xED;scera do intestino grosso com a fun&#xE7;&#xE3;o e o &#xF3;rg&#xE3;o dos pulm&#xF5;es. Est&#xE1; relacionado ao elemento metal e suas principais fun&#xE7;&#xF5;es s&#xE3;o de absor&#xE7;&#xE3;o de l&#xED;quidos e de componentes eletrol&#xED;ticos (s&#xF3;dio, pot&#xE1;ssio, magn&#xE9;sio, cloro e bicarbonato) e elimina&#xE7;&#xE3;o de res&#xED;duos pesados.</p>
<p>As principais fun&#xE7;&#xF5;es do intestino grosso segundo a medicina oriental, s&#xE3;o: receber alimentos e l&#xED;quidos do intestino delgado, reabsorver uma parte dos fluidos corp&#xF3;reos, excretar as fezes.</p>
<h3><span class="mw-headline" id="Est.C3.B4mago_Wei">Est&#xF4;mago Wei</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Yang Ming P&#xE9;</p>
<p>Liga&#xE7;&#xE3;o: Int. Grosso Yang Ming</p>
<p>Zod&#xED;aco: Drag&#xE3;o</p>
<p>O canal ou meridiano do Est&#xF4;mago tem rela&#xE7;&#xE3;o com a fun&#xE7;&#xE3;o e a v&#xED;scera do est&#xF4;mago e com a fun&#xE7;&#xE3;o e os &#xF3;rg&#xE3;os do ba&#xE7;o e do p&#xE2;ncreas. Est&#xE1; relacionado ao elemento terra e suas principais fun&#xE7;&#xF5;es s&#xE3;o as de receber e decompor os alimentos e, juntamente com o duodeno, comandar todas as fun&#xE7;&#xF5;es digestivas transformadoras dos alimentos.</p>
<p>As principais fun&#xE7;&#xF5;es do est&#xF4;mago segundo a medicina oriental, s&#xE3;o: controlar o &quot;amadurecimento e decomposi&#xE7;&#xE3;o&quot; dos alimentos, controla o transporte das Ess&#xEA;ncias (Jing) dos alimentos, controla a descend&#xEA;ncia do Qi, &#xE9; a origem dos Fluidos Corp&#xF3;reos (Jin Ye).</p>
<h3><span class="mw-headline" id="Intestino_Delgado_Xiao_Chang">Intestino Delgado Xiao Chang</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Tai Yang M&#xE3;o</p>
<p>Liga&#xE7;&#xE3;o: Bexiga Tai Yang</p>
<p>Zod&#xED;aco: Ovelha</p>
<p>O canal do Intestino Delgado tem rela&#xE7;&#xE3;o com a fun&#xE7;&#xE3;o e a v&#xED;scera do intestino delgado e com a fun&#xE7;&#xE3;o e o &#xF3;rg&#xE3;o do cora&#xE7;&#xE3;o. Est&#xE1; relacionado ao elemento fogo. Sua principal fun&#xE7;&#xE3;o &#xE9; a de receber e armazenar temporariamente o alimento parcialmente digerido pelo est&#xF4;mago e executar a separa&#xE7;&#xE3;o da ess&#xEA;ncia a ser absorvida dos res&#xED;duos e dejetos s&#xF3;lidos que passar&#xE3;o para o intestino grosso para serem eliminados.</p>
<p>As principais fun&#xE7;&#xF5;es do intestino delgado segundo a medicina oriental, s&#xE3;o: controlar a recep&#xE7;&#xE3;o e a transforma&#xE7;&#xE3;o e separar os Fluidos Corp&#xF3;reos (Jin Ye).</p>
<h3><span class="mw-headline" id="Bexiga_Pang_Guang">Bexiga Pang Guang</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Tai Yang P&#xE9;</p>
<p>Liga&#xE7;&#xE3;o: Int. Delgado Tai Yang</p>
<p>Zod&#xED;aco: Macaco</p>
<p>O canal ou meridiano da Bexiga tem rela&#xE7;&#xE3;o com a fun&#xE7;&#xE3;o e a v&#xED;scera da bexiga com a fun&#xE7;&#xE3;o e o &#xF3;rg&#xE3;o do Rim. Est&#xE1; relacionado ao elemento &#xE1;gua e sua principal fun&#xE7;&#xE3;o &#xE9; a de acumular temporariamente a urina, antes de excret&#xE1;-la, al&#xE9;m de atuar decisivamente na fun&#xE7;&#xE3;o equilibradora e eliminat&#xF3;ria dos rins.</p>
<p>A principal fun&#xE7;&#xE3;o da bexiga segundo a medicina oriental &#xE9; remover a &#xE1;gua por meio da transforma&#xE7;&#xE3;o do Qi.</p>
<h3><span class="mw-headline" id="Triplo_Aquecedor_San_Jiao">Triplo Aquecedor San Jiao</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Shao Yang M&#xE3;o</p>
<p>Liga&#xE7;&#xE3;o: Ves. Biliar Shao Yang</p>
<p>Zod&#xED;aco: Gato (Porco)</p>
<p>O canal ou meridiano do Triplo-Aquecedor, embora n&#xE3;o seja uma v&#xED;scera no sentido substancial, abrange todos os &#xF3;rg&#xE3;os da cavidade abd&#xF4;mino-tor&#xE1;cica e suas fun&#xE7;&#xF5;es generalizadas de assimila&#xE7;&#xE3;o, distribui&#xE7;&#xE3;o e expuls&#xE3;o dos alimentos e l&#xED;quidos.</p>
<p>Suas tr&#xEA;s fun&#xE7;&#xF5;es representam a c&#xE1;rdio-respirat&#xF3;ria, que regula a circula&#xE7;&#xE3;o do sangue arterial (aquecedor superior); a digestiva, de capta&#xE7;&#xE3;o e transforma&#xE7;&#xE3;o dos alimentos para que haja assimila&#xE7;&#xE3;o de nutrientes (aquecedor m&#xE9;dio); e a g&#xEA;nito-urin&#xE1;ria, que inclui o controle da excre&#xE7;&#xE3;o de urina e elimina&#xE7;&#xE3;o de detritos pelo intestino grosso mas, sobretudo, a fun&#xE7;&#xE3;o sexual relacionada com o psiquismo (aquecedor inferior).</p>
<p>Est&#xE1; relacionado ao elemento fogo e com o canal ou meridiano da Circula&#xE7;&#xE3;o-sexualidade. Entretanto, v&#xE1;rios autores interpretam o Triplo-Aquecedor de forma diferente, como Maciocio, por exemplo, que, ao inv&#xE9;s de relacionar suas fun&#xE7;&#xF5;es, considera mais importante, fazer refer&#xEA;ncia aos tr&#xEA;s diferentes aspectos do Triplo-Aquecedor, com a finalidade de tornar suas fun&#xE7;&#xF5;es mais compreensivas:</p>
<p>Triplo-Aquecedor como um dos Seis Sistemas Yang; Triplo-Aquecedor como uma &quot;via para o Qi original&quot; Triplo-Aquecedor como as tr&#xEA;s divis&#xF5;es do organismo &quot;N&#xE9;voa, &#xC1;gua e Lama&quot;.</p>
<h3><span class="mw-headline" id="Ves.C3.ADcula_Biliar_Dan">Ves&#xED;cula Biliar Dan</span></h3>
<p>N&#xED;vel Energ&#xE9;tico: Shao Yang P&#xE9;</p>
<p>Liga&#xE7;&#xE3;o: 3 Aquecedor Shao Yang</p>
<p>Zod&#xED;aco: Rato</p>
<p>O canal ou meridiano da Ves&#xED;cula Biliar tem rela&#xE7;&#xE3;o com a fun&#xE7;&#xE3;o e a v&#xED;scera da ves&#xED;cula biliar e com a fun&#xE7;&#xE3;o e o &#xF3;rg&#xE3;o do f&#xED;gado. Est&#xE1; relacionado ao elemento madeira e sua principal fun&#xE7;&#xE3;o &#xE9; a de comandar a fun&#xE7;&#xE3;o biliar total, intra e extra-hep&#xE1;tica, incluindo as vias biliares. A ves&#xED;cula armazena a bile e excreta para auxiliar a digest&#xE3;o dos lip&#xED;dios.</p>
<p>As principais fun&#xE7;&#xF5;es da Ves&#xED;cula Biliar segundo a medicina oriental, s&#xE3;o: estocar e excretar a bile, controlar o &quot;julgamento&quot;, controlar os tend&#xF5;es.</p>

<ul>

<li>Wikip&#xE9;dia:Tradu&#xE7;&#xE3;o/Yin-yang</li>
<li>Yin-yang na medicina tradicional chinesa</li>
<li>Teoria dos Cinco Elementos</li>
<li>Astrologia Chinesa</li>
</ul>

<ul>
<li>Teoria Zang-Fu (&#xF3;rg&#xE3;os internos)  Aces. 30/10/2106</li>
<li>Arthur de S&#xE1; FERRE. Statistical validation of strategies for Zang-Fu single patterndifferentiation. J Chin Integr Med / Zhong Xi Yi Jie He Xue Bao. 2008; 6(11): 1109-1116.  Aces. 30/10/2106</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>