<h1>&#x42D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</h1>


<p><b>&#x42D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x301;&#x43D;&#x430;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), <b>&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x301;&#x44F;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), <b>&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x446;&#x435;&#x43B;&#x438;&#x301;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x2014; &#x432;&#x438;&#x434; &#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x43D;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; (&#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439;, &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439;) &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x435; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x44D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;) &#x432;&#x438;&#x434;&#x43E;&#x432; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<p>&#x412; &#x421;&#x428;&#x410;  (NCCAM), &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x44B; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x428;&#x410;&#xBB; (NIH), &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x441;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x43D;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x43D;&#x430; &#x434;&#x435;&#x442;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; (&#xAB;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;&#xBB;, &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x438; &#x43D;&#x435;&#x434;&#x435;&#x442;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; (&#xAB;&#x43C;&#x43D;&#x438;&#x43C;&#x44B;&#x435;&#xBB;, &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x41A; &#xAB;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#xBB; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; (&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;) &#x438;&#x43B;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44F; (&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;). &#x41A; &#xAB;&#x43C;&#x43D;&#x438;&#x43C;&#x44B;&#x43C;&#xBB; &#x2014; &#xAB;&#x431;&#x438;&#x43E;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;&#xBB;, &#x446;&#x438;, &#x43F;&#x440;&#x430;&#x43D;&#x430;, &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x438; &#x434;&#x440;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;&#x43C; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x43C; &#x432; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x43C; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x43D;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x43A;&#x435; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;.</p>




<p>&#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x432; 1980-&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x445; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x439; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x422;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x438; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x432; &#x434;&#x432;&#x443;&#x445; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#x445; &#x441; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x42D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB;. &#x41E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43A;&#x43D;&#x438;&#x433; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>

<p>&#x41D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x439; (&#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x437;&#x432;&#x443;&#x43A;, &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A;) &#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x439; &#x441;&#x432;&#x435;&#x442;, &#x43C;&#x430;&#x433;&#x43D;&#x435;&#x442;&#x438;&#x437;&#x43C;, &#x43C;&#x43E;&#x43D;&#x43E;&#x445;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; (&#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;, &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x435;). &#x42D;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x44F;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x434;&#x43B;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x432;&#x43E;&#x43B;&#x43D;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x44D;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x44B; &#x43A; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;.</p>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x44B; &#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x44B;&#x435;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43E;&#x432;, &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;&#x439; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x446;&#x438;&#x438;, &#x44F;&#x434;&#x435;&#x440;&#x43D;&#x43E;-&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44F;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;).</p>

<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x43E;&#x439;  (&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430;), &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x435;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x43F;&#x43E; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x435; &#x432; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x442;&#x435;&#x43B;&#x430;, &#x430; &#x432; &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;&#xBB;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x430;&#x443;&#x440;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43B;, &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#xBB; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;. &#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x439;, &#x43A;&#x430;&#x43A; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x442;&#x43E;&#x43D;&#x43A;&#x43E;&#x439;&#xBB; &#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x430; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x430;&#x43C;&#x438;. &#x422;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;. &#x418;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x435; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438;, &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x438;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;. &#x418;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#xAB;&#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x441; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x43E;&#x43D;&#x43A;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x435;&#x451; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#xBB;.</p>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x44E;&#x44E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E;, &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 5 000 &#x43B;&#x435;&#x442;. &#x423; &#x43C;&#x443;&#x43C;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; (&#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; 3000 &#x434;&#x43E; &#x43D;.&#xA0;&#x44D;.) &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x442;&#x430;&#x442;&#x443;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x43D;&#x430; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x445; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;. &#x41C;&#x435;&#x441;&#x442;&#x430; &#x442;&#x430;&#x442;&#x443;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x43A; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x43C;&#x443; &#x432; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; . &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x43C; &#x442;&#x435;&#x43B;&#x430; &#x43C;&#x443;&#x43C;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x440;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;.</p>

<p>&#x42D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xA0;&#x2014; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x430;&#x43A;&#x443;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x443;&#x440;&#x430; (&#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A;), &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x430;&#x44F;, &#x441;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x430;&#x44F;, &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439; &#x412;. &#x420;&#x430;&#x439;&#x445;&#x430;, &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43F;&#x438;&#x440;&#x430;&#x43C;&#x438;&#x434;, &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;,<sup>[&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439;&#xA0;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?&#xA0;1561&#xA0;&#x434;&#x435;&#x43D;&#x44C;]</sup> &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, &#x43D;&#x430;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A;, &#x446;&#x438;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x420;&#x44D;&#x439;&#x43A;&#x438;, &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43A;&#x430;&#x440;&#x43C;&#x44B;, , &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;, &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;, &#x422;&#x430;&#x43D;&#x442;&#x440;&#x430;, &#x42F;&#x43D;&#x442;&#x440;&#x44B;.</p>
<p>&#x41A; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x438; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;  &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;&#xBB;, &#x442;&#x430;&#x43A; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x43E;&#x432; (&#x411;. &#x413;&#x440;&#x451;&#x43D;&#x438;&#x43D;&#x433;) &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;&#xBB; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x443;&#x43C;&#x43E;&#x432;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x447;&#x430;&#x43A;&#x440;&#x44B; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;.</p>


<p>&#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x435;&#x439;, &#x43E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x444;&#x430;&#x43B;&#x44C;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x438;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x430;. &#x41D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;, &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D; &#x438;&#x43B;&#x438; &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;.</p>
<p> &#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438; (&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;), &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43E;&#x43C; , &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443; (&#x433;&#x440;. 324 &#xAB;&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#x43C;&#x438;&#xBB; ISCO-88, &#x41C;&#x41E;&#x422;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x442; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;.</p>

<ul>





</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>