<h1>&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438;</h1><p>&#x41F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; <b>&#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;</b> &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x430; &#x432; &#x41A;&#x43D;&#x438;&#x434;&#x435; &#x432; 700 &#x433;&#x43E;&#x434;&#x443; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x412; &#x43D;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x410;&#x43B;&#x43A;&#x43C;&#x435;&#x43E;&#x43D;, &#x430;&#x432;&#x442;&#x43E;&#x440; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x443;&#x434;&#x430; &#x43F;&#x43E; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x438;, &#x438; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;. &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x441;&#x432;&#x43E;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x443; &#x43D;&#x430; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x432;&#x435; &#x41A;&#x43E;&#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43B;&#x43B;&#x438;&#x43D;&#x43E;&#x432; &#x43A; &#x435;&#x433;&#x438;&#x43F;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x432; &#x442;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43E;&#x43F;&#x44B;&#x442; &#x435;&#x433;&#x438;&#x43F;&#x442;&#x44F;&#x43D; &#x43D;&#x430; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x437;&#x435;&#x43C;&#x43B;&#x44E; &#x438;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x432;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x433;&#x440;&#x435;&#x43A;&#x438; &#x43F;&#x43E;&#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x432; &#x435;&#x433;&#x438;&#x43F;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;. &#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x432; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x438;&#x438;.</p>





<p>&#x421;&#x431;&#x43E;&#x440;&#x43D;&#x438;&#x43A; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x432; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432; &#x435;&#x433;&#x43E; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;. &#x420;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x44B; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x421;&#x431;&#x43E;&#x440;&#x43D;&#x438;&#x43A;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x43C;, &#x43D;&#x43E; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x433;&#x43B;&#x430;&#x432;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x439;. &#x418;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x43A;&#x442;&#x440;&#x438;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x43C;.</p>
<p>&#x424;&#x430;&#x43A;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x41A;&#x43B;&#x44F;&#x442;&#x432;&#x44B; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#xAB;&#x433;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x432;&#x430;&#xBB; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; (&#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435;, &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;) &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x43C; &#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x434;&#x435;&#x43A;&#x441;&#x43E;&#x43C;. &#x416;&#x435;&#x43B;&#x430;&#x432;&#x448;&#x438;&#x435; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x437;&#x43D;&#x43E;&#x441;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x438;. &#x41E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x43E; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x432; &#x440;&#x43E;&#x43B;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x438;&#x43A;&#x430; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x41A;&#x43B;&#x44F;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C;. &#x41A;&#x43B;&#x44F;&#x442;&#x432;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430; (&#xAB;&#x42F; &#x43D;&#x435; &#x434;&#x430;&#x43C; &#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x443; &#x43C;&#x435;&#x43D;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#xBB;) &#x438; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x441;&#x445;&#x43E;&#x436;&#x435;&#x433;&#x43E; &#x441; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x430;&#x43C;&#x438; (&#xAB;&#x42F; &#x43D;&#x438; &#x432; &#x43A;&#x43E;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x443; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x443; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E;, &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432; &#x44D;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x44D;&#x442;&#x438;&#x43C; &#x434;&#x435;&#x43B;&#x43E;&#x43C;&#xBB;).</p>

<p>&#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x431;&#x44B;&#x43B; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x425;&#x43E;&#x442;&#x44F; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x43F;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x44B; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x437;&#x43C;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;. &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x435;&#x449;&#x438; &#x432;&#x435;&#x440;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; &#x432; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x435; &#x43E;&#x431;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x447;&#x435;&#x43C; &#x432; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#x432; &#x444;&#x438;&#x437;&#x438;&#x43A;&#x435; &#x438; &#x445;&#x438;&#x43C;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D; &#x43D;&#x435;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x432; &#x437;&#x43E;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x44D;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x442;&#x440;&#x443;&#x434;&#x44B; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F; &#xAB;&#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#xBB;. &#x418;&#x43C; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x435;&#x441;&#x442; &#x43E;&#x431;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x43D; &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x43B; &#x432; &#x441;&#x432;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;. &#x412;&#x441;&#x435;&#x433;&#x43E; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; 540 &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x438;&#x437;&#x443;&#x447;&#x438;&#x43B; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x432;&#x438;&#x434;&#x43E;&#x432;.</p>
<p>&#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x432;&#x435;&#x440;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x43C;&#x438; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x446;&#x435;&#x43B;&#x438;, &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x438;&#x43C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x437;&#x430;&#x439;&#x43D;&#x430;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430; &#x43D;&#x435; &#x437;&#x440;&#x44F; &#x43E;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x430; &#x43E;&#x434;&#x43D;&#x438;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x43E;&#x433;&#x430;&#x43C;&#x438;, &#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x431;&#x438;&#x432;&#x43D;&#x44F;&#x43C;&#x438;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43E;&#x43D;&#x430; &#x434;&#x430;&#x43B;&#x430; &#x438;&#x43C; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x436;&#x438;&#x432;&#x44B;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x443; &#x43D;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x448;&#x43A;&#x430;&#x43B;&#x435;&#xA0;&#x2014; scala naturae &#x438;&#x43B;&#x438; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x44F; &#x426;&#x435;&#x43F;&#x44C; &#x411;&#x44B;&#x442;&#x438;&#x44F;&#xA0;&#x2014; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x43D;&#x438;&#x437;&#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x445;&#x443;&#xA0;&#x2014; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;. .</p>
<p>&#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E;, &#x447;&#x435;&#x43C; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x442;&#x435;&#x43C; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x435;&#x433;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x430;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43D;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442; &#x435;&#x433;&#x43E; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B; &#x432; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x440;&#x451;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432; &#x434;&#x443;&#x448;: &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x443;&#x448;&#x438;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x437;&#x430; &#x440;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x438; &#x440;&#x43E;&#x441;&#x442;; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x434;&#x443;&#x448;&#x438;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x437;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;; &#x438; &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x443;&#x448;&#x438;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x44C; &#x438; &#x440;&#x430;&#x441;&#x441;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C;. &#x41E;&#x43D; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x434;&#x443;&#x448;&#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439;&#xA0;&#x2014; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x43C;, &#x438; &#x432;&#x441;&#x435;&#x445; &#x442;&#x440;&#x451;&#x445;&#xA0;&#x2014; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443;. &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x445; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x43E;&#x432;, &#x438; &#x432;&#x441;&#x43B;&#x435;&#x434; &#x437;&#x430; &#x435;&#x433;&#x438;&#x43F;&#x442;&#x44F;&#x43D;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x443;&#x448;&#x438; &#x432; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;, &#x430; &#x43D;&#x435; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435;. &#x418;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x44C;. &#x422;&#x435;&#x43E;&#x444;&#x440;&#x430;&#x441;&#x442;, &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F; &#x438;&#x437; &#x41B;&#x438;&#x446;&#x435;&#x44F;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x441;&#x435;&#x440;&#x438;&#x44E; &#x43A;&#x43D;&#x438;&#x433;- &#xA0;&#x2014; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x432;&#x43A;&#x43B;&#x430;&#x434;&#x43E;&#x43C; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x432; &#x431;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x43A;&#x443;, &#x43E;&#x43D; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x432;&#x437;&#x43E;&#x439;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x412;&#x435;&#x43A;&#x43E;&#x432;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x434;&#x443;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x422;&#x435;&#x43E;&#x444;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C;, &#x434;&#x43E;&#x448;&#x43B;&#x438; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, carpos &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x440;&#x443;&#x43A;&#x442;&#x430; &#x438; pericarpion &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43E;&#x447;&#x43A;&#x438;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x445;, &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43B;&#x430;&#x43B; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C;, &#x422;&#x435;&#x43E;&#x444;&#x440;&#x430;&#x441;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x445;&#x435;&#x43C;&#x443;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x43C;&#x438;, &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44E; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F; &#x43E; . &#x422;&#x435;&#x43E;&#x444;&#x440;&#x430;&#x441;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B; &#x440;&#x43E;&#x43B;&#x44C; &#x43F;&#x43E;&#x43B;&#x430; &#x432; &#x440;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x445;&#x43E;&#x442;&#x44F; &#x44D;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x442;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x43E;. &#x41D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43A;&#x43B;&#x430;&#x434;&#x430; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x442;&#x435;&#x43B;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x434;&#x435;&#x439; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F; &#x438; &#x422;&#x435;&#x43E;&#x444;&#x440;&#x430;&#x441;&#x442;&#x430; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443;..</p>


<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x422;&#x435;&#x43E;&#x444;&#x440;&#x430;&#x441;&#x442;&#x430; &#x432; &#x41B;&#x438;&#x446;&#x435;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;. &#x425;&#x43E;&#x442;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x442;&#x440;&#x443;&#x434;&#x430;&#x43C; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x441;&#x44F;, &#x438;&#x445; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44F; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;. &#x422;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x432; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x44B; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x44D;&#x43F;&#x43E;&#x445;&#x443; &#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x41F;&#x442;&#x43E;&#x43B;&#x435;&#x43C;&#x435;&#x435;&#x432; &#x432; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x438;&#x438;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x438;&#x438; &#x431;&#x44B;&#x43B; &#x413;&#x435;&#x440;&#x43E;&#x444;&#x438;&#x43B; &#x438;&#x437; &#x425;&#x430;&#x43B;&#x43A;&#x435;&#x434;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43D;&#x451;&#x441; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x442;&#x440;&#x443;&#x434;&#x44B; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F;, &#x43F;&#x43E;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x432; &#x440;&#x430;&#x437;&#x443;&#x43C; &#x432; &#x43C;&#x43E;&#x437;&#x433; &#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x432; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x441; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43E;&#x441;&#x44F;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x413;&#x435;&#x440;&#x43E;&#x444;&#x438;&#x43B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x435;&#x442;&#x43A;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x43B; &#x432;&#x435;&#x43D;&#x44B; &#x438; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x438;, &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x432;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x442;. &#x41E;&#x43D; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x43F;&#x435;&#x440;&#x435;&#x440;&#x435;&#x437;&#x430;&#x44F; &#x43F;&#x43E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x43D;&#x44B; &#x438; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x438; &#x43D;&#x430; &#x448;&#x435;&#x435; &#x441;&#x432;&#x438;&#x43D;&#x44C;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43E;&#x43D; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x438;&#x43F;&#x43E;&#x432; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;. &#x41E;&#x43D; &#x438; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x42D;&#x440;&#x430;&#x437;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442; &#x438;&#x437; &#x41A;&#x435;&#x43E;&#x441;&#x430; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x440;&#x43E;&#x43B;&#x44C; &#x432;&#x435;&#x43D; &#x438; &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>
<p>&#x42D;&#x440;&#x430;&#x437;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43B; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x435;, &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x43C; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x441; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;. &#x41E;&#x43D; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43D;&#x430;&#x434; &#x43F;&#x442;&#x438;&#x446;&#x430;&#x43C;&#x438;, &#x432;&#x437;&#x432;&#x435;&#x448;&#x438;&#x432;&#x430;&#x44F; &#x438;&#x445; &#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44E; &#x432; &#x432;&#x435;&#x441;&#x435; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x412;&#x441;&#x43B;&#x435;&#x434; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43E;&#x43D; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B; &#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x443; &#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x43A;&#x443;&#x443;&#x43C;&#x430;&#x43C;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x43C;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x44C; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x442;&#x435;&#x43B;&#x443;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x42D;&#x440;&#x430;&#x437;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442;&#x430;, &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432; &#x442;&#x435;&#x43B;&#x43E;, &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x435; &#x433;&#x43E;&#x43D;&#x44F;&#x442; &#x435;&#x433;&#x43E; &#x432; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;, &#x433;&#x434;&#x435; &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x43B;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x442;&#x435;&#x43B;&#x443;. &#x427;&#x430;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x433;&#x434;&#x435; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x439; &#x434;&#x443;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43D;&#x435;&#x440;&#x432;&#x430;&#x43C;. &#x413;&#x435;&#x440;&#x43E;&#x444;&#x438;&#x43B; &#x438; &#x42D;&#x440;&#x430;&#x437;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43D;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x43C; &#x432;&#x44B;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x442;&#x43E;&#x43B;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x446;&#x430;&#x440;&#x438;. &#x41E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x432;&#x441;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x44F;&#x445;, &#x438;, &#xAB;&#x43F;&#x43E;&#x43A;&#x430; &#x442;&#x435; &#x435;&#x449;&#x435; &#x434;&#x44B;&#x448;&#x430;&#x43B;&#x438;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430;, &#x441;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43E;&#x439; &#x43E;&#x442; &#x43B;&#x44E;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x43E;&#x440;&#x430;, &#x438;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x446;&#x432;&#x435;&#x442;, &#x444;&#x43E;&#x440;&#x43C;&#x443;, &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;, &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;, &#x436;&#x435;&#x441;&#x442;&#x43A;&#x43E;&#x441;&#x442;&#x44C;, &#x43C;&#x44F;&#x433;&#x43A;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C;&#xBB;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x441;&#x442;&#x44B;, &#x432;&#x440;&#x43E;&#x434;&#x435; &#x41B;&#x443;&#x43A;&#x440;&#x435;&#x446;&#x438;&#x44F;, &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x441;&#x43F;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x43B;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x43D;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44B;&#x435; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x43D;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; (&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x425;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438; ) &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; 18-19 &#x432;&#x435;&#x43A;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x438;. &#x41A;&#x430;&#x43A; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x42D;&#x440;&#x43D;&#x441;&#x442; &#x41C;&#x430;&#x439;&#x440;: &#xAB;&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x41B;&#x443;&#x43A;&#x440;&#x435;&#x446;&#x438;&#x44F; &#x438; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430; &#x438; &#x434;&#x43E; &#x44D;&#x43F;&#x43E;&#x445;&#x438; &#x420;&#x435;&#x43D;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x441;&#x430; &#x432; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439;&#xBB;. &#x418;&#x434;&#x435;&#x438; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F; &#x43A;&#x430;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C;, &#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>

<p>&#x417;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430; &#x441; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43E;&#x439; &#x440;&#x438;&#x43C;&#x43B;&#x44F;&#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x44F;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x434;&#x435;&#x438;. &#x420;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x440;&#x438;&#x43C;&#x43B;&#x44F;&#x43D; &#x43D;&#x430; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x442; &#x44D;&#x43D;&#x442;&#x443;&#x437;&#x438;&#x430;&#x437;&#x43C;&#x430; &#x434;&#x43E; &#x432;&#x440;&#x430;&#x436;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;, &#x43D;&#x43E; &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x441;&#x447;&#x435;&#x442;&#x435; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x438; &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#xAB;&#x433;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x432;&#x43E;&#x439;&#xBB; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<p>&#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438;, &#x430; &#x43E;&#x442;&#x442;&#x443;&#x434;&#x430; &#x43F;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430;. &#x421;&#x430;&#x43C;&#x44B;&#x43C; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x438;&#x43C;&#x441;&#x43A;&#x438;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C;, &#x440;&#x438;&#x441;&#x43A;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C; &#x438; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x438;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#xAB;&#x433;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x432;&#x43E;&#x439;&#xBB; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;, &#x431;&#x44B;&#x43B; &#x413;&#x430;&#x43B;&#x435;&#x43D;. &#x41A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430; &#x438; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430;, &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44C;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43A;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438;, &#x43D;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430; &#x438; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430; &#x432; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x438; &#x438;&#x437;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438; (&#x412;&#x438;&#x437;&#x430;&#x43D;&#x442;&#x438;&#x438;). &#x41F;&#x43E;&#x441;&#x43B;&#x435; 750 &#x433;&#x43E;&#x434;&#x430; &#x43D;.&#xA0;&#x44D;. &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x43B;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x44B; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430;, &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#xAB;&#x433;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x432;&#x43E;&#x439;&#xBB; &#x438; &#xAB;&#x433;&#x430;&#x43B;&#x435;&#x43D;&#x43E;&#x432;&#x43E;&#x439;&#xBB; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x44B; &#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x443; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44E;, &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x44B;&#x43C; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x431;&#x44B;&#x43B; &#x410;&#x432;&#x438;&#x446;&#x435;&#x43D;&#x43D;&#x430;. &#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; XI &#x432;&#x435;&#x43A;&#x430;, &#xAB;&#x433;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x432;&#x43E;- &#x433;&#x430;&#x43B;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#xBB; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x451; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x432; &#x441; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x43D;&#x43E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x43E;&#x432;. &#x412; &#x44D;&#x43F;&#x43E;&#x445;&#x443; &#x420;&#x435;&#x43D;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x441;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x44B; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430; &#x438; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430; &#x441; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x44B; &#x441;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x445; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x438;&#x437;&#x430;&#x43D;&#x442;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x430;&#x43D;&#x443;&#x441;&#x43A;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x432;. &#x415;&#x449;&#x451; &#x432; XIII &#x432;&#x435;&#x43A;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430; &#x431;&#x44B;&#x43B; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x432;&#x435;&#x43B;&#x438;&#x43A;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x432; &#x435;&#x433;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x43A;&#x438;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x430;&#x449;&#x438;&#x435; &#x435;&#x439;.</p>
<p>&#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43F;&#x43E; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x438; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430; &#x432;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x438; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x438; &#x412;&#x435;&#x437;&#x430;&#x43B;&#x438;&#x44F;. &#x41D;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x443;&#x434;&#x430;&#x440;&#x43E;&#x43C;, &#x43F;&#x43E;&#x448;&#x430;&#x442;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x43C; &#xAB;&#x433;&#x430;&#x43B;&#x435;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x443;&#x44E;&#xBB; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x43E;&#x43C; &#x413;&#x430;&#x440;&#x432;&#x435;&#x435;&#x43C;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x43C; &#x438; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x43E;&#x43C;, &#x431;&#x44B;&#x43B;&#x430; &#x432; &#x445;&#x43E;&#x434;&#x443; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; 19 &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x420;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F;&#x43C; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430; &#x438; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x435;&#x440;&#x438;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439;, &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x41B;&#x443;&#x438; &#x41F;&#x430;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x43C;, &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x43E;&#x43C; &#x41A;&#x43E;&#x445;&#x43E;&#x43C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x434;&#x438;&#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x43E;&#x43C; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x430; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x438;.</p>



<ul>
<li>Annas, Julia <i>Classical Greek Philosophy</i>. In Boardman, John; Griffin, Jasper; Murray, Oswyn (ed.) <i>The Oxford History of the Classical World</i>. Oxford University Press: New York, 1986. </li>
<li>Barnes, Jonathan <i>Hellenistic Philosophy and Science</i>. In Boardman, John; Griffin, Jasper; Murray, Oswyn (ed.) <i>The Oxford History of the Classical World</i>. Oxford University Press: New York, 1986. </li>
<li>Cohn-Haft, Louis <i>The Public Physicians of Ancient Greece</i>, Northampton, Massachusetts, 1956</li>
<li> <i>A History of Greek Philosophy. Volume I: The earlier Presocratics and the Pythagoreans</i>. Cambridge University Press: New York, 1962. </li>
<li>Jones, W.&#xA0;H.&#xA0;S.&#xA0; <i>Philosophy and Medicine in Ancient Greece</i>, Johns Hopkins Press, Baltimore, 1946</li>

<li>Longrigg, James <i>Greek Rational Medicine: Philosophy and Medicine from Alcm&#xE6;on to the Alexandrians</i>, Routledge, 1993.</li>
<li> <i>The Great Chain of Being: A Study of the History of an Idea</i>. Harvard University Press, 1936. Reprinted by Harper &amp; Row, , 2005 paperback: .</li>
<li>Mason, Stephen F. <i>A History of the Sciences</i>. Collier Books: New York, 1956.</li>
<li>Mayr, Ernst. <i>The Growth of Biological Thought: Diversity, Evolution, and Inheritance</i>. The Belknap Press of Harvard University Press: Cambridge, Massachusetts, 1982. </li>

</ul>

<ul>


</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>