<h1>&#x410;&#x443;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;</h1><p><b>&#x410;&#x443;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;</b>&#xA0;(&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#xAB;&#x441;&#x430;&#x43C;&#xBB;, &#xA0;&#x2014; &#xAB;&#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#xBB;)&#xA0;&#x2014; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x44F; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;.</p>




<p>&#x41C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x430;&#x443;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; (&#x430;&#x443;&#x442;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;&#x430;, &#x410;&#x422;) &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438;, &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x430;&#x443;&#x442;&#x43E;&#x434;&#x438;&#x434;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; (&#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;). &#x42F;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44C; &#xAB;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x446;&#x435;&#x439;&#xBB; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x410;&#x422; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x430;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x440;&#x43E;&#x43B;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x43E;&#x43C;. &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x410;&#x422; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x418;&#x43E;&#x433;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x428;&#x443;&#x43B;&#x44C;&#x446;&#x435;&#x43C; (<i>Schultz, J. H.</i>) &#x432; 1932&#xA0;&#x433;&#x43E;&#x434;&#x443;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 50-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; XX &#x432;&#x435;&#x43A;&#x430;.</p>
<p>&#x41B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x410;&#x422; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; , &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x43F;&#x430;&#x440;&#x430;&#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x447;&#x442;&#x43E;, &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; (&#x43D;&#x430;&#x43F;&#x440;., &#x41B;&#x43E;&#x431;&#x437;&#x438;&#x43D; &#x412;. &#x421;., 1974), &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x410;&#x422; &#x441; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x438;&#x43C;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x434;-&#x440;&#x430; &#x428;&#x443;&#x43B;&#x44C;&#x446;&#x430;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x438; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x410;&#x422; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#xAB;&#x43D;&#x438;&#x437;&#x448;&#x443;&#x44E;&#xBB; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x44C;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x44E; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;, &#x438; &#xAB;&#x432;&#x44B;&#x441;&#x448;&#x443;&#x44E;&#xBB;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x44B; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>

<p>&#x41F;&#x440;&#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;&#x445; &#x43D;&#x438;&#x437;&#x448;&#x435;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x44C;&#x44E; &#x430;&#x443;&#x442;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;, &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x442;&#x440;&#x435;&#x445; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x437; (&#x43F;&#x43E;&#x437;&#x430; &#xAB;&#x43A;&#x443;&#x447;&#x435;&#x440;&#x430;&#xBB;, &#x43B;&#x435;&#x436;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x43B;&#x435;&#x436;&#x430;), &#x43F;&#x43E;&#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</p>
<ol>
<li>&#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x442;&#x44F;&#x436;&#x435;&#x441;&#x442;&#x44C;&#xBB;&#xA0;&#x2014; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430;.</li>
<li>&#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x442;&#x435;&#x43F;&#x43B;&#x43E;&#xBB;&#xA0;&#x2014; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432; &#x43A;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x430;.</li>
<li>&#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#xBB;&#xA0;&#x2014; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x431;&#x438;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#xBB;&#xA0;&#x2014; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x438; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;.</li>
<li>&#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43F;&#x43B;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x435;&#xBB;&#xA0;&#x2014; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;.</li>
<li>&#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x434;&#x43D;&#x44B;&#x439; &#x43B;&#x43E;&#x431;&#xBB;&#xA0;&#x2014; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;/&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;.</li>
</ol>
<p>&#x41A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x410;&#x422; &#x43D;&#x438;&#x437;&#x448;&#x435;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#xAB;&#xBB;, &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x434;-&#x440;&#x43E;&#x43C; &#x428;&#x443;&#x43B;&#x44C;&#x446;&#x435;&#x43C;. &#x41D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442; &#x414;. &#x41C;&#x44E;&#x43B;&#x43B;&#x435;&#x440;-&#x425;&#x435;&#x433;&#x435;&#x43C;&#x430;&#x43D;&#x43D; (<i>Muller-Hegemann D.</i>) &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x440;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x430;&#x445; &#x410;&#x422;. &#x42D;&#x42D;&#x413; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x42D;&#x42D;&#x413; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x42D;&#x42D;&#x413; &#x441;&#x43D;&#x430;, &#x430; &#x441;&#x430;&#x43C;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E; &#x43A; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x430;&#xA0;&#x2014; <i></i>.</p>

<p>&#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x422;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x445; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430;, &#x437;&#x430;&#x442;&#x435;&#x43C; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x435;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#xAB;&#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x435;&#x440;&#x446;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x445; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445;&#xBB;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C;&#xBB; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x44F;, &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B; &#x438; &#x434;&#x440;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x430;. &#x41F;&#x43E; &#x418;. &#x428;&#x443;&#x43B;&#x44C;&#x446;&#x443; &#x44D;&#x442;&#x430; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x430; &#x43A;&#x430;&#x442;&#x430;&#x440;&#x441;&#x438;&#x441;&#x443; &#x432; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x435;.</p>

<p>&#x41B;&#x443;&#x442;&#x435; (<i>Luthe W.</i>) &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x44B; &#x410;&#x422; &#x43D;&#x430; &#x43F;&#x44F;&#x442;&#x44C; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x439;:</p>
<ol>
<li><i>&#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;</i>&#xA0;&#x2014; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x431;&#x435;&#x437;&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43A; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x443; (&#xAB;&#x433;&#x43B;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#xBB;&#xA0;&#x2014; &#x43F;&#x440;&#x438; &#x44D;&#x437;&#x43E;&#x444;&#x430;&#x433;&#x43E;&#x441;&#x43F;&#x430;&#x437;&#x43C;&#x435;, &#xAB;&#x43F;&#x44B;&#x43B;&#x44C;&#x446;&#x430; &#x432;&#x441;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#xBB; &#x43F;&#x440;&#x438; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x438; &#x438;&#xA0;&#x442;.&#x434;.);</li>
<li><i>&#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;</i> &#x2014; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; (&#xAB;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x43D;&#x443;&#x441;&#x44C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x437;&#x430;&#x445;&#x43E;&#x447;&#x443; &#x432; &#x442;&#x443;&#x430;&#x43B;&#x435;&#x442;&#xBB;&#xA0;&#x2014; &#x43F;&#x440;&#x438; &#x44D;&#x43D;&#x443;&#x440;&#x435;&#x437;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x447;.);</li>
<li><i>&#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x43E;-&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435;</i>&#xA0;&#x2014; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x430;&#x434;&#x434;&#x438;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; (&#xAB;&#x44F; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x435;&#x43D; &#x43E;&#x442; &#x441;&#x43F;&#x438;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E;&#xBB;, &#x438;&#xA0;&#x442;.&#x43F;.);</li>
<li><i>&#x43F;&#x430;&#x440;&#x430;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;</i>&#xA0;&#x2014; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#xAB;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#xBB; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B; &#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;;</li>
<li><i>&#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;</i>&#xA0;&#x2014; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x43C;&#x44F;&#x433;&#x43A;&#x438;&#x435;, &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
</ol>

<p>&#x410;&#x443;&#x442;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x432;, &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x438;. &#x41D;&#x438;&#x437;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x410;&#x422; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x438;&#x43F;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x43E;&#x432;. &#x414;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x43C; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;.</p>
<p>&#x425;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x430;&#x443;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x439; &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x44B;&#xA0;&#x2014; &#x431;&#x440;&#x43E;&#x43D;&#x445;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x43C;&#x435;, &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x435; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43E;&#x431;&#x43B;&#x438;&#x442;&#x435;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x44D;&#x43D;&#x434;&#x43E;&#x430;&#x440;&#x442;&#x440;&#x438;&#x442;&#x435;, &#x434;&#x438;&#x441;&#x43F;&#x43D;&#x43E;&#x44D;, &#x44D;&#x437;&#x43E;&#x444;&#x430;&#x433;&#x43E;&#x441;&#x43F;&#x430;&#x437;&#x43C;&#x435;, &#x441;&#x442;&#x435;&#x43D;&#x43E;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x438;, &#x441;&#x43F;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44F;&#x445; &#x416;&#x41A;&#x422;, &#x438; &#x437;&#x430;&#x43F;&#x43E;&#x440;&#x430;&#x445;. &#x423;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x410;&#x422; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x44F;&#x437;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430;.</p>
<p>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x443;&#x442;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x435;&#x44F;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x440;&#x435;&#x434;&#x430;, &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x445; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x445; &#x438; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x438;&#x437;&#x430;&#x445;.</p>

<ul>

<li>&#x419;&#x43E;&#x433;&#x430;-&#x43D;&#x438;&#x434;&#x440;&#x430;</li>
<li>&#x421;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;</li>
<li>&#x421;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;</li>
<li>&#x410;&#x444;&#x444;&#x438;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;</li>
</ul>

<ul>





</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>