<h1>&#x425;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1><p><b>&#x425;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>&#xA0;&#x2014; &#xAB;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;&#xBB;, &#xAB;&#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#xBB;)&#xA0;&#x2014; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x43C; &#x41C;&#x430;&#x440;&#x442;&#x43E;&#x439; &#x423;&#x44D;&#x43B;&#x447; (M. Welch) &#x432; 1983 &#x433;&#x43E;&#x434;&#x443; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x434;&#x435;&#x442;&#x44F;&#x43C; &#x441; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x438; &#x438;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x432; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x43E;&#x43C;. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x43D;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43E;&#x431;&#x43D;&#x44F;&#x442;&#x44C;, &#x43F;&#x440;&#x438;&#x436;&#x430;&#x442;&#x44C; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430;, &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x44C;, &#xAB;&#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x432; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#xBB;. &#x421;&#x443;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x440;&#x435;&#x442; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x438;, &#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43A; &#x441;&#x435;&#x431;&#x435;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x435;&#x43C;&#x443; &#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43B;&#x44E;&#x431;&#x432;&#x438;, &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D; &#x435;&#x439; &#x43D;&#x443;&#x436;&#x435;&#x43D;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x434;&#x430;. &#x41E;&#x442;&#x435;&#x446; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443;, &#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43E;&#x431;&#x43E;&#x438;&#x445;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x445; &#x438; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442;, &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;. &#x41D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x430;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x430;, &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x438;&#x43C; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x43C;&#x438;.</p>




<p>&#x412; 1983 &#x433;&#x43E;&#x434;&#x443; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440; &#x41C;&#x430;&#x440;&#x442;&#x430; &#x423;&#x44D;&#x43B;&#x447; (M. Welch) &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x441;&#x435;&#x43C;&#x44C;&#x44F;&#x43C;, &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x432; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430; &#x441; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x43E;&#x43C;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x44C;&#x44E; &#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x43E;&#x43C;. &#x424;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43A; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43E;&#x43A; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43D;&#x435;&#x439;. &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x430; &#x44D;&#x442;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43E;, &#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x438;&#x434;&#x435;&#x442; &#x432; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;. &#x412; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x430;&#x443;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x43E;&#x43C;, &#x43E;&#x43D; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442; &#x435;&#x439; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x437;&#x443; &#x443; &#x43D;&#x435;&#x435; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x430;&#x445;, &#x43D;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x439; &#x437;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x43C;&#x443; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#xAB;&#x43F;&#x440;&#x43E;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#xBB; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440; &#x438; &#x434;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x41D;. &#x422;&#x438;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x435;&#x43D; &#x438; &#x42D;. &#x422;&#x438;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x435;&#x43D; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E;, &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x449;&#x443;&#x44E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x441; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;. &#x410;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x432;&#x440;&#x430;&#x436;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x433;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x435;&#x433;&#x43E; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x443; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430;-&#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x435; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; &#x438; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x430;&#x443;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x435; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435;, &#x43E;&#x43D;&#x438; &#x432;&#x440;&#x430;&#x436;&#x434;&#x435;&#x431;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x438;&#x445; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43D;&#x438;&#x43C;&#x438;. &#x425;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x43B;&#x44F; &#x430;&#x443;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;. &#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x44F; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;.</p>
<p>&#x412; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x41C;.&#xA0;&#x41C;.&#xA0;&#x41B;&#x438;&#x431;&#x43B;&#x438;&#x43D;&#x433;. &#x41C;.&#xA0;&#x41C;.&#xA0;&#x41B;&#x438;&#x431;&#x43B;&#x438;&#x43D;&#x433;, &#x432; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x435; &#x441; &#x41E;.&#xA0;&#x421;.&#xA0;&#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x415;.&#xA0;&#x420;.&#xA0;&#x411;&#x430;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x439;, &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x432; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x432;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;: &#xAB;&#x43E;&#x447;&#x438;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x439;&#xBB;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x430;, &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;&#x430;, &#x438; &#xAB;&#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439;&#xBB;, &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;. &#x41E;&#x43D;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#xAB;&#x43E;&#x447;&#x438;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x439;&#xBB; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;. &#x41F;&#x440;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x443;&#x44E; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x443;, &#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x442;&#x435;&#x440;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x412; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x43D;&#x438; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#xAB;&#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#xBB; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x435;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x442;&#x435;&#x445; &#x432;&#x438;&#x434;&#x430;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43D;&#x430; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x434;&#x430;&#x447;&#x435;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x43E;&#x43C;, &#x442;&#x43E;&#x43C;&#x443;, &#x43A;&#x430;&#x43A; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x435;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x441;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43E;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x441;&#x435;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x430; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x434;&#x430;&#x447; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430;, &#x43D;&#x430; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;.</p>

<p>&#x41F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x430;&#x445; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;&#x430;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x430;&#x445; &#x443; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x434;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x412;&#x430;&#x436;&#x43D;&#x43E; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43D;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430;, &#x430; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x443;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43D;&#x435; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x43D;&#x435; &#x431;&#x440;&#x43E;&#x441;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x43C;&#x443; &#x438; &#x43F;&#x430;&#x43F;&#x443;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;&#x442;, &#x43A;&#x430;&#x43A; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x441;&#x435;&#x43C; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435;. &#x41F;&#x43E;&#x437;&#x430; &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x443; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;. &#x41C;&#x430;&#x440;&#x442;&#x430; &#x423;&#x44D;&#x43B;&#x447;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x43E;&#x434;&#x438;&#x43D; &#x440;&#x430;&#x437; &#x432; &#x434;&#x435;&#x43D;&#x44C;, &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432; &#x43E;&#x434;&#x43D;&#x43E; &#x438; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x430; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x443; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;. &#x41F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x443; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x43A; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x441;&#x443;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x443;&#x431;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x438;&#x445; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43E;&#x431;&#x443;&#x447;&#x430;&#x435;&#x442; &#x438;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x43E;&#x43C; &#x432; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;. &#x42D;&#x442;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x44B;, &#x43F;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x441;&#x435;&#x43D;&#x43E;&#x43A; &#x438; &#x43F;&#x43E;&#x442;&#x435;&#x448;&#x435;&#x43A;, &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43D;&#x430; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x432; &#x438; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x440;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;, &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x434;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x434;&#x43E; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.A1.D1.82.D0.B0.D0.B4.D0.B8.D0.B8_.D1.85.D0.BE.D0.BB.D0.B4.D0.B8.D0.BD.D0.B3.D0.B0">&#x421;&#x442;&#x430;&#x434;&#x438;&#x438; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;&#x430;</span></h3>
<p>&#x41A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x441;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x442;&#x440;&#x438; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438;:</p>
<ol>
<li>&#x41A;&#x43E;&#x43D;&#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F;&#xA0;&#x2014; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43E;&#x43A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;&#x430;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F; &#x436;&#x434;&#x435;&#x442; &#x435;&#x433;&#x43E;. &#x41E;&#x43D; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43B;&#x44E;&#x431;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B;.</li>
<li>&#x41E;&#x442;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x435; (&#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;)&#xA0;&#x2014; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43E;&#x43A; &#x432;&#x44B;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x43E;&#x431;&#x44A;&#x44F;&#x442;&#x438;&#x439;, &#x43A;&#x443;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x446;&#x430;&#x440;&#x430;&#x43F;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41C;&#x430;&#x442;&#x44C;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43E;&#x442;&#x446;&#x43E;&#x43C;, &#x433;&#x43B;&#x430;&#x434;&#x438;&#x442; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430;, &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;, &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442;, &#x43D;&#x43E; &#x43D;&#x438; &#x437;&#x430; &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442; &#x435;&#x433;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;.</li>
<li>&#x420;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43E;&#x43A; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;, &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43B;&#x44B;&#x431;&#x43A;&#x430;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x437;&#x430;, &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x438;&#x446;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;, &#x442;&#x430;&#x43A;, &#x43A;&#x430;&#x43A; &#x431;&#x443;&#x434;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x442; &#x435;&#x433;&#x43E; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435;; &#x43C;&#x430;&#x442;&#x44C; &#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43E;&#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x438;&#x43D;&#x442;&#x438;&#x43C;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43C;&#x44B; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x431;&#x432;&#x438;.</li>
</ol>
<p>&#x414;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x442; 1,5 &#x434;&#x43E; 4,5 &#x447;&#x430;&#x441;&#x43E;&#x432;, &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430; &#x43D;&#x435;&#x442;, &#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; 1,5 &#x447;&#x430;&#x441;&#x43E;&#x432;. &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x43E; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x434;&#x432;&#x443;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432;.</p>

<ol>
<li>&#x41D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x432; &#x430;&#x43D;&#x430;&#x43C;&#x43D;&#x435;&#x437;&#x435; &#x443; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x443; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x445; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; (&#x43E;&#x441;&#x442;&#x440;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;) &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</li>
<li>&#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x442;&#x446;&#x430; &#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x438; &#x43E;&#x434;&#x438;&#x43D; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x43D;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x432;&#x44B;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x442;&#x443; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43B;&#x43E;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x442;&#x446;&#x430;, &#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x435;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433; &#x43D;&#x438; &#x432; &#x43A;&#x43E;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;.</li>
<li>&#x41D;&#x435;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43A; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x434;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x43E; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430;.</li>
</ol>

<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x434;&#x43B;&#x44F; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x443;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44A;&#x44F;&#x442;&#x438;&#x439; &#x43A; &#x438; &#x431;&#x435;&#x437; &#x442;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x437;&#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x443;, &#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x433;&#x443;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x421;&#x435;&#x430;&#x43D;&#x441;&#x44B; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43D;&#x430;, &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x439;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x410; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;&#x43C;&#x443; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x438; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438;.</p>
<p>&#x42D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C;. &#x412; 2000 &#x433;&#x43E;&#x434;&#x443;, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43F;&#x43E; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x432; &#x421;&#x428;&#x410; &#x441;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x43D;&#x44F;&#x44F; &#x434;&#x435;&#x432;&#x43E;&#x447;&#x43A;&#x430; Watkins was released on parole in August 2008 after serving approximately 7 years of her sentence.. &#x42D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43F;&#x438;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x441;&#x43A;&#x43E;&#x43B;&#x44B;&#x445;&#x43D;&#x443;&#x442;&#x44C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x44A;&#x44F;&#x442;&#x438;&#x439;. &#x412; 2013 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x446;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x445;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432;, &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x438;&#x437; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x438;, &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x427;&#x435;&#x445;&#x438;&#x438; &#x438; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438;, &#x437;&#x430;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x44B;, &#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;.</p>

<ul>

<li>&#x420;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;</li>
</ul>



<ul>
<li>&#x41E;.&#xA0;&#x421;.&#xA0;&#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F;, &#x415;.&#xA0;&#x420;.&#xA0;&#x411;&#x430;&#x435;&#x43D;&#x441;&#x43A;&#x430;&#x44F;, &#x41C;.&#xA0;&#x41C;.&#xA0;&#x41B;&#x438;&#x431;&#x43B;&#x438;&#x43D;&#x433;. &#xAB;&#x410;&#x443;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43E;&#x43A;. &#x41F;&#x443;&#x442;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;&#xBB;: &#x422;&#x435;&#x440;&#x435;&#x432;&#x438;&#x43D;&#x444;; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;; 2007</li>
<li>&#x41C;.&#xA0;&#x41C;.&#xA0;&#x41B;&#x438;&#x431;&#x43B;&#x438;&#x43D;&#x433; &#xAB;&#x425;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x441;&#x435;&#x43C;&#x44C;&#x435;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x439; &#x430;&#x443;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x43D;&#x431;&#x435;&#x43D;&#x43A;&#x430;&#xBB;</li>
<li>&#x41C;. Welch &#xAB;Holding-Time&#xBB;. N.Y., 1988</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>