<h1>&#x41D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</h1>

<p><b>&#x41D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</b>&#xA0;&#x2014; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;, &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; (&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x442;&#x44C;) &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C;. &#x422;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;, &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x438; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;.</p>
<p>&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; <b>&#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439;</b>, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; <i>&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;</i>.</p>
<p>&#x415;&#x441;&#x43B;&#x438; &#x436;&#x435; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; <i>&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x43E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x43C;&#x438;</i>, &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; <b>&#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x439;</b> &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439;. &#x41D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;Complementary and Alternative Medicine&#xBB;, CAM&#xA0;, &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x435; &#x438; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<p>&#x412;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x44C; &#x438;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C;.</p>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x432; 2007 &#x433;&#x43E;&#x434;&#x443; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x420;&#x410;&#x41C;&#x41D;, &#x443; 95&#xA0;% &#xAB;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;&#xBB; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; 40&#xA0;% &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x439;. &#x420;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;&#xBB; &#x438; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x430;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x43E; &#x438;&#x445; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x44F;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x438; &#x2014; &#x43C;&#x430;&#x433;&#x438;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;.</p>

<h3><span class="mw-headline" id=".D0.93.D0.BE.D0.BC.D0.B5.D0.BE.D0.BF.D0.B0.D1.82.D0.B8.D1.8F">&#x413;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;</span></h3>

<p>&#x413;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x443; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x443; &#xAB;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#xBB; (&#x43B;&#x430;&#x442;.&#xA0;<i></i>) &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430;&#x43C; &#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;, &#x43F;&#x43E; &#x438;&#x445; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.9D.D0.B0.D1.82.D1.83.D1.80.D0.BE.D0.BF.D0.B0.D1.82.D0.B8.D1.8F">&#x41D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;</span></h3>

<p>&#x41D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x435;&#x440;&#x435; &#x432; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;, &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x432; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445; &#x43D;&#x435;&#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43C;&#x44B; &#x441; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x432;&#x435;&#x440;&#x445;&#x44A;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439;, &#xAB;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x43E;&#x439;&#xBB;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;:</p>
<ul>
<li>&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x410;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;), &#x430;&#x43F;&#x438;&#x444;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x441; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;)</li>
<li>&#x412;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; (&#x433;&#x438;&#x434;&#x440;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;)</li>
<li>&#x413;&#x438;&#x440;&#x443;&#x434;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x44F;&#x432;&#x43A;&#x430;&#x43C;&#x438;)</li>

<li>&#x421;&#x43A;&#x438;&#x43F;&#x438;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x44B;</li>
<li>&#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x441;&#x43B;&#x44F;&#x43C;&#x438;, &#x441;&#x43E;&#x43B;&#x44F;&#x43C;&#x438;, &#x433;&#x440;&#x44F;&#x437;&#x44F;&#x43C;&#x438;)</li>
<li>&#x422;&#x440;&#x430;&#x432;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; (&#x444;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;)</li>
<li>&#x424;&#x443;&#x43D;&#x433;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x440;&#x438;&#x431;&#x430;&#x43C;&#x438;)</li>
</ul>
<h3><span class="mw-headline" id=".D0.94.D1.80.D1.83.D0.B3.D0.B8.D0.B5_.D0.BC.D0.B5.D1.82.D0.BE.D0.B4.D1.8B">&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;</span></h3>
<ul>
<li>&#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; (&#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;) &#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
<li>&#x410;&#x43A;&#x443;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x443;&#x440;&#x430; (&#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;)</li>

<li>&#x411;&#x438;&#x43E;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x43A;&#x430;</li>
<li>&#xAB;&#x412;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB;</li>
<li>&#x413;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x443;</li>
<li> &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#xAB;&#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x433;&#x443;&#x43D;&#x430;&#xBB;</li>
<li>&#x41A;&#x412;&#x427;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x41B;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x41C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>

<li>&#x41C;&#x435;&#x434;&#x435;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x41C;&#x435;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x41E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;</li>

<li> (&#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x44B;&#x43D;&#x44C;&#x44E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;)</li>
<li>&#x422;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
<li>&#xAB;&#x42D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB;</li>
<li> (&#x432;&#x438;&#x43D;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;)</li>

</ul>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D1.82.D0.BE.D0.B4.D1.8B_.D0.BD.D0.B5.D1.82.D1.80.D0.B0.D0.B4.D0.B8.D1.86.D0.B8.D0.BE.D0.BD.D0.BD.D0.BE.D0.B9_.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D0.BA.D0.B8">&#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;</span></h3>
<ul>
<li>&#x411;&#x438;&#x43E;&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;</li>
<li>&#xA0;&#x2014; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x43C;&#x443; &#x432;&#x438;&#x434;&#x443; &#x43A;&#x440;&#x43E;&#x432;&#x44F;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B;&#x435;&#x446;</li>
<li>&#x418;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;&#xA0;&#x2014; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x43C;&#x443; &#x432;&#x438;&#x434;&#x443; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43A;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x430;</li>
<li>&#x41C;&#x435;&#x442;&#x43E;&#x434; &#x424;&#x43E;&#x43B;&#x43B;&#x44F;&#xA0;&#x2014; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;</li>
<li>&#x41F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xA0;&#x2014; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430;) &#x441; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43D;&#x438;&#x445;.</li>
<li>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x443; (&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x435;; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;)</li>
</ul>

<p>. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x43D;&#x430; 2016 &#x433;. &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x44B; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x438; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x412; &#x422;&#x443;&#x432;&#x435; &#x438; &#x417;&#x430;&#x431;&#x430;&#x439;&#x43A;&#x430;&#x43B;&#x44C;&#x435; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x438; &#x435;&#x435; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x442;. 50  &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x430;. &#x420;&#x44F;&#x434; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435; &#x434;&#x43E; 2009 &#x433;. &#x440;&#x435;&#x435;&#x441;&#x442;&#x440;-&#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x43D;&#x430;&#x440;&#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442; &#x438; &#x43B;&#x438;&#x43A;&#x432;&#x438;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43F;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x41C;&#x43E;&#x441;&#x433;&#x43E;&#x440;&#x434;&#x443;&#x43C;&#x44B;.</p>

<ul>
<li>&#x41D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>

<li>&#x425;&#x438;&#x43B;&#x435;&#x440; (&#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;)</li>

</ul>



<ul>

<li><i>&#x413;&#x43D;&#x430;&#x442;&#x438;&#x43A; &#x415;. &#x41D;.</i> &#x41F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x2013; &#xAB;&#x43F;&#x430;&#x43D;&#x430;&#x446;&#x435;&#x44F;&#xBB; &#x438;&#x43B;&#x438; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;? // &#x41D;&#x430;&#x443;&#x43A;&#x430; &#x438; &#x43A;&#x432;&#x430;&#x437;&#x438;&#x43D;&#x430;&#x443;&#x43A;&#x430; / &#x41F;&#x43E;&#x434; &#x440;&#x435;&#x434;. &#x412;. &#x41C;. &#x41D;&#x430;&#x439;&#x434;&#x44B;&#x448;&#x430;. - &#x41C;.: &#x410;&#x43B;&#x44C;&#x444;&#x430;-&#x41C;, 2008. &#x2013; &#x421;. 195-203.</li>
</ul>

<ul>
<li>  // &#x41A;&#x43E;&#x43D;&#x433;&#x440;&#x435;&#x441;&#x441; &#x412;&#x41E;&#x417;, 8.11.2008</li>
<li> // &#x420;&#x435;&#x437;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; &#x438; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; 62-&#x439; &#x441;&#x435;&#x441;&#x441;&#x438;&#x438; &#x412;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x430;&#x43C;&#x431;&#x43B;&#x435;&#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, 22.05.2009</li>
</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>