<h1>&#x410;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430;-&#x432;&#x438;&#x43D;&#x44C;&#x44F;&#x441;&#x430;-&#x439;&#x43E;&#x433;&#x430;</h1>
<p><b>&#x410;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430;-&#x432;&#x438;&#x43D;&#x44C;&#x44F;&#x441;&#x430;-&#x439;&#x43E;&#x433;&#x430;</b>&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x44D;&#x442;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x41F;&#x430;&#x442;&#x442;&#x430;&#x431;&#x445;&#x438; &#x414;&#x436;&#x43E;&#x439;&#x441;, &#x432;&#x43E;&#x437;&#x433;&#x43B;&#x430;&#x432;&#x43B;&#x44F;&#x432;&#x448;&#x438;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x44D;&#x442;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x438; &#x432; &#x41C;&#x430;&#x439;&#x441;&#x443;&#x440;&#x435;, &#x418;&#x43D;&#x434;&#x438;&#x44F;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x432; 2009 &#x433;&#x43E;&#x434;&#x443;, &#x434;&#x435;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x432;&#x43D;&#x443;&#x43A;&#x443; &#x428;&#x430;&#x440;&#x430;&#x442;&#x443; &#x420;&#x430;&#x43D;&#x433;&#x430;&#x441;&#x432;&#x430;&#x43C;&#x438;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x414;&#x436;&#x43E;&#x439;&#x441;&#x443;, &#x439;&#x43E;&#x433;&#x443; &#x43D;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x430;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E;, &#x430; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x430;&#x43C; &#x439;&#x43E;&#x433;&#x438;.</p>
<p>&#x410;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430;-&#x432;&#x438;&#x43D;&#x44C;&#x44F;&#x441;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x441;&#x430;&#x43D;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43C;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; , &#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x43F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x43E;&#x439;,  &#x438; &#x434;&#x440;&#x438;&#x448;&#x442;&#x438;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x445;&#x44C;&#x44F;&#x43D;&#x430;.</p>
<p>&#x422;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x448;&#x435;&#x441;&#x442;&#x438; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439; (&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x435;&#x434;&#x44C;&#x43C;&#x43E;&#x439;). &#x418;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43F;&#x44F;&#x442;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;&#x43C; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x430;: &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x44B; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x44B;, &#x433;&#x434;&#x435; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x435; &#x438;&#x437; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x41F;&#x430;&#x442;&#x442;&#x430;&#x431;&#x445;&#x438; &#x414;&#x436;&#x43E;&#x439;&#x441;&#x430;&#xA0;(&#x414;&#x44D;&#x432;&#x438;&#x434; &#x421;&#x432;&#x435;&#x43D;&#x441;&#x43E;&#x43D;, &#x420;&#x438;&#x447;&#x430;&#x440;&#x434; &#x424;&#x440;&#x438;&#x43C;&#x430;&#x43D;, &#x422;&#x438;&#x43C; &#x41C;&#x438;&#x43B;&#x43B;&#x435;&#x440;, &#x41B;&#x438;&#x43D;&#x43E; &#x41C;&#x438;&#x435;&#x43B;&#x435;) &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442; &#x432;&#x438;&#x43D;&#x44C;&#x44F;&#x441;&#x44B; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439;.</p>
<p>&#x414;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x43D;&#x430;&#x434;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x41C;&#x430;&#x439;&#x441;&#x443;&#x440;&#x435; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 10 &#x43B;&#x435;&#x442;.</p>

<ul>
<li>&#x428;&#x440;&#x438; &#x41F;&#x430;&#x442;&#x442;&#x430;&#x431;&#x445;&#x438; &#x414;&#x436;&#x43E;&#x439;&#x441; &#xAB;&#x419;&#x43E;&#x433;&#x430; &#x43C;&#x430;&#x43B;&#x430;&#xBB;, &#x41C;.: Janus Books, 1999. </li>
<li>&#x414;&#x436;&#x43E;&#x43D; &#x421;&#x43A;&#x43E;&#x442;&#x442; &#xAB;&#x410;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430; &#x439;&#x43E;&#x433;&#x430;. &#x41F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x448;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#xBB;, &#x41C;.: &#x413;&#x440;&#x430;&#x43D;&#x434; &#x424;&#x430;&#x438;&#x440;, 2007. </li>
<li>David Swenson: <i>Ashtanga Yoga, Das &#xDC;bungs-Handbuch</i>. Ashtanga Yoga Productions, Houston 2008</li>
<li>Lino Miele: <i>Astanga Yoga, Under the Guidance of Sri K. Pattabhi Jois</i>. Angelo Miele, Rom 1994</li>
<li>Gregor Maehle: <i>Ashtanga Yoga, Practice &amp; Philosophy</i>. New World Library, Novato (California) 2007</li>
</ul>

<ul>


</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>