<h1>&#x410;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1>

<p><b>&#x410;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x301;&#x44F;</b> (&#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i> &#xAB;&#x43F;&#x447;&#x435;&#x43B;&#x430;&#xBB; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;)&#xA0;&#x2014; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x447;&#x451;&#x43B; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x451;&#x434;, &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x441;, &#x446;&#x432;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x44B;&#x43B;&#x44C;&#x446;&#x430;, &#x43C;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x43E; &#x438; &#x442;&#x440;&#x443;&#x442;&#x43D;&#x435;&#x432;&#x44B;&#x439; &#x433;&#x43E;&#x43C;&#x43E;&#x433;&#x435;&#x43D;&#x430;&#x442;, &#x43F;&#x447;&#x435;&#x43B;&#x438;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x43C;&#x43E;&#x440;, &#x43F;&#x435;&#x440;&#x433;&#x430;, &#x437;&#x430;&#x431;&#x440;&#x443;&#x441;, &#x432;&#x43E;&#x441;&#x43A; &#x438; &#x43F;&#x447;&#x435;&#x43B;&#x438;&#x43D;&#x44B;&#x439; &#x44F;&#x434; (&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x2014; &#x430;&#x43F;&#x438;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;). &#x41D;&#x438; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x430;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x430; &#x441; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>




<p>&#x410;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x44E;.</p>

<p>&#x41A;&#x43E;&#x440;&#x43D;&#x438; &#x430;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E; &#x43D;&#x435;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x434;&#x432;&#x443;&#x445;&#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x439; &#x434;&#x430;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x448;&#x443;&#x43C;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x43B;&#x438;&#x43D;&#x44F;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x431;&#x43B;&#x438;&#x447;&#x43A;&#x438;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x43E;&#x431; &#x430;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43C; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x435;. &#x41E; &#x43D;&#x435;&#x439; &#x43F;&#x438;&#x441;&#x430;&#x43B;&#x438; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442; &#x438; &#x413;&#x430;&#x43B;&#x435;&#x43D;.</p>
<p>&#x412; 1888 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x431; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x430;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p><b>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;.</b> &#x41F;&#x447;&#x435;&#x43B;&#x43E;&#x443;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x434;&#x430;&#x432;&#x43D;&#x438;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x451;&#x43D; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430; &#x420;&#x443;&#x441;&#x438; &#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x412; 1959 &#x433;&#x43E;&#x434;&#x443; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x442; &#x41C;&#x438;&#x43D;&#x437;&#x434;&#x440;&#x430;&#x432;&#x430; &#x421;&#x421;&#x421;&#x420; &#x443;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B; &#xAB;&#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43F;&#x447;&#x451;&#x43B;&#x43E;&#x443;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB;.</p>

<ul>
<li>&#x41C;&#x451;&#x434;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x410;&#x43F;&#x438;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
</ul>



<ul>
<li><i>&#x418;&#x43E;&#x439;&#x440;&#x438;&#x448; &#x41D;. &#x41F;.</i> &#x41B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x451;&#x434;&#x430; &#x438; &#x43F;&#x447;&#x435;&#x43B;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x434;&#x430;. &#x41C;&#x435;&#x434;&#x433;&#x438;&#x437;, 1954.</li>
<li><i>&#x418;&#x43E;&#x439;&#x440;&#x438;&#x448; &#x41D;. &#x41F;.</i> &#x41F;&#x447;&#x435;&#x43B;&#x430; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;, 1961.</li>
<li><i>&#x412;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43E;&#x432;&#x430; &#x422;. &#x412;., &#x417;&#x430;&#x439;&#x446;&#x435;&#x432; &#x413;. &#x41F;.</i> &#x41F;&#x447;&#x435;&#x43B;&#x430; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;, 1964.</li>
<li><i>&#x418;&#x43E;&#x439;&#x440;&#x438;&#x448; &#x41D;. &#x41F;.</i> &#x41F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43F;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438; &#x438;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;, 1976.</li>
<li><i>&#x41A;&#x443;&#x437;&#x44C;&#x43C;&#x438;&#x43D;&#x430; &#x41A;. &#x410;.</i> &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x447;&#x435;&#x43B;&#x438;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x434;&#x43E;&#x43C; &#x438; &#x44F;&#x434;&#x43E;&#x43C; / &#x41A;. &#x410;. &#x41A;&#x443;&#x437;&#x44C;&#x43C;&#x438;&#x43D;&#x430;. - 10-&#x435; &#x438;&#x437;&#x434;. - &#x421;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;: &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x421;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;, 1988. - 96 &#x441;.</li>
<li><i>&#x41B;&#x443;&#x434;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x42D;. &#x410;.</i> &#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x430;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x447;&#x435;&#x43B;&#x438;&#x43D;&#x44B;&#x43C; &#x44F;&#x434;&#x43E;&#x43C;, &#x43C;&#x435;&#x434;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x441;&#x43E;&#x43C;, &#x446;&#x432;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x44B;&#x43B;&#x44C;&#x446;&#x43E;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;) &#x434;&#x43B;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;, &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x443;&#x437;&#x43E;&#x432; &#x438; &#x43F;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x432;. &#x412;&#x43E;&#x43B;&#x43E;&#x433;&#x434;&#x430;&#xA0;: &#x41F;&#x424; &#xAB;&#x41F;&#x43E;&#x43B;&#x438;&#x433;&#x440;&#x430;&#x444;&#x438;&#x441;&#x442;&#xBB;, 1994. - 462 &#x441;. </li>
<li> (&#x410;&#x432;&#x442;&#x43E;&#x440; - &#x43A;. &#x43C;. &#x43D;., &#x437;&#x430;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x440;&#x430;&#x447; &#x420;&#x424;.)</li>
<li><i>&#x41D;&#x43E;&#x432;&#x438;&#x43A;&#x43E;&#x432; &#x412;. &#x411;.</i> &#x41F;&#x447;&#x451;&#x43B;&#x44B;, &#x446;&#x432;&#x435;&#x442;&#x44B; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;. &#x42F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x44C;, 2007.</li>
</ul>

<ul>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>