<h1>&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1>

<p><b>&#x410;&#x440;&#x43E;&#x301;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x301;&#x44F;</b> &#xA0;&#x2014; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; , &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB; &#x2014; &#x43D;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x437;&#x43C;, &#x43E;&#x43D; &#x43D;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x438; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x435;&#x439; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430;. &#x412; &#x411;&#x421;&#x42D; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435;: &#xAB;&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;: &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x43C;&#x430;&#x441;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x43F;&#x430;&#x445;&#x43E;&#x43C;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; (&#x446;&#x432;&#x435;&#x442;&#x43A;&#x438;, &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x430;, &#x43F;&#x43B;&#x43E;&#x434;&#x44B;, &#x43B;&#x438;&#x441;&#x442;&#x44C;&#x44F; &#x438; &#x434;&#x440;.) &#x438;&#x43B;&#x438; &#x432;&#x43E; &#x432;&#x441;&#x451;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x43B;&#x430;.&#xBB;</p>




<p>&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439;, &#x444;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;, &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439;, &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</p>

<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;. &#x41A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x442;&#x43A;&#x430;&#x43D;&#x44F;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43E;&#x43D;&#x438; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x43A;&#x430;&#x43D;&#x44F;&#x445;, &#x432; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x44D;&#x43C;&#x443;&#x43B;&#x44C;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;. &#x41E;&#x43D;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; 20-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x43A;&#x430;, &#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x43F;&#x430;&#x440;&#x444;&#x44E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x445;&#x438;&#x43C;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x438;&#x43C;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x44B; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x435;&#x442;&#x443;&#x447;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x438;&#x437; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#xBB; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x438; &#x43D;&#x430; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;, &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x438;&#x437; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x412; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x434;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;, &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;Essential oils&#xBB; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;. &#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;Fragrances oils&#xBB; (&#xAB;&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#xBB;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x44B;). &#x412; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43D;&#x435;&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x446;&#x44B; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43E;&#x434;&#x438;&#x43D; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#xA0;&#x2014; &#xAB;&#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#xBB;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x443;&#x442;&#x430;&#x43D;&#x438;&#x446;&#x443;, &#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E; &#x43D;&#x430;&#x432;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#xAB;&#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#xBB; &#x43F;&#x43E; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x443; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x441; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;. &#x418;&#x445; &#x440;&#x43E;&#x434;&#x43D;&#x438;&#x442; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43E;&#x442; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;: &#x432;&#x441;&#x435; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x431;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43E;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x435;&#x441;&#x43B;&#x438; &#x432; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E;: &#xAB;<i>&#x44D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E; &#x440;&#x43E;&#x437;&#x43C;&#x430;&#x440;&#x438;&#x43D;&#x430;</i>&#xBB;, &#x44D;&#x442;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E; &#x440;&#x43E;&#x437;&#x43C;&#x430;&#x440;&#x438;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;: <i>&#x42D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E; &#x440;&#x43E;&#x437;&#x43C;&#x430;&#x440;&#x438;&#x43D;&#x430; (Rosmarinus officinalis)</i>, &#x433;&#x434;&#x435; &#x432; &#x441;&#x43A;&#x43E;&#x431;&#x43A;&#x430;&#x445; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x431;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43E;.</p>
<p>&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x443;&#x442;&#x430;&#x43D;&#x438;&#x446;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x439; &#x43F;&#x43E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x432;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x44B;. &#x41D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x43C; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x438;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;, &#xAB;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x438;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;&#xBB;: &#xAB;&#x444;&#x438;&#x442;&#x43E;&#x44D;&#x441;&#x441;&#x435;&#x43D;&#x446;&#x438;&#x438;&#xBB;. &#x414;&#x43B;&#x44F; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#xAB;&#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#xAB;&#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#xBB;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x442;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x44B; &#x43A;&#x43E;&#x435;-&#x433;&#x434;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430;&#x43C;&#x438;, &#x43D;&#x43E; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x432;&#x435;&#x441;&#x442;&#x438; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x443;&#x442;&#x430;&#x43D;&#x438;&#x446;&#x443;.</p>


<p>&#x414;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x438; &#x431;&#x44B;&#x43B;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x440;&#x438;&#x442;&#x438;&#x440;&#x430;&#x43D;&#x438;&#x439; (&#x43C;&#x430;&#x437;&#x435;&#x439;) &#x438; &#x444;&#x438;&#x43C;&#x438;&#x430;&#x43C;&#x430;. &#x410;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x431;&#x44B;&#x442;&#x43D;&#x430;&#x44F; &#xAB;&#x43F;&#x430;&#x440;&#x444;&#x44E;&#x43C;&#x435;&#x440;&#x438;&#x44F;&#xBB; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441; &#x43F;&#x43E;&#x434;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43C;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43B;&#x430;&#x434;&#x430;&#x43D;&#x430;. &#x421;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x435; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x438;&#x439;. &#x41D;&#x430; &#x432;&#x441;&#x435;&#x43C; &#x430;&#x444;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x43E;&#x436;&#x443; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#x43C;&#x438;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x442; &#x436;&#x430;&#x440;&#x44B; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438;. &#x42D;&#x442;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x430; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x431;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x432; &#x421;&#x440;&#x435;&#x434;&#x438;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x44C;&#x44F;, &#x433;&#x434;&#x435; &#x430;&#x442;&#x43B;&#x435;&#x442;&#x44B; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x412; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43C; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x435; &#x432; &#x413;&#x435;&#x43B;&#x438;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x441;&#x435;, &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x430;, &#x443;&#x442;&#x440;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x436;&#x438;&#x433;&#x430;&#x43B;&#x438; &#x441;&#x43C;&#x43E;&#x43B;&#x44B;, &#x432; &#x43F;&#x43E;&#x43B;&#x434;&#x435;&#x43D;&#x44C;&#xA0;&#x2014; &#x43C;&#x438;&#x440;&#x440;, &#x430; &#x43D;&#x430; &#x437;&#x430;&#x445;&#x43E;&#x434;&#x435; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430;&#xA0;&#x2014; .</p>
<h3><span class="mw-headline" id=".D0.9A.D0.B8.D1.82.D0.B0.D0.B9_.D0.B8_.D0.98.D0.BD.D0.B4.D0.B8.D1.8F">&#x41A;&#x438;&#x442;&#x430;&#x439; &#x438; &#x418;&#x43D;&#x434;&#x438;&#x44F;</span></h3>
<p>&#x41D;&#x430; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x435; &#x43A; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x433;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x440;&#x430;&#x43D;&#x433; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445;. &#x412; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x438; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x446;&#x435;&#x43B;&#x44B;&#x435; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x432;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439;.</p>
<p>&#x412; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43F;&#x43E; &#x442;&#x440;&#x430;&#x432;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x434;&#x432;&#x443;&#x445; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43B;&#x435;&#x442; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x438; &#x427;&#x438;&#x43D; &#x425;&#x430;&#x43D;&#x44C;. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;&#x43C;, &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x434;&#x430;&#x43E;&#x441;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x443;&#x448;&#x430; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x436;&#x438;&#x432;&#x451;&#x442; &#x432; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x430;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;. &#x414;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x432;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x430;&#x440;&#x444;&#x44E;&#x43C;&#x435;&#x440;&#x438;&#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x446;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;heang&#xBB;. &#x41E;&#x43D;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x438; &#x438; &#x442;&#x435; &#x436;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x438;&#x437; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x41F;&#x440;&#x438; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x43C;&#x435;&#x43B;&#x43E;&#x447;&#x44C;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x438; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x443;&#x442;&#x43E;&#x43A;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#xAB;&#x438;&#x43D;&#x44C;&#xBB; &#x438; &#xAB;&#x44F;&#x43D;&#xBB;.</p>
<p>&#x412; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B;. &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x435; &#x434;&#x432;&#x430; &#x43A;&#x43E;&#x440;&#x43D;&#x44F;: &#xAB;ayur&#xBB; (&#xAB;&#x436;&#x438;&#x437;&#x43D;&#x44C;&#xBB;) &#x438; &#xAB;veda&#xBB; (&#xAB;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#xBB;). &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430;&#xA0;&#x2014; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43E; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41E;&#x43D;&#x430; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x412; &#x43D;&#x430;&#x448;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;. &#x422;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435;&#xA0;&#x2014; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;, &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43E;&#x431;&#x440;&#x430;&#x437; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x445; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; (&#xAB;&#x43F;&#x440;&#x430;&#x43D;&#x430;&#xBB;).</p>
<p>&#x418;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x438;&#x437; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#xAB;&#x412;&#x435;&#x434;&#x44B;&#xBB;. &#x42D;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x435;&#x439;&#x448;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x430;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x43D;&#x435;&#x439; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x44B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x430;&#x43C;&#x438; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x412; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43B;&#x44E;&#x434;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;, &#x430; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x438;&#x437; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;. &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#xA0;&#x2014; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x441;&#x442;&#x430;&#x440;&#x435;&#x439;&#x448;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x44D;&#x442;&#x43E; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x441;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.94.D1.80.D0.B5.D0.B2.D0.BD.D0.B8.D0.B9_.D0.95.D0.B3.D0.B8.D0.BF.D0.B5.D1.82">&#x414;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x439; &#x415;&#x433;&#x438;&#x43F;&#x435;&#x442;</span></h3>
<p>&#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x438; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x433;&#x438; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x430; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x43E; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x431;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x43D;&#x44B;. &#x41F;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430; &#x438; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x441; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x438; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x43C;&#x438;, &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43E; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x43C;&#x44B; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C; &#x435;&#x433;&#x438;&#x43F;&#x442;&#x44F;&#x43D;&#x430;&#x43C;. &#x417;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x435;&#x433;&#x438;&#x43F;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x435;&#x439; &#x438; &#x436;&#x440;&#x435;&#x446;&#x43E;&#x432;, &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x43F;&#x430;&#x43F;&#x438;&#x440;&#x443;&#x441;&#x430;&#x445; &#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#x445; &#x414;&#x438;&#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x438;&#x434;&#x430;, &#x41F;&#x43B;&#x438;&#x43D;&#x438;&#x44F; &#x421;&#x442;&#x430;&#x440;&#x448;&#x435;&#x433;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43B;&#x435;&#x433;&#x43B;&#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x43E; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x41A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x448;&#x43B;&#x438; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x432; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.94.D1.80.D0.B5.D0.B2.D0.BD.D1.8F.D1.8F_.D0.93.D1.80.D0.B5.D1.86.D0.B8.D1.8F">&#x414;&#x440;&#x435;&#x432;&#x43D;&#x44F;&#x44F; &#x413;&#x440;&#x435;&#x446;&#x438;&#x44F;</span></h3>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x43E; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x44E;&#x44E; &#x413;&#x440;&#x435;&#x446;&#x438;&#x44E; &#x438;&#x437; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x430;. &#x412; VII &#x432;&#x435;&#x43A;&#x435; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x430; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438; &#x410;&#x444;&#x438;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x430; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x43C; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x44B;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x432;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x43B;&#x430;&#x432;&#x43A;&#x438; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x446;&#x435;&#x432; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x412; &#x44D;&#x442;&#x438;&#x445; &#x43B;&#x430;&#x432;&#x43A;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x438;&#x437; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x433;&#x443;&#x441;&#x442;&#x44B;&#x435; &#x43C;&#x430;&#x437;&#x438; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43E;&#x43B;&#x438;&#x432;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E;, &#x43C;&#x438;&#x43D;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x435;&#x43B;. &#x41D;&#x430;&#x441;&#x442;&#x43E;&#x438; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x437; &#x43C;&#x430;&#x439;&#x43E;&#x440;&#x430;&#x43D;&#x430;, &#x43B;&#x438;&#x43B;&#x438;&#x438;, &#x442;&#x438;&#x43C;&#x44C;&#x44F;&#x43D;&#x430;, &#x448;&#x430;&#x43B;&#x444;&#x435;&#x44F;, &#x430;&#x43D;&#x438;&#x441;&#x430;, &#x440;&#x43E;&#x437;&#x44B;, &#x438;&#x440;&#x438;&#x441;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x430;&#x440;&#x43E;&#x43C; &#x431;&#x43E;&#x433;&#x43E;&#x432; &#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x43E;&#x432;.</p>
<p>&#x41D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x440;&#x430;&#x441;&#x446;&#x432;&#x435;&#x442; &#x44D;&#x43F;&#x43E;&#x445;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x439; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x432; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440; &#x41C;&#x430;&#x43A;&#x435;&#x434;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x44B; &#x432; &#x415;&#x433;&#x438;&#x43F;&#x435;&#x442; &#x438; &#x41C;&#x430;&#x43B;&#x443;&#x44E; &#x410;&#x437;&#x438;&#x44E;. &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x435;&#x446; &#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x443; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x439; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x441;&#x43B;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x432;, &#x430; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x430;&#x445; (&#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x440;&#x430;&#x43D;&#x435;&#x435;).</p>
<p>&#x415;&#x433;&#x438;&#x43F;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x436;&#x440;&#x435;&#x446;&#x44B;, &#x432;&#x43B;&#x430;&#x434;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x430;&#x439;&#x43D;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x442;&#x43E; &#x432;&#x435;&#x440;&#x438;&#x43B;&#x438; &#x432; &#x438;&#x445; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x431;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x440;&#x430; &#x431;&#x43E;&#x433;&#x43E;&#x432; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43A;&#x430;&#x441;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x438; &#x441; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x437;&#x438;&#x440;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440; &#x41C;&#x430;&#x43A;&#x435;&#x434;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x431;&#x43B;&#x430;&#x436;&#x430;&#x43B; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x432;&#x43E;&#x451; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x440;&#x44F;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x442;&#x435;&#x43B;&#x43E; &#x434;&#x440;&#x430;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x43F;&#x43B;&#x44F;&#x43C;&#x438; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x439;, &#x43D;&#x43E; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x442;&#x440;&#x43E;&#x43D;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x438;&#x445;&#x43E;&#x434;&#x430;. &#x412;&#x43E;&#x437;&#x43C;&#x443;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x440;&#x435;&#x43A;&#x43E;&#x432;, &#x435;&#x433;&#x438;&#x43F;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x436;&#x440;&#x435;&#x446;&#x44B; &#x440;&#x435;&#x448;&#x438;&#x43B;&#x438; &#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#xAB;&#x432;&#x430;&#x440;&#x432;&#x430;&#x440;&#x430;&#x43C;&#xBB; &#x442;&#x430;&#x439;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.94.D1.80.D0.B5.D0.B2.D0.BD.D0.B8.D0.B9_.D0.A0.D0.B8.D0.BC">&#x414;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x439; &#x420;&#x438;&#x43C;</span></h3>
<p>&#x420;&#x438;&#x43C;&#x43B;&#x44F;&#x43D;&#x435; &#x432;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x43C;&#x430;&#x43B;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x430;&#x434; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x434;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x432; &#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x43C; &#x432; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x435; &#x438; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;&#x43C; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x439;, &#x431;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B; &#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;. &#x412; I &#x432;&#x435;&#x43A;&#x435; &#x43D;.&#xA0;&#x44D;. &#x420;&#x438;&#x43C; &#x438;&#x43C;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 2800 &#x442;&#x43E;&#x43D;&#x43D; &#x43B;&#x430;&#x434;&#x430;&#x43D;&#x430; &#x438; 550 &#x442;&#x43E;&#x43D;&#x43D;  &#x432; &#x433;&#x43E;&#x434;. &#x418; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B;, &#x438; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x443;&#x43F;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x44F;&#x445;, &#x430; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x445; &#x440;&#x430;&#x431;&#x44B; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#xAB;&#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x430;&#x44D;&#xBB; (cosmetae). &#x420;&#x438;&#x43C;&#x43B;&#x44F;&#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x442;&#x440;&#x435;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432;: &#x43B;&#x430;&#x434;&#x438;&#x441;&#x43C;&#x430;&#x442;&#x430; (ladysmata)&#xA0;&#x2014; &#x442;&#x432;&#x435;&#x440;&#x434;&#x44B;&#x435; &#x438;&#x43D;&#x433;&#x440;&#x435;&#x434;&#x438;&#x435;&#x43D;&#x442;&#x44B;, &#x441;&#x442;&#x438;&#x43C;&#x43C;&#x430;&#x442;&#x430; (stymmata)&#xA0;&#x2014; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x438; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x441;&#x43C;&#x430;&#x442;&#x430; (diapasmata)&#xA0;&#x2014; &#x43F;&#x430;&#x440;&#x444;&#x44E;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x443;&#x434;&#x440;&#x44B;.</p>
<p>&#x413;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447;-&#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442; &#x413;&#x430;&#x43B;&#x435;&#x43D; (131&#x2014;200 &#x433;&#x43E;&#x434;&#x44B; &#x43D;.&#xA0;&#x44D;.), &#x436;&#x438;&#x432;&#x448;&#x438;&#x439; &#x432; &#x420;&#x438;&#x43C;&#x435;, &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; 20 &#x43A;&#x43D;&#x438;&#x433;&#x430;&#x445; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x438;&#x437; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x433;&#x440;&#x435;&#x434;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41A;&#x430;&#x43A; &#x434;&#x430;&#x43D;&#x44C; &#x430;&#x43A;&#x43A;&#x443;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x413;&#x430;&#x43B;&#x435;&#x43D;&#x430; &#x432; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44F;&#x445; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x433;&#x430;&#x43B;&#x435;&#x43D;&#x43E;&#x432;&#x430; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#xBB;. &#x412;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x438;&#x437; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43B;&#x430; &#x432;&#x44B;&#x440;&#x43E;&#x441;&#x43B;&#x43E; &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x435;. &#x412;&#x440;&#x430;&#x447;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x44B;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;, &#x430; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x438; &#x438;&#x43B;&#x438; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x44B; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;<i>materia medica</i>&#xBB;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x435; &#xAB;&#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B;&#xBB;, &#x431;&#x44B;&#x43B; &#x441;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x43C;&#x43E;&#x43C; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;&#x438; &#x442;&#x43E;&#x439; &#x44D;&#x43F;&#x43E;&#x445;&#x438;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x440;&#x435;&#x43A;&#x43E;&#x432; &#x438; &#x440;&#x438;&#x43C;&#x43B;&#x44F;&#x43D; &#x431;&#x44B;&#x43B;&#x438; &#x443;&#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C;&#x438; &#x411;&#x43B;&#x438;&#x436;&#x43D;&#x435;&#x433;&#x43E; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;. &#x412; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43D;&#x430;&#x431;&#x435;&#x433;&#x43E;&#x432; &#x432;&#x430;&#x440;&#x432;&#x430;&#x440;&#x43E;&#x432; &#x43D;&#x430; &#x420;&#x438;&#x43C; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43E;&#x43F;&#x430;&#x441;&#x430;&#x44F;&#x441;&#x44C; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x443;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;&#x445; &#x411;&#x43B;&#x438;&#x436;&#x43D;&#x435;&#x433;&#x43E; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;. &#x421; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43E;&#x43D;&#x438; &#x43D;&#x435;&#x441;&#x43B;&#x438; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x441; &#x431;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43E; &#x432;&#x441;&#x435; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43E;&#x43F;&#x44B;&#x442; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x414;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A;. &#x410;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x443;&#x43A;&#x443; &#x43E; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x41F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;, &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C;, &#x434;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x43C; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x41A;&#x430;&#x43D;&#x43E;&#x43D; &#x432;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438;&#xBB;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x43C; &#x430;&#x43B;&#x445;&#x438;&#x43C;&#x438;&#x43A;&#x43E;&#x43C;, &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x43E;&#x43C;, &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x43E;&#x43C;, &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x43E;&#x43C;, &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x418;&#x431;&#x43D; &#x421;&#x438;&#x43D;&#x430; (&#x410;&#x432;&#x438;&#x446;&#x435;&#x43D;&#x43D;&#x430;) (980&#x2014;1030).</p>
<h3><span class="mw-headline" id=".C2.AB.D0.A2.D0.B5.D0.BC.D0.BD.D1.8B.D0.B5_.D0.B2.D1.80.D0.B5.D0.BC.D0.B5.D0.BD.D0.B0.C2.BB_.D1.80.D0.B0.D1.81.D1.82.D0.B8.D1.82.D0.B5.D0.BB.D1.8C.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BC.D0.B8.D1.80.D0.B0">&#xAB;&#x422;&#x435;&#x43C;&#x43D;&#x44B;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430;&#xBB; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;</span></h3>
<p>&#x421; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x441;&#x44F;, &#x430; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x432; &#x443;&#x43F;&#x430;&#x434;&#x43E;&#x43A; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43E; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x417;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x434;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x435; &#x438;&#x437; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;, &#x431;&#x44B;&#x43B;&#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x43C;&#x43E;&#x43D;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44F;&#x445; &#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;. &#x420;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44C;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x443;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;. &#x41F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x443;&#x435;&#x432;&#x435;&#x440;&#x438;&#x439;. &#x422;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x442;&#x43E;&#x439; &#x44D;&#x43F;&#x43E;&#x445;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x44C;&#x435;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434; &#x434;&#x43D;&#x43E;&#x43C; &#x433;&#x43E;&#x440;&#x448;&#x43A;&#x430; &#x441; &#x431;&#x430;&#x437;&#x438;&#x43B;&#x438;&#x43A;&#x43E;&#x43C; &#x436;&#x438;&#x432;&#x451;&#x442; &#x441;&#x43A;&#x43E;&#x440;&#x43F;&#x438;&#x43E;&#x43D;. &#x418; &#x435;&#x441;&#x43B;&#x438; &#x432;&#x434;&#x44B;&#x445;&#x430;&#x442;&#x44C; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442; &#x431;&#x430;&#x437;&#x438;&#x43B;&#x438;&#x43A;&#x430;, &#x441;&#x43A;&#x43E;&#x440;&#x43F;&#x438;&#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43C;&#x43E;&#x437;&#x433;.</p>
<p>&#x41D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x43B;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x43C;&#x438;&#x440; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x440;&#x430;&#x441;&#x43B;&#x44F;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439;, &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x43D; &#x437;&#x430;&#x431;&#x432;&#x435;&#x43D;&#x438;&#x44E;. &#x421;&#x432;&#x438;&#x440;&#x435;&#x43F;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x438;&#x43D;&#x43A;&#x432;&#x438;&#x437;&#x438;&#x446;&#x438;&#x44F;, &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x44B; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43E;&#x436;&#x436;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x43A;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x445;. &#x41B;&#x44E;&#x434;&#x438;, &#x43F;&#x43E;&#x441;&#x43C;&#x435;&#x432;&#x448;&#x438;&#x435; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x442;&#x440;&#x430;&#x432;, &#x431;&#x435;&#x437;&#x436;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44C;. &#x410; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x43E;&#x43F;&#x44B;&#x442; &#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435;.</p>
<p>&#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x43F;&#x43E;&#x445;&#x438; &#x412;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43C;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;. &#x417;&#x43D;&#x430;&#x442;&#x44C; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x431;&#x438;&#x431;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x445;. &#x41F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x430;&#x434;&#x43E;&#x432;, &#x433;&#x434;&#x435; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x441; &#x434;&#x435;&#x43A;&#x43E;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x430;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x440;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x44B;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435;, &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x439;. &#x412; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;&#x445; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x438;&#x437;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x43A;&#x443; &#x438; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#xAB;&#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#xBB; &#x441;&#x430;&#x434;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.A0.D0.BE.D1.81.D1.81.D0.B8.D1.8F">&#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;</span></h3>
<p>&#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x434;&#x430;&#x432;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x43D;&#x43E;, &#x438;&#x437; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x417;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x442;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x43E;&#x431;&#x430;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C;, &#x43D;&#x430;&#x434;&#x435;&#x43B;&#x44F;&#x44F; &#x438;&#x445; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x442;&#x440;&#x430;&#x432;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x420;&#x443;&#x441;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43C;&#x430;&#x43B;&#x43E;.</p>
<p>&#x423; &#x441;&#x43A;&#x438;&#x444;&#x43E;&#x432;, &#x43E;&#x431;&#x438;&#x442;&#x430;&#x432;&#x448;&#x438;&#x445; &#x432; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x43C; &#x41F;&#x440;&#x438;&#x447;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x44C;&#x435; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43E;&#x442; &#x414;&#x43D;&#x435;&#x43F;&#x440;&#x430; &#x434;&#x43E; &#x414;&#x43E;&#x43D;&#x430; (VII&#x2014;I &#x432;&#x435;&#x43A;&#x430; &#x43D;.&#xA0;&#x44D;.), &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x441; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43B;&#x438;&#x43D;&#x438;&#x439; &#x421;&#x442;&#x430;&#x440;&#x448;&#x438;&#x439; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x441;&#x43A;&#x438;&#x444;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x435;, &#x43D;&#x43E; &#x438; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x437;&#x430; &#x435;&#x451; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x432; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438; &#x438; &#x418;&#x442;&#x430;&#x43B;&#x438;&#x438;. &#x41E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43A;&#x438;&#x444;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x44B; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x413;&#x435;&#x440;&#x43E;&#x434;&#x43E;&#x442;, &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C;, &#x41A;&#x430;&#x442;&#x43E;&#x43D; &#x421;&#x442;&#x430;&#x440;&#x448;&#x438;&#x439;, &#x41F;&#x43B;&#x430;&#x432;&#x442;.</p>
<p>&#xAB;&#x421;&#x43A;&#x438;&#x444;&#x441;&#x43A;&#x438;&#x435; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x440;&#x430;&#x441;&#x442;&#x438;&#x440;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x448;&#x435;&#x440;&#x43E;&#x445;&#x43E;&#x432;&#x430;&#x442;&#x43E;&#x43C; &#x43A;&#x430;&#x43C;&#x43D;&#x435; &#x43A;&#x443;&#x441;&#x43A;&#x438; &#x43A;&#x438;&#x43F;&#x430;&#x440;&#x438;&#x441;&#x430;, &#x43A;&#x435;&#x434;&#x440;&#x430; &#x438; &#x43B;&#x430;&#x434;&#x430;&#x43D;&#x430;, &#x43F;&#x43E;&#x434;&#x43B;&#x438;&#x432;&#x430;&#x44F; &#x432;&#x43E;&#x434;&#x443;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x442; &#x440;&#x430;&#x441;&#x442;&#x438;&#x440;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x43C; &#x43E;&#x431;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x435; &#x441;&#x432;&#x43E;&#x451; &#x442;&#x435;&#x43B;&#x43E; &#x438; &#x43B;&#x438;&#x446;&#x43E;. &#x41E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x445;, &#x430; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x441;&#x43C;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x43C;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x43E;&#x439;, &#x43E;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x447;&#x438;&#x441;&#x442;&#x44B;&#x43C; &#x438; &#x431;&#x43B;&#x435;&#x441;&#x442;&#x438;&#x442;&#xBB;.</p>
<p>&#xAB;&#x412;&#x437;&#x44F;&#x432; &#x43A;&#x43E;&#x43D;&#x43E;&#x43F;&#x43B;&#x44F;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x43C;&#x44F;, &#x441;&#x43A;&#x438;&#x444;&#x44B; &#x43F;&#x43E;&#x434;&#x43B;&#x435;&#x437;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x434; &#x432;&#x43E;&#x439;&#x43B;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x44E;&#x440;&#x442;&#x443; &#x438; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x431;&#x440;&#x43E;&#x441;&#x430;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43C;&#x43D;&#x438;. &#x41E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x44B;&#x43C; &#x438; &#x43F;&#x430;&#x440;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x430;&#x44F; &#x44D;&#x43B;&#x43B;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x431;&#x430;&#x43D;&#x44F; &#x43D;&#x435; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x431;&#x430;&#x43D;&#x435;&#x439;. &#x41D;&#x430;&#x441;&#x43B;&#x430;&#x436;&#x434;&#x430;&#x44F;&#x441;&#x44C; &#x435;&#x44E;, &#x441;&#x43A;&#x438;&#x444;&#x44B; &#x433;&#x440;&#x43E;&#x43C;&#x43A;&#x43E; &#x432;&#x43E;&#x43F;&#x44F;&#x442; &#x43E;&#x442; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F;&#xBB;. &#x41E;&#x43F;&#x44B;&#x442; &#x441;&#x43A;&#x438;&#x444;&#x43E;&#x432; &#x443;&#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x41A;&#x438;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x439;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x438; &#x41C;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x420;&#x443;&#x441;&#x438;.</p>
<p>&#x412; IX&#x2014;X &#x432;&#x435;&#x43A;&#x430;&#x445; &#x432; &#x41A;&#x438;&#x435;&#x432;&#x441;&#x43A;&#x443;&#x44E; &#x420;&#x443;&#x441;&#x44C; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x442;&#x440;&#x430;&#x432;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43E;&#x43D;&#x438; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x438;&#x437; &#x412;&#x438;&#x437;&#x430;&#x43D;&#x442;&#x438;&#x438;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x43D;&#x430; &#x420;&#x443;&#x441;&#x438; &#x431;&#x44B;&#x43B; &#x433;&#x440;&#x435;&#x43A; &#x41C;&#x43E;&#x430;&#x43D;&#x43D; &#x421;&#x43C;&#x435;&#x440; (1053&#x2014;1125), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B; &#x412;&#x43B;&#x430;&#x434;&#x438;&#x43C;&#x438;&#x440; &#x41C;&#x43E;&#x43D;&#x43E;&#x43C;&#x430;&#x445;. &#x422;&#x440;&#x430;&#x432;&#x44B; &#x432;&#x435;&#x437;&#x43B;&#x438; &#x438;&#x437; &#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x43E;&#x43F;&#x43E;&#x43B;&#x44F; (&#x426;&#x430;&#x440;&#x44C;&#x433;&#x440;&#x430;&#x434;&#x430;) &#x438; &#x438;&#x437; &#x413;&#x435;&#x43D;&#x443;&#x44D;&#x437;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x439; &#x432; &#x41A;&#x440;&#x44B;&#x43C;&#x443;. &#x412; XI &#x432;&#x435;&#x43A;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x432;&#x430;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x43E; &#x432; &#x440;&#x443;&#x43A;&#x438; &#x43C;&#x43E;&#x43D;&#x430;&#x445;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x431;&#x43E;&#x440; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x443; &#x442;&#x440;&#x430;&#x432;. &#x412; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x44B; &#x441; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430;&#xA0;&#x2014; &#x442;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x438; &#x437;&#x435;&#x43B;&#x438;&#x439;&#x43D;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x43F;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x435;.</p>
<p>&#x412; XIII&#x2014;XV &#x432;&#x435;&#x43A;&#x430;&#x445; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x43E;-&#x442;&#x430;&#x442;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x438;&#x441;&#x438; &#x43F;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x43B;&#x438;. &#x41B;&#x438;&#x448;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x43E;-&#x442;&#x430;&#x442;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x433;&#x430; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x420;&#x443;&#x441;&#x44C;&#x44E; &#x438; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x43C;&#x438;. &#x412; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435; &#x43F;&#x440;&#x438; &#x418;&#x432;&#x430;&#x43D;&#x435; IV &#x432; 1581 &#x433;&#x43E;&#x434;&#x443;. &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x446;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x430;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x443;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x436;&#x435;, &#x432; 1581 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x430; &#xAB;&#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x437;&#x431;&#x430;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;, &#x438;&#x441;&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x438;&#x441;&#x43A;&#x43E;&#x43D;&#x43D;&#x43E; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x443;&#x44E; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443;.</p>
<p>&#x412; &#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x411;&#x43E;&#x440;&#x438;&#x441;&#x430; &#x413;&#x43E;&#x434;&#x443;&#x43D;&#x43E;&#x432;&#x430; &#xAB;&#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x437;&#x431;&#x430;&#xBB; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; &#xAB;&#x41E;&#x431;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#xBB;, &#x43A;&#x443;&#x434;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x441;&#x443;&#x448;&#x438;&#x43B;&#x44C;&#x43D;&#x438;, &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x44B;, &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x44D;&#x442;&#x438; &#x433;&#x43E;&#x434;&#x44B; &#x43D;&#x430; &#x420;&#x443;&#x441;&#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B;. &#x41E;&#x441;&#x43E;&#x431;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x432;&#x435;&#x440;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x44B; (&#xAB;&#x432;&#x435;&#x440;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x434;&#xBB;&#xA0;&#x2014; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#xAB;&#x441;&#x430;&#x434;&#xBB;, &#xAB;&#x446;&#x432;&#x435;&#x442;&#x43D;&#x438;&#x43A;&#xBB;, &#xAB;&#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#xBB;). &#x412;&#x435;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x430;&#x43C;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x44B; &#x43A;&#x43D;&#x438;&#x433; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;. &#x41E;&#x43D;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; XIX &#x432;&#x435;&#x43A;&#x430;.</p>
<p>&#x412; XIX &#x432;&#x435;&#x43A;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430;&#x43C;&#x438; &#x445;&#x438;&#x43C;&#x438;&#x438;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x432;&#x448;&#x435;&#x439; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x438;&#x437; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x44B;&#x440;&#x44C;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x438;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E;.</p>

<p>&#x412; 1876 &#x433;&#x43E;&#x434;&#x443; &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442; &#x41A;&#x43E;&#x445; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x44F;&#x437;&#x432;&#x43E;&#x439;. &#x412; 1884 &#x433;&#x43E;&#x434;&#x443; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x440;&#x43F;&#x435;&#x43D;&#x44B; (&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x440;&#x44F;&#x434;&#x430; &#x42D;&#x41C;) &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x430;&#x442;&#x44C; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x44B;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x443;&#x44E; &#x44F;&#x437;&#x432;&#x443; &#x438; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x437;.</p>
<p>&#x412; 1910 &#x433;&#x43E;&#x434;&#x443; &#x41C;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x434;&#x435;&#x43B; (Martindale) &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E; &#x43E;&#x440;&#x435;&#x433;&#x430;&#x43D;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x430;&#x43D;&#x442;&#x438;&#x441;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x437; &#x432;&#x441;&#x435;&#x445; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x430;&#x43D;&#x442;&#x438;&#x441;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x432;.</p>
<p>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x420;&#x435;&#x43D;&#x435; &#x413;&#x430;&#x442;&#x442;&#x435;&#x444;&#x43E;&#x441;&#x441;&#x435; (Rene Gattefosse)&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43E;&#x431;&#x43E;&#x431;&#x449;&#x438;&#x43B; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;. &#x412; 1935 &#x433;&#x43E;&#x434;&#x443; &#x420;&#x435;&#x43D;&#x435;-&#x41C;&#x43E;&#x440;&#x438;&#x441; &#x413;&#x430;&#x442;&#x442;&#x435;&#x444;&#x43E;&#x441;&#x441;&#x435; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432;&#x432;&#x435;&#x43B; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x438; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; &quot;&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x430;&#x440;&#x444;&#x44E;&#x43C;&#x435;&#x440;&#x438;&#x44F;&quot;, &#x433;&#x434;&#x435; &#x43E;&#x43D; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x43B; &#x441; &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 1935 &#x43F;&#x43E; &#x43A;&#x43E;&#x43D;&#x435;&#x446; 1936 &#x433;&#x433; &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x43A;&#x438; &#x438;&#x437; &#x441;&#x432;&#x43E;&#x435;&#x439;, &#x435;&#x449;&#x451; &#x43D;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439;, &#x43A;&#x43D;&#x438;&#x433;&#x438; &quot;&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;: &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x438; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x44B;&quot;(1937).</p>
<p>&#x412; &#x433;&#x43E;&#x434;&#x44B; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x41C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x439;&#x43D;&#x44B; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x412;&#x430;&#x43B;&#x43D;&#x435;&#x442; &#x432;&#x43E;&#x435;&#x432;&#x430;&#x43B; &#x432; &#x440;&#x44F;&#x434;&#x430;&#x445; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x440;&#x43C;&#x438;&#x438;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;, &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x412;&#x430;&#x43B;&#x43D;&#x435;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x43D;&#x435;&#x43D;&#x44B;&#x445;. &#x41A; &#x435;&#x433;&#x43E; &#x443;&#x434;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;. &#x414;&#x435;&#x43B;&#x43E; &#x412;&#x430;&#x43B;&#x43D;&#x435;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x43E; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x41F;&#x43E;&#x43B;&#x435;&#x43C; &#x411;&#x435;&#x43B;&#x430;&#x448;&#x435;&#x43C; (Paul Belaiche) &#x438; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x416;&#x430;&#x43D;&#x43E;&#x43C; &#x41A;&#x43B;&#x43E;&#x434;&#x43E;&#x43C; &#x41B;&#x430;&#x43F;&#x440;&#x430;&#x437;&#x43E;&#x43C; (Jean Claude Lapraz). &#x411;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x43C;&#x438;, &#x430;&#x43D;&#x442;&#x438;&#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x433;&#x440;&#x438;&#x431;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x438; &#x430;&#x43D;&#x442;&#x438;&#x441;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x447;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;.</p>
<p>&#x412; 1949&#x2014;1950 &#x433;&#x43E;&#x434;&#x430;&#x445; &#x428;&#x440;&#x435;&#x434;&#x435;&#x440; (Schroeder) &#x438; &#x41C;&#x435;&#x441;&#x441;&#x438;&#x43D;&#x433; (Messing) &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43B; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#xAB;&#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43E;&#x439;&#xBB; (&#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;).</p>
<p>&#x412; 1954&#x2014;1956 &#x433;&#x43E;&#x434;&#x430;&#x445; &#x41A;&#x435;&#x43B;&#x43B;&#x43D;&#x435;&#x440; (Kellner) &#x438; &#x41A;&#x43E;&#x431;&#x435;&#x440;&#x442; (Kobert) &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x438; 175 &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x439;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x438;&#x431;&#x43A;&#x438;.</p>
<p>&#x412; 1964 &#x433;&#x43E;&#x434;&#x443; &#x416;&#x430;&#x43D; &#x412;&#x430;&#x43B;&#x43D;&#x435;&#x442; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#xAB;&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB; (The Practice of Aromatherapy). &#x412;&#x430;&#x43B;&#x43D;&#x435;&#x442; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x449;&#x443;&#x449;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x441;&#x440;&#x430;&#x437;&#x443;.</p>
<p>&#x410;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#x435;&#x442; &#x41C;&#x43E;&#x440;&#x438; (Marguerite Maury) &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x43B;&#x430; &#x438;&#x434;&#x435;&#x44E; &#x43E; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;. &#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#x435;&#x442; &#x41C;&#x43E;&#x440;&#x438; &#x43F;&#x43E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;: &#xAB;&#x421;&#x435;&#x43A;&#x440;&#x435;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x441;&#x442;&#x438;&#xBB;&#xA0;&#x2014; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; 1961 &#x433;&#x43E;&#x434;&#x443;.</p>
<p>&#x412; 1972 &#x433;&#x43E;&#x434;&#x443; &#x425;. &#x41E;&#x434;&#x443;&#x438; (H. Audhoui), &#x41F;. &#x411;&#x435;&#x43B;&#x430;&#x448;, &#x416;. &#x411;&#x443;&#x440;&#x436;&#x43E;&#x43D; (J. Bourgeon), &#x41F;. &#x414;&#x443;&#x440;&#x430;&#x444;&#x444;&#x43E;&#x440;&#x434; (P. Duraffourd), &#x41A;. &#x414;&#x443;&#x440;&#x430;&#x444;&#x444;&#x43E;&#x440;&#x434; (C. Duraffourd), &#x41C;. &#x413;&#x438;&#x440;&#x43E;&#x43B;&#x442; (M. Girault) &#x438; &#x416;.&#xA0;&#x41A;.&#xA0;&#x41B;&#x430;&#x43F;&#x440;&#x430;&#x437; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43B;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#x43C;&#x438; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x430; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x411;&#x44B;&#x43B;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x441;&#x43E;&#x440;&#x43E;&#x43A; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x438; &#x43E;&#x434;&#x43D;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x43A;&#x430;.</p>
<p>&#x412; 1977 &#x433;&#x43E;&#x434;&#x443; &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442; &#x422;&#x438;&#x441;&#x441;&#x435;&#x440;&#x435;&#x43D;&#x434; (Robert Tisserand) &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#x43F;&#x43E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#xAB;&#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB; (The Art of Aromatherapy).</p>
<p>&#x412; 1978 &#x433;&#x43E;&#x434;&#x443; &#x41F;&#x43E;&#x43B;&#x44C; &#x411;&#x435;&#x43B;&#x430;&#x448; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x445;&#x442;&#x43E;&#x43C;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x443;&#x434; &#x43F;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x430; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x439; &#x438; &#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x412; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#xAB;&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB; (Traite de phytotherapie et d&#x2019;aromatherapie) &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x41F;&#x43E;&#x43B;&#x44C; &#x411;&#x435;&#x43B;&#x430;&#x448; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43E;&#x440;&#x435;&#x433;&#x430;&#x43D;&#x43E;, &#x442;&#x438;&#x43C;&#x44C;&#x44F;&#x43D;&#x430;, &#x433;&#x432;&#x43E;&#x437;&#x434;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x440;&#x435;&#x432;&#x430;, &#x43A;&#x43E;&#x440;&#x438;&#x446;&#x44B; &#x438; &#x447;&#x430;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x440;&#x435;&#x432;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x433;&#x440;&#x438;&#x431;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x412; 1979 &#x433;&#x43E;&#x434;&#x443; &#x41A;&#x443;&#x431;&#x435;&#x447;&#x43A;&#x430; (Kubeczka) &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445;.</p>
<p>&#x412; 1990 &#x433;&#x43E;&#x434;&#x443; &#x41F;&#x44C;&#x435;&#x440; &#x424;&#x440;&#x430;&#x43D;&#x448;&#x43E;&#x43C;&#x43C; (Pierre Franchomme) &#x438; &#x414;&#x430;&#x43D;&#x438;&#x44D;&#x43B;&#x44C; &#x41F;&#x435;&#x43D;&#x43E;&#x44D;&#x43B; (Daniel Penoel) &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#xAB;L&#x2019;aromatherapie exactement&#xBB;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F;, &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x439;. &#x412;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x44B; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432; &#x438; &#x444;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x440;&#x430;&#x447;&#x438;. &#x412; &#x421;&#x428;&#x410; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x438;, &#x43C;&#x435;&#x434;&#x441;&#x435;&#x441;&#x442;&#x440;&#x44B;, &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438; (aesthetician) &#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442;&#x44B;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43D;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x412; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; &#xAB;&#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x430;&#xBB;, &#x438; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43F;&#x435;&#x435;&#x439;.</p>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x43D;&#x438; &#x441;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44B; &#x432; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438;&#x437; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;. &#x422;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43B;&#x435;&#x43C;&#x43E;&#x43D;&#x433;&#x440;&#x430;&#x441;&#x441;&#x430;&#xA0;&#x2014; &#x446;&#x438;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#xA0;&#x2014; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43A;&#x43E;&#x436;&#x438;. &#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E; &#x43B;&#x435;&#x43C;&#x43E;&#x43D;&#x433;&#x440;&#x430;&#x441;&#x441;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43E; 90&#xA0;% &#x446;&#x438;&#x442;&#x440;&#x430;&#x43B;&#x44F;, &#x43D;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;. &#x42D;&#x442;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x43A;&#x430; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;. &#x418;&#x437; 300 &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; 170 &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.BE.D0.B7.D1.80.D0.BE.D0.B6.D0.B4.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B0.D1.80.D0.BE.D0.BC.D0.B0.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D0.B8">&#x412;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</span></h3>
<p>&#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x438; &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x44B; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;. &#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x412;&#x430;&#x43B;&#x43D;&#x435;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; 60 &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;. &#x418;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x440;&#x430;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;. &#x411;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;, &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x43E;&#x434;&#x43D;&#x438; &#x438; &#x442;&#x435; &#x436;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B;. &#x417;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x434;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;.</p>
<ul>
<li>&#x424;&#x435;&#x43D;&#x43E;&#x43B;&#x44B;: &#x43A;&#x430;&#x440;&#x432;&#x430;&#x43A;&#x440;&#x43E;&#x43B;, &#x442;&#x438;&#x43C;&#x43E;&#x43B; &#x438; &#x44D;&#x432;&#x433;&#x435;&#x43D;&#x43E;&#x43B;&#xA0;&#x2014; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;</li>
<li>&#x41A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;&#xA0;&#x2014; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x436;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43A;&#x430;&#x43A; &#x438; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x435; &#x444;&#x435;&#x43D;&#x43E;&#x43B;&#x44B; (&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;)</li>
<li>&#x428;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x439; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x43D;&#x43E;&#x43B;&#x43E;&#x432;: &#x43B;&#x438;&#x43D;&#x430;&#x43B;&#x43E;&#x43E;&#x43B;, &#x442;&#x435;&#x440;&#x43F;&#x438;&#x43D;&#x435;&#x43E;&#x43B;, &#x433;&#x435;&#x440;&#x430;&#x43D;&#x438;&#x43E;&#x43B;, &#x442;&#x443;&#x439;&#x430;&#x43D;&#x43E;&#x43B; &#x438; &#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43B;&#xA0;&#x2014; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x432; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438;.</li>
<li>&#x421;&#x435;&#x441;&#x43A;&#x432;&#x438;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x43D;&#x43E;&#x43B;&#x44B;: &#x43A;&#x430;&#x440;&#x43E;&#x442;&#x43E;&#x43B; &#x438; &#x432;&#x438;&#x440;&#x438;&#x434;&#x438;&#x444;&#x43B;&#x43E;&#x440;&#x43E;&#x43B;&#xA0;&#x2014; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</li>
<li>&#x410;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;&#x44B;: &#x446;&#x438;&#x442;&#x440;&#x430;&#x43B;&#x44C;, &#x446;&#x438;&#x442;&#x440;&#x43E;&#x43D;&#x435;&#x43B;&#x43B;&#x430;&#x43B;&#x44C; &#x438; &#x43A;&#x443;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#xA0;&#x2014; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</li>
<li>&#x41A;&#x435;&#x442;&#x43E;&#x43D;&#x44B;: &#x432;&#x435;&#x440;&#x431;&#x435;&#x43D;&#x43E;&#x43D;, &#x442;&#x443;&#x439;&#x43E;&#x43D;, &#x43A;&#x430;&#x43C;&#x444;&#x430;&#x440;&#x430;, &#x43F;&#x438;&#x43D;&#x43E;&#x43A;&#x430;&#x43C;&#x444;&#x43E;&#x43D;, &#x43A;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x43D;, &#x444;&#x435;&#x43D;&#x445;&#x43E;&#x43D;, &#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43D;, &#x43F;&#x438;&#x43F;&#x435;&#x440;&#x438;&#x442;&#x43E;&#x43D; &#x438; &#x43A;&#x430;&#x440;&#x432;&#x43E;&#x43D;&#xA0;&#x2014; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x44F;&#x445;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x441;&#x43B;&#x438;&#x437;&#x438;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</li>
<li>&#x41E;&#x43A;&#x441;&#x438;&#x434;&#x44B;: &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; 1,8-&#x446;&#x438;&#x43D;&#x435;&#x43E;&#x43B;&#xA0;&#x2014; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x43E;&#x439; &#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x442;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43B;&#x438;&#x43C;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;.</li>
<li>&#x422;&#x438;&#x43C;&#x43E;&#x43B;, &#x43A;&#x430;&#x440;&#x432;&#x430;&#x43A;&#x440;&#x43E;&#x43B; &#x438; &#x44D;&#x432;&#x433;&#x435;&#x43D;&#x43E;&#x43B; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x433;&#x440;&#x438;&#x431;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;.</li>
</ul>


<p>&#x422;&#x430;&#x43A; &#x436;&#x435; &#x43A;&#x430;&#x43A; &#x438; &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435;, &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x435;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430; &#x43A; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x433;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x443;&#x43F;&#x430;&#x434;&#x43A;&#x430; &#x438; &#x437;&#x430;&#x431;&#x432;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x432;&#x435;&#x43A;&#x430; &#x432; &#x421;&#x421;&#x421;&#x420; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x444;&#x438;&#x442;&#x43E;&#x43D;&#x446;&#x438;&#x434;&#x44B; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;. &#x421;&#x430;&#x43C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x444;&#x438;&#x442;&#x43E;&#x43D;&#x446;&#x438;&#x434;&#x44B;&#xBB; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x432; 1928 &#x433;&#x43E;&#x434;&#x443; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433; &#x411;&#x43E;&#x440;&#x438;&#x441; &#x422;&#x43E;&#x43A;&#x438;&#x43D;. &#x41F;&#x43E;&#x437;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x435; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x434;&#x435;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x412;&#x44F;&#x447;&#x435;&#x441;&#x43B;&#x430;&#x432; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x439;, &#x44D;&#x43D;&#x442;&#x443;&#x437;&#x438;&#x430;&#x441;&#x442; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x431;&#x438;&#x43E;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x432; &#x43F;&#x443;&#x43B;&#x44C;&#x43C;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43D;&#x430; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;&#x445;.</p>
<p>&#x412; &#x421;&#x421;&#x421;&#x420; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x449;&#x438;&#x449;&#x435;&#x43D;&#x44B; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x438; &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x430;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x438;&#x441;&#x441;&#x435;&#x440;&#x442;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43B;&#x435;&#x442;&#x443;&#x447;&#x438;&#x445; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43D;&#x430; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B;; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;&#xA0;&#x2014; &#x432; &#x438;&#x445; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x441;&#x435;&#x43C; &#xAB;&#x418;&#x43D;&#x433;&#x430;&#x43B;&#x438;&#x43F;&#x442;&#xBB;, &#xAB;&#x41A;&#x430;&#x43C;&#x435;&#x442;&#x43E;&#x43D;&#xBB;, &#xAB;&#xBB;, &#xAB;&#xBB;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43A;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x430; &#x442;&#x440;&#x435;&#x43C;&#x44F;-&#x43F;&#x44F;&#x442;&#x44C;&#x44E; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x438; &#x438;&#x437; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x44B;&#x440;&#x44C;&#x44F;. &#x410; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x44B; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x439; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x433; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x43C;&#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x43C;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x43F;&#x430;&#x434;&#x43A;&#x430; &#x432; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x43D;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x438; &#x443;&#x447;&#x451;&#x442;&#x430; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x42D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43D;&#x438;&#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C; &#x441;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;&#x43C;. &#x422;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x430;&#x439;&#x442;&#x430;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x432; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;, &#x433;&#x434;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; . &#x417;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x432; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x443; &#x438; &#x441;&#x43B;&#x438;&#x437;&#x438;&#x441;&#x442;&#x44B;&#x435; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;&#x43E;&#x432;.</p>

<p>&#x41F;&#x43E;&#x43B;&#x435; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x43E;. &#x42D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x435;&#x451; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x441;&#x430;&#x43C;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;: &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435;, &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435;, &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435;, &#x430;&#x43D;&#x442;&#x438;&#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;. &#x41B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x445;&#x43E;&#x434; &#x437;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;.</p>
<p>&#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x435;&#x442; &#x43C;&#x44B;&#x448;&#x446;&#x44B;, &#x43D;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;. &#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x44B; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438; &#x435;&#x451; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;.</p>
<p>&#x42D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E; &#x440;&#x43E;&#x43C;&#x430;&#x448;&#x43A;&#x438; &#x440;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x430;&#x43D;&#x442;&#x438;&#x441;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438; &#x437;&#x430;&#x436;&#x438;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x432; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;, &#x43A;&#x430;&#x43A; &#x438; &#x43D;&#x435;&#x441;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x433;&#x440;&#x438;&#x431;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x438; &#x430;&#x43D;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D1.85.D0.B0.D0.BD.D0.B8.D0.B7.D0.BC.D1.8B_.D0.B2.D0.BE.D0.B7.D0.B4.D0.B5.D0.B9.D1.81.D1.82.D0.B2.D0.B8.D1.8F_.D0.BF.D1.80.D0.B8_.D0.B0.D1.80.D0.BE.D0.BC.D0.B0.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D0.B8">&#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</span></h3>
<p>&#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;:</p>
<ul>
<li><i>&#x424;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;</i>: &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x441; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43C;&#x438;, &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x434;&#x440;. &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;;</li>
<li><i>&#x424;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;</i>: &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435;, &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x438;&#x43B;&#x438; &#x442;&#x43A;&#x430;&#x43D;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;;</li>
<li><i>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;</i>: &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x432;&#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x432; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; (&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;) &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43D;&#x430; &#x437;&#x430;&#x43F;&#x430;&#x445;. &#x42D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F;, &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;.<sup>[&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439;&#xA0;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?&#xA0;482&#xA0;&#x434;&#x43D;&#x44F;]</sup></li>
</ul>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D1.82.D0.BE.D0.B4.D1.8B_.D0.B0.D1.80.D0.BE.D0.BC.D0.B0.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D0.B8">&#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</span></h3>
<p>&#x412; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;:</p>
<p>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;:</p>
<ul>
<li>&#x43F;&#x440;&#x438;&#x435;&#x43C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C;</li>
<li>&#x440;&#x435;&#x43A;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;</li>
<li>&#x432;&#x430;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;</li>
</ul>
<p>&#x41D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;:</p>
<ul>


<li>&#x43A;&#x43E;&#x43C;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x44B;.</li>
</ul>
<p>&#x420;&#x430;&#x441;&#x43F;&#x44B;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x435;:</p>
<ul>
<li>&#x438;&#x43D;&#x433;&#x430;&#x43B;&#x44F;&#x446;&#x438;&#x438;;</li>
<li>&#x430;&#x440;&#x43E;&#x43C;&#x430;&#x43B;&#x430;&#x43C;&#x43F;&#x44B;;</li>
<li>&#x430;&#x440;&#x43E;&#x43C;&#x430;&#x43A;&#x443;&#x43B;&#x43E;&#x43D;&#x44B;;</li>

</ul>
<h3><span class="mw-headline" id=".D0.AD.D1.84.D1.84.D0.B5.D0.BA.D1.82.D0.B8.D0.B2.D0.BD.D0.BE.D1.81.D1.82.D1.8C_.D0.BF.D1.80.D0.B8.D0.BC.D0.B5.D0.BD.D0.B5.D0.BD.D0.B8.D1.8F">&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x422;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;  &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;, (&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;), &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x44F;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x430; &#x43E;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43A; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x418; &#x445;&#x43E;&#x442;&#x44F; in vitro &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;. &#x420;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x439; &#x434;&#x435;&#x43C;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;: &#x43D;&#x435;&#x442; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43E;&#x442; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x43C; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x43C;&#x430;&#x441;&#x43B;&#x430;&#x43C;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x445;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x441;&#x432;&#x43E;&#x451; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x442;&#x430;.</p>
<p>&#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x432;&#x44B;&#x448;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x443;&#x440;&#x441; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442;, &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x440;&#x430;&#x43A;&#x43E;&#x43C;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &quot;&#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E;, &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x43A;.&quot; </p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.BE.D1.82.D0.B8.D0.B2.D0.BE.D0.BF.D0.BE.D0.BA.D0.B0.D0.B7.D0.B0.D0.BD.D0.B8.D1.8F_.D0.BA_.D0.BF.D1.80.D0.B8.D0.BC.D0.B5.D0.BD.D0.B5.D0.BD.D0.B8.D1.8E">&#x41F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E;</span></h3>
<p>&#x420;&#x44F;&#x434; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x438;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x44F;&#x434; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x430; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x432; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;, &#x43E;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x436;&#x443;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x445;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x440;&#x430;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441; &#x43C;&#x430;&#x441;&#x43B;&#x43E;&#x43C; &#x436;&#x43E;&#x436;&#x43E;&#x431;&#x430;, &#x43E;&#x43B;&#x438;&#x432;&#x43A;&#x43E;&#x432;&#x44B;&#x43C; &#x438; &#x43A;&#x43E;&#x43A;&#x43E;&#x441;&#x43E;&#x432;&#x44B;&#x43C; &#x43C;&#x430;&#x441;&#x43B;&#x43E;&#x43C;. &#x424;&#x43E;&#x442;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x441;&#x43B;&#x43E; &#x43A;&#x43E;&#x436;&#x443;&#x440;&#x44B; &#x446;&#x438;&#x442;&#x440;&#x443;&#x441;&#x43E;&#x432;&#x44B;&#x445; (&#x43B;&#x438;&#x43C;&#x43E;&#x43D; &#x438; &#x43B;&#x430;&#x439;&#x43C;). &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x435;&#x43D;&#x441;&#x438;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x44B; (&#x44D;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x44F;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x43D;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x435;). &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, - &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x448;&#x435;&#x43A;.</p>
<p>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; - &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43B;&#x430;&#x432;&#x430;&#x43D;&#x434;&#x44B; &#x438; &#x447;&#x430;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x440;&#x435;&#x432;&#x430; &#x432;&#x43B;&#x435;&#x447;&#x435;&#x442; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x438;&#x43D;&#x435;&#x43A;&#x43E;&#x43C;&#x430;&#x441;&#x442;&#x438;&#x438;, &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x43B;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B; &#x443; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x425;&#x43E;&#x442;&#x44F; &#x432; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x435;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x435;&#x43C; &#x44D;&#x442;&#x43E;&#x442; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x438; &#x441; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x432;&#x435;&#x441;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A; &#x433;&#x438;&#x43D;&#x435;&#x43A;&#x43E;&#x43C;&#x430;&#x441;&#x442;&#x438;&#x438;. &#x41F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430; &#x41A;&#x44D;&#x43C;&#x431;&#x440;&#x438;&#x434;&#x436;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#xAB;&#x2026;&#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x43C;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x44B;&#xBB; &#x438; &#xAB;&#x43D;&#x430;&#x43C; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;&#xBB;.</p>
<p>&#x41A;&#x430;&#x43A; &#x438; &#x43B;&#x44E;&#x431;&#x44B;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;, &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x430;&#x433;&#x443;&#x431;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43A;&#x43E;&#x440;&#x43C;&#x44F;&#x449;&#x438;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x432; &#x43F;&#x438;&#x449;&#x443;, &#x43D;&#x43E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x44B; &#x43D;&#x435; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x44F;&#x44E;&#x442; &#x44D;&#x442;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43D;&#x43E;&#x432; &#x432; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#x445;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;, &#x43A;&#x430;&#x43A; &#x43C;&#x430;&#x441;&#x43B;&#x43E; &#x44D;&#x432;&#x43A;&#x430;&#x43B;&#x438;&#x43F;&#x442;&#x430;, &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C;. &#x41F;&#x440;&#x438;&#x435;&#x43C; 4-5 &#x43C;&#x43B;. &#x44D;&#x432;&#x43A;&#x430;&#x43B;&#x438;&#x43F;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41B;&#x44E;&#x434;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B;&#x438; &#x43E; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x43F;&#x440;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43F;&#x438;&#x449;&#x435;&#x439; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x448;&#x430;&#x43B;&#x444;&#x435;&#x44F;, &#x438;&#x441;&#x441;&#x43E;&#x43F;&#x430;, &#x442;&#x443;&#x438; &#x438; &#x43A;&#x435;&#x434;&#x440;&#x430;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x432; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x43C; &#x43E;&#x442; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43C;&#x435;&#x441;&#x442;&#x435;.</p>
<p>&#x41F;&#x440;&#x438;&#x435;&#x43C; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C; &#x438; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x443; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x432;&#x430;&#x440;&#x444;&#x430;&#x440;&#x438;&#x43D; &#x438; &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x430;&#x433;&#x443;&#x43B;&#x44F;&#x43D;&#x442;.</p>



<ul>
<li>&#x412;&#x43E;&#x439;&#x442;&#x43A;&#x435;&#x432;&#x438;&#x447; &#x421;.&#xA0;&#x410;.&#xA0;&#x42D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x440;&#x444;&#x44E;&#x43C;&#x435;&#x440;&#x438;&#x438; &#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41C;.: &#x41F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, 1999</li>
<li>&#x418;&#x440;&#x438;&#x441;&#x43E;&#x432;&#x430; &#x41E;. &#x410;. &quot;&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&quot;</li>



</ul>


<ul>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>