<h1>&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</h1>


<p><b>&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x301;&#x433;&#x438;&#x44F;</b> (&#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;.  &#x43E;&#x442;  &#xAB;&#x437;&#x432;&#x435;&#x437;&#x434;&#x430;&#xBB; &#x438;  &#xAB;&#x43C;&#x44B;&#x441;&#x43B;&#x44C;, &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#xBB;)&#xA0;&#x2014; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x439; &#x438; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x439; &#x43C;&#x438;&#x440; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; (&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x43C;&#x435;&#x43D;&#x442;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438; &#x438; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x443;) &#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435; &#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x430;.</p>
<p>&#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x430;&#x443;&#x43A;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x434;&#x430;&#x442;&#x44C; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43D;&#x435; &#x443;&#x432;&#x435;&#x43D;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x43E;&#x43C;, &#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;, &#x43A;&#x432;&#x430;&#x43B;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x443; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x441;&#x443;&#x434;&#x43E;&#x43A;. &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x444;&#x43E;&#x43D;&#x434; &#x421;&#x428;&#x410; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#xAB;&#x44D;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x439;&#xBB; &#x43B;&#x436;&#x435;&#x43D;&#x430;&#x443;&#x43A;&#x438; &#x432; &#x43E;&#x446;&#x435;&#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#xAB;Science and Engineering Indicators&#xBB;. &#x42D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x44F; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x43A; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x433;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F;&#x445;, &#x43D;&#x435;&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x44B;&#x445; &#x441; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#xAB;&#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43E;&#x434;&#x43D;&#x43E; &#x438; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x439;.</p>
<p>&#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x432;&#x435;&#x434;&#x443;&#x442; &#x441;&#x432;&#x43E;&#x451; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x448;&#x443;&#x43C;&#x435;&#x440;&#x43E;-&#x432;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x438;&#x444;&#x43E;&#x432;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x430; (&#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x435;, &#x41B;&#x443;&#x43D;&#x430;, &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B;) &#x438; &#x441;&#x43E;&#x437;&#x432;&#x435;&#x437;&#x434;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x441; &#x431;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x438; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x436;&#x430;&#x43C;&#x438;, &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x433;&#x43E;&#x432; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43D;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x44D;&#x442;&#x43E;&#x439; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B;&#xA0;&#x2014; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;. &#x412;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x433;&#x440;&#x435;&#x43A;&#x430;&#x43C;&#x438; &#x438;, &#x437;&#x430;&#x442;&#x435;&#x43C;, &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x441; &#x44D;&#x43B;&#x43B;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x44E;.</p>




<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43E;&#x43C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x2013; &#x44D;&#x442;&#x43E;&#x442; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x448;&#x43A;&#x43E;&#x43B; &#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x439;. <b>&#x428;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</b> &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x41A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;&#x430; &#x438; &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x438;&#x437; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x438;, &#x43C;&#x430;&#x433;&#x438;&#x438;, &#x44D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x43A;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43E;&#x43A;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x43D;&#x44B;&#x445;, &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x439;. <b>&#x423;&#x437;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</b> &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x430;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x438; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x435;&#x451; &#x43A;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#xAB;&#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43D;&#x438;&#x43C; &#x431;&#x443;&#x434;&#x443;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439;&#xBB;. &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x432;&#x443;&#x445; &#x442;&#x435;&#x441;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;:</p>
<ul>
<li>&#x41D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430; &#x43D;&#x435;&#x431;&#x43E;&#x43C; (&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439; &#x438; &#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;).</li>
<li>&#x418;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; (&#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x43C; &#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438;).</li>
</ul>



<p>&#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x435;&#x43D;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x44D;&#x442;&#x430;&#x43F;&#x430;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B;, &#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x438;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43A; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x443; &#x43C;&#x443;&#x441;&#x442;&#x44C;&#x435;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43F;&#x43E;&#x445;&#x438; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 40&#x2014;100 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434;), &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x439;&#x448;&#x438;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x437;&#x430; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x432;&#x44B;&#x43A;&#x438; &#x441;&#x447;&#x435;&#x442;&#x430; &#x438; &#x433;&#x435;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x430;&#x445; &#x415;&#x432;&#x440;&#x430;&#x437;&#x438;&#x438;.</p>
<p>&#x422;&#x43E;&#x447;&#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43B;&#x438;&#x448;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x432;&#x435;&#x43A;&#x43E;&#x432; III &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x432; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x41C;&#x435;&#x441;&#x43E;&#x43F;&#x43E;&#x442;&#x430;&#x43C;&#x438;&#x438; &#x443;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; <i>&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;</i>: &#x432; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x435;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x435;&#x442;, &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x438; &#x43B;&#x443;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x442;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;., &#x43F;&#x440;&#x438;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x41E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 1847&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x432; &#x41D;&#x438;&#x43D;&#x435;&#x432;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x432;&#x43E;&#x440;&#x446;&#x43E;&#x432;&#x43E;&#x439; &#x431;&#x438;&#x431;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x43A;&#x435; &#x430;&#x441;&#x441;&#x438;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x430;&#x440;&#x44F; &#x410;&#x448;&#x448;&#x443;&#x440;&#x431;&#x430;&#x43D;&#x430;&#x43F;&#x430;&#x43B;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x43E;&#x43F;&#x438;&#x441;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x43A;&#x441;&#x442; &#xAB;&#x42D;&#x43D;&#x443;&#x43C;&#x430; &#x410;&#x43D;&#x443; &#x42D;&#x43D;&#x43B;&#x438;&#x43B;&#x44C;&#xBB;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x434;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x44D;&#x440;&#x44B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;  &#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439; &#x43B;&#x438;&#x448;&#x44C; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x430;; &#x438;&#x434;&#x435;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x430; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x430; &#x432;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x43D;&#x43E;-&#x430;&#x441;&#x441;&#x438;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;.</p>
<p>&#x41F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x432; &#x434;&#x430;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; V&#x2014;IV &#x432;&#x435;&#x43A;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x443; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x438;&#x437; &#x434;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x445; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x44B;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x441;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A; IV &#x432;&#x435;&#x43A;&#x443; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x432; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; 12-&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; <i>&#x433;&#x435;&#x43C;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x439;</i>, &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x438;-&#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x441;&#x43B;&#x43E;&#x432;&#x44B; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x43E;&#x432; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x434;&#x43D;&#x435;&#x439;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x430;&#x43F;&#x438;&#x440;&#x443;&#x441; &#x438;&#x437; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x430;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43A; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x443; XIX &#x438;&#x43B;&#x438; XX &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x438; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1200 &#x433;&#x43E;&#x434;&#x430; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;.).</p>
<p>&#x41E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; I &#x432;&#x435;&#x43A;&#x430; &#x43D;.&#xA0;&#x44D;. &#x412; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x41F;&#x442;&#x43E;&#x43B;&#x435;&#x43C;&#x435;&#x44F; &#xAB;&#x422;&#x435;&#x442;&#x440;&#x430;&#x431;&#x438;&#x431;&#x43B;&#x43E;&#x441;&#xBB;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x438;&#x437;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x41D;&#x43E;&#x432;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x418;&#x43D;&#x434;&#x438;&#x435;&#x439; &#x438; &#x433;&#x440;&#x435;&#x43A;&#x43E;-&#x440;&#x438;&#x43C;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x43C; &#x432; III&#x2014;V &#x432;&#x435;&#x43A;&#x430;&#x445; &#x43D;.&#xA0;&#x44D;. &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x43E;&#x43F;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A; &#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;, &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; (&#x445;&#x43E;&#x442;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x434;&#x43E;&#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x44E; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435;). &#x41D;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x44B; I &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;., &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x410;&#x445;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x43C;&#x438; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x43D;&#x430; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43B;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x438; &#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x432; &#x442;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#xAB;&#x41C;&#x443;&#x43B; &#x410;&#x43F;&#x438;&#x43D;&#xBB; (MUL.APIN).</p>
<p>&#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x443;&#x442;&#x438; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F;. &#x418;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438;, &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x435; &#x44D;&#x43B;&#x43B;&#x438;&#x43D;&#x430;&#x43C;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; <i>&#x43B;&#x443;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43C;&#x43E;&#x432;</i> (&#x43D;&#x430;&#x43A;&#x448;&#x430;&#x442;&#x440;) &#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432; (&#x445;&#x43E;&#x440;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;). &#x41D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;: &#x432;&#x44B;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x442;&#x440;&#x43E;&#x436;&#x435;, &#x432;&#x435;&#x440;&#x448;&#x438;&#x43D;&#x44B; &#x434;&#x43E;&#x43C;&#x43E;&#x432; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x43A; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x43C; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x44B;, &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x430; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x430;&#x43C;&#x438; (&#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x44D;&#x442;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x443;&#x43F;&#x440;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;).</p>
<p>&#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43A; &#x41D;&#x43E;&#x432;&#x435;&#x439;&#x448;&#x435;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x432;&#x435; &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44F;&#x43C;&#x438;, &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;:</p>
<ul>
<li>&#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;;</li>
<li>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; (&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;) &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;.</li>
</ul>
<p>&#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43A; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x443; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x44B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;, &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432; &#x43D;&#x438;&#x445; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x432; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x41A; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x41A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x44C; (&#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;);</li>
<li>&#x41A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x44C; &#x43C;&#x430;&#x439;&#x44F; (&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43C;&#x430;&#x439;&#x44F;);</li>
<li>&#x41A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x44C; &#x430;&#x446;&#x442;&#x435;&#x43A;&#x43E;&#x432; (&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x430;&#x446;&#x442;&#x435;&#x43A;&#x43E;&#x432;);</li>

</ul>



<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x44F; <i>&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x440;&#x442;</i> &#x2013; &#x441;&#x445;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. <b>&#x413;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;</b>&#xA0;&#x2014; &#x441;&#x445;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x430; &#x43D;&#x435;&#x431;&#x430;, &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x433;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x435; &#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x430;&#x440;&#x430;. &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x430;, &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442; &#x43D;&#x430; &#x43D;&#x435;&#x431;&#x435;, &#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x433;&#x43E;&#x440;&#x438;&#x437;&#x43E;&#x43D;&#x442;&#x430;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; <i>&#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43E;&#x439;</i> &#x2013; &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43B; &#x421;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x445; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x417;&#x435;&#x43C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;.</p>
<p>&#x412; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x435; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B; (&#x441;&#x43C;. &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;), &#x438; &#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; 12 &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x437;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430; &#x438; 12 &#x434;&#x43E;&#x43C;&#x43E;&#x432; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x430;. &#x412; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43D;&#x43E;&#x432;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x430;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x43E;&#x442; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442; &#x441;&#x435;&#x43F;&#x442;&#x435;&#x43D;&#x435;&#x440;&#x430; (&#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x430;, , , , , , ), &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; , , , &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x430;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x438;&#x434;&#x43E;&#x432; &#x438; .</p>


<p>&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x439; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x440;&#x435;&#x448;&#x430;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x437;&#x430;&#x434;&#x430;&#x447;&#x430;&#x43C;&#x438; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;:</p>
<ul>
<li><b>&#x41D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</b>, &#x434;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x439; &#x432; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x432;&#x435;&#x442;&#x438;&#x43B; &#x43D;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; <b>&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;</b>.</li>
<li><b></b>&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;;</li>
<li><b>&#x421;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;;</li>
<li><b></b>&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;;</li>
<li><b>&#x425;&#x43E;&#x440;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;;</li>
<li><b>&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x43E;&#x43C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x434;&#x435;&#x43B;&#x430; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43D;&#x451;&#x43C; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430;;</li>
<li><b></b>&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x43D;&#x430;&#x446;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;;</li>
<li><b></b>&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x432; &#x434;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435; &#x438; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x43A;&#x435;;</li>
<li><b>&#x42D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;;</li>
<li><b>&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43C;&#x435;&#x442;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x433;&#x43E;&#x434;&#x44B;.</li>
</ul>

<p>&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x435;&#x434; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x438;, &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x43A;&#x430;&#x445;, &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438; &#x438; &#x43C;&#x430;&#x433;&#x438;&#x438;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.A1.D1.82.D1.80.D1.83.D0.BA.D1.82.D1.83.D1.80.D0.B0_.D0.BF.D1.80.D0.BE.D0.B8.D0.B7.D0.B2.D0.B5.D0.B4.D0.B5.D0.BD.D0.B8.D1.8F_.D0.B8.D1.81.D0.BA.D1.83.D1.81.D1.81.D1.82.D0.B2.D0.B0_.D0.B8_.D0.B0.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.B2.D0.BE.D0.B7.D0.B7.D1.80.D0.B5.D0.BD.D0.B8.D1.8F">&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430; &#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;</span></h3>

<p>&#x420;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438;, &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435;-&#x43F;&#x438;&#x444;&#x430;&#x433;&#x43E;&#x440;&#x435;&#x439;&#x446;&#x44B; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x438;&#x433;&#x440;&#x443; &#x43D;&#x430; &#x43B;&#x438;&#x440;&#x435; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44E; &#x441;&#x444;&#x435;&#x440; (&#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443; &#x441;&#x444;&#x435;&#x440;)&#xA0;&#x2014; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x432;&#x443;&#x447;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;, &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430;, &#x43B;&#x443;&#x43D;&#x44B; &#x438; &#x438;&#x445; &#x441;&#x444;&#x435;&#x440;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x430;&#x440;&#x445;&#x438;&#x442;&#x435;&#x43A;&#x442;&#x43E;&#x43D;&#x438;&#x43A;&#x443; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;&#x430;, &#x432;&#x440;&#x430;&#x447;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x434;&#x443;&#x448;&#x443; &#x438; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x440;&#x441;&#x438;&#x441;&#x430;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443; &#x43F;&#x438;&#x444;&#x430;&#x433;&#x43E;&#x440;&#x435;&#x439;&#x446;&#x44B; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x441;&#x43E;&#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x434;&#x443;&#x448;&#x438; &#x438; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;&#x430;. &#x41E;&#x431;&#x440;&#x430;&#x437; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x441;&#x444;&#x435;&#x440; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x43E;&#x43F;&#x438;&#x444;&#x430;&#x433;&#x43E;&#x440;&#x435;&#x439;&#x446;&#x435;&#x432; &#x438; &#x43D;&#x435;&#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x438; (&#x41A;&#x435;&#x43F;&#x43B;&#x435;&#x440;), &#x43D;&#x43E; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x432; &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x41D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; (&#x413;&#x451;&#x442;&#x435;, &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x435; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43A;&#x438;, &#x428;&#x435;&#x43A;&#x441;&#x43F;&#x438;&#x440; &#x438; &#x434;&#x440;.).</p>

<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x410;&#x440;&#x445;&#x438;&#x442;&#x435;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x437;&#x438;&#x43A;&#x43A;&#x443;&#x440;&#x430;&#x442;&#x44B; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x41C;&#x435;&#x441;&#x43E;&#x43F;&#x43E;&#x442;&#x430;&#x43C;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x438; &#x438;&#x437; &#x442;&#x440;&#x451;&#x445; (&#x43F;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x442;&#x440;&#x451;&#x445; &#x43C;&#x438;&#x440;&#x43E;&#x432;) &#x438;&#x43B;&#x438; &#x441;&#x435;&#x43C;&#x438; (&#x43F;&#x43E; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;) &#x44D;&#x442;&#x430;&#x436;&#x435;&#x439;, &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x43C;&#x435;&#x43B; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445;&#x443;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443;, &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x443;&#x44E; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x441;&#x432;&#x435;&#x442;&#x430; &#x438; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x433;&#x43E;&#x434;&#x430;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x443;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; 12-&#x441;&#x442;&#x440;&#x43E;&#x444;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x414;&#x432;&#x435;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x437;&#x432;&#x443;&#x447;&#x430;&#x43D;&#x438;&#x439;&#xBB; (&#xAB;Zw&#xF6;lf Stimmungen&#xBB;) &#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x441;&#x43E;&#x444;&#x430; &#x420;&#x443;&#x434;&#x43E;&#x43B;&#x44C;&#x444;&#x430; &#x428;&#x442;&#x435;&#x439;&#x43D;&#x435;&#x440;&#x430;. &#x421;&#x442;&#x440;&#x43E;&#x444;&#x44B; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x441; &#x437;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x43E;&#x444;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43F;&#x43E; 7 &#x441;&#x442;&#x440;&#x43E;&#x43A;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x445; 7 &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x430;&#x43C;: 1-&#x44F; &#x441;&#x442;&#x440;&#x43E;&#x43A;&#x430;&#xA0;&#x2014; &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x443;, 2-&#x44F; &#x438; 3-&#x44F; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x44B; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x430;&#x43C;, &#x412;&#x435;&#x43D;&#x435;&#x440;&#x435; &#x438; &#x41C;&#x435;&#x440;&#x43A;&#x443;&#x440;&#x438;&#x44E;, &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x441;&#x442;&#x440;&#x43E;&#x43A;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x41C;&#x430;&#x440;&#x441;&#x43E;&#x43C;, &#x437;&#x430; &#x43D;&#x435;&#x439; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x441;&#x442;&#x440;&#x43E;&#x43A;&#x438; &#x42E;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430; &#x438; &#x421;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x441;&#x442;&#x440;&#x43E;&#x43A;&#x430; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x430; &#x41B;&#x443;&#x43D;&#x435;, &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x432;&#x435;&#x442;, &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x43E;&#x43A;&#x43E;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.90.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BC.D0.BE.D1.82.D0.B8.D0.B2.D1.8B_.D0.B2_.D0.B8.D1.81.D0.BA.D1.83.D1.81.D1.81.D1.82.D0.B2.D0.B5">&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x44B; &#x432; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;</span></h3>
<p>&#x41A;&#x430;&#x43A; &#x432; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x436;&#x438;&#x432;&#x43E;&#x43F;&#x438;&#x441;&#x438;, &#x43A;&#x43D;&#x438;&#x436;&#x43D;&#x43E;&#x439; &#x43C;&#x438;&#x43D;&#x438;&#x430;&#x442;&#x44E;&#x440;&#x435;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x435; &#x438; &#x441;&#x43A;&#x443;&#x43B;&#x44C;&#x43F;&#x442;&#x443;&#x440;&#x435; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x446;&#x438;&#x43A;&#x43B;&#x44B;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43E; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x417;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430; &#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;.</p>
<p>&#x422;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x430;&#x43D;&#x442;&#x435;, &#x413;&#x440;&#x438;&#x43C;&#x43C;&#x435;&#x43B;&#x44C;&#x441;&#x433;&#x430;&#x443;&#x437;&#x435;&#x43D;&#x430;, &#x428;&#x435;&#x43A;&#x441;&#x43F;&#x438;&#x440;&#x430;, &#x41A;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x440;&#x43E;&#x43D;&#x430;, &#x421;&#x442;&#x435;&#x43D;&#x434;&#x430;&#x43B;&#x44F;, &#x421;&#x43A;&#x43E;&#x442;&#x442;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438;, &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x435; &#x432; &#x44D;&#x43F;&#x43E;&#x445;&#x443; &#x438;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41C;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x436;&#x430;&#x43D;&#x440;, <i>&#x433;&#x435;&#x43D;&#x435;&#x442;&#x43B;&#x438;&#x430;&#x43A;&#x43E;&#x43D;&#x438;&#x43A;</i>, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439; &#x432; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;. &#x42D;&#x442;&#x438; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x441;&#x445;&#x432;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x438;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x43B;&#x438;&#x430;&#x43A;&#x43E;&#x43D;&#x438;&#x43A;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x421;&#x438;&#x43C;&#x435;&#x43E;&#x43D;&#x430; &#x41F;&#x43E;&#x43B;&#x43E;&#x446;&#x43A;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x430;&#x440;&#x44F; &#x41F;&#x435;&#x442;&#x440;&#x430; I.</p>
<h3><span class="mw-headline" id=".D0.90.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D1.80.D0.BE.D0.B8.D0.B7.D0.B2.D0.B5.D0.B4.D0.B5.D0.BD.D0.B8.D1.8F_.D0.BA.D0.B0.D0.BA_.D0.BF.D1.80.D0.BE.D0.B8.D0.B7.D0.B2.D0.B5.D0.B4.D0.B5.D0.BD.D0.B8.D1.8F_.D0.B8.D1.81.D0.BA.D1.83.D1.81.D1.81.D1.82.D0.B2.D0.B0">&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430;</span></h3>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x44B; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438;, &#x420;&#x438;&#x43C;&#x430;, &#x44D;&#x43B;&#x43B;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x415;&#x433;&#x438;&#x43F;&#x442;&#x430; &#x438; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#x433;&#x440;&#x435;&#x43A;&#x43E;-&#x440;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x434;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x439; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439;,&#xA0;&#x2014; &#xAB;&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x43A;&#x43E;&#x43D;&#xBB; &#x41C;&#x430;&#x440;&#x43A;&#x443;&#x441;&#x430; &#x41C;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x443;&#x441;&#x430;&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43F;&#x43E;&#x44D;&#x43C;&#x44B;. &#x412; &#x420;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x430; XVII &#x432;&#x435;&#x43A;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x417;&#x43D;&#x430;&#x43A;&#x438; &#x446;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x438; &#x43C;&#x435;&#x441;&#x442;, &#x438; &#x443;&#x43A;&#x440;&#x430;&#x438;&#x43D;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x43C; &#x434;&#x432;&#x443;&#x43D;&#x430;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x437;&#x43E;&#x434;&#x438;&#x439; &#x43B;&#x435;&#x436;&#x430;&#x442;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x43C;&#x438;&#x440;&#x430; &#x443;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C; &#x437;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430;.</p>

<h3><span class="mw-headline" id=".D0.90.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.8F_.D0.B8_.D0.B8.D1.83.D0.B4.D0.B0.D0.B8.D0.B7.D0.BC">&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x438;&#x443;&#x434;&#x430;&#x438;&#x437;&#x43C;</span></h3>
<p>&#x41F;&#x440;&#x43E;&#x440;&#x43E;&#x43A; &#x418;&#x441;&#x430;&#x439;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;&#x443; &#x43E;&#x441;&#x43C;&#x435;&#x44F;&#x43D;&#x438;&#x44E;. &#x41E;&#x43D;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x446;&#x430;&#x440;&#x44E;, &#x447;&#x442;&#x43E; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x435; &#x446;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x43F;&#x430;&#x434;&#x435;&#x442;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x418;&#x441;&#x430;&#x439;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x435;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x430;&#x43C;&#x438; &#x438; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x440;&#x43E;&#x43A; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x412; &#x422;&#x430;&#x43B;&#x43C;&#x443;&#x434;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;: &#xAB;&#x41D;&#x435;&#x442; &#x437;&#x432;&#x435;&#x437;&#x434;&#x44B; &#x438;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x43B;&#x430; &#x431;&#x44B; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x443; &#x435;&#x432;&#x440;&#x435;&#x435;&#x432;&#xBB; (&#x41D;&#x435;&#x434;&#x430;&#x440;&#x438;&#x43C; 32&#x430;, &#x428;&#x430;&#x431;&#x430;&#x442; 156&#x430;).</p>
<p>&#x417;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x439; &#x430;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x435;&#x442; &#x438;&#x443;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x430; &#x424;&#x438;&#x43B;&#x43E;&#x43D; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x443;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x411;&#x44B;&#x442;&#x438;&#x44F; &#x43F;&#x440;&#x43E; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x440;&#x44F;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434; &#x3C3;&#x3C5;&#x3BC;&#x3B2;&#x3AF;&#x3B1; &#x3BC;&#x3B5;&#x3BB;&#x3BB;&#x3CC;&#x3BD;&#x3C4;&#x3C9;&#x3BD; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x43B; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; <i>&#x43F;&#x43E;&#x433;&#x43E;&#x434;&#x443;</i>, &#x430; &#x43D;&#x435; <i>&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</i>, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;.</p>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x435;&#x432;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x443;&#x434;&#x440;&#x435;&#x446;&#x44B; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44C;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x410;&#x432;&#x440;&#x430;&#x430;&#x43C; &#x418;&#x431;&#x43D;-&#x42D;&#x437;&#x440;&#x430;, &#x431;&#x44B;&#x43B;&#x438; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x432;&#x435;&#x43B;&#x438;&#x447;&#x430;&#x439;&#x448;&#x438;&#x439; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x435;&#x432;&#x440;&#x435;&#x439;&#x441;&#x442;&#x432;&#x430; &#x420;&#x430;&#x43C;&#x431;&#x430;&#x43C; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x43B; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x430;&#x431;&#x431;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x443; &#x41C;.&#xA0;&#x421;.&#xA0;&#x41B;&#x430;&#x439;&#x442;&#x43C;&#x430;&#x43D; &#x43D;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x430;&#x431;&#x431;&#x430;&#x43B;&#x43E;&#x439; &#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;. &#x423;&#x449;&#x435;&#x440;&#x431; &#x43E;&#x442; &#x433;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x439;&#xA0;&#x2014; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x44B; &#x438; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x438; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x441;&#x432;&#x44B;&#x448;&#x435;, &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F;&#xA0;&#x2014; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F;</p>
<h3><span class="mw-headline" id=".D0.90.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.8F_.D0.B8_.D1.85.D1.80.D0.B8.D1.81.D1.82.D0.B8.D0.B0.D0.BD.D1.81.D1.82.D0.B2.D0.BE">&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;</span></h3>
<dl>
<dt>&#x41E;&#x431;&#x449;&#x435;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;</dt>
</dl>
<p>&#x412; &#x414;&#x438;&#x434;&#x430;&#x445;&#x435;, &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x430; I&#xA0;&#x2014; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; II &#x432;&#x435;&#x43A;&#x43E;&#x432;, &#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;: &#xAB;&#x41D;&#x435; &#x431;&#x443;&#x434;&#x44C; &#x43D;&#x438; &#x43F;&#x442;&#x438;&#x446;&#x435;&#x433;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x43F;&#x43E;&#x435;&#x43B;&#x438;&#x43A;&#x443; (&#x43F;&#x442;&#x438;&#x446;&#x435;&#x433;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;) &#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x438;&#x434;&#x43E;&#x43B;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x43D;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x43C;, &#x43D;&#x438; &#x447;&#x430;&#x440;&#x43E;&#x434;&#x435;&#x435;&#x43C;, &#x43D;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x439; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x43D;&#x430; &#x44D;&#x442;&#x43E;, &#x438;&#x431;&#x43E; &#x43E;&#x442; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x434;&#x43E;&#x43B;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435;&#xBB;.</p>
<p>&#x41D;&#x430; &#x41B;&#x430;&#x43E;&#x434;&#x438;&#x43A;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x431;&#x43E;&#x440;&#x435; (&#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x430; IV &#x432;&#x435;&#x43A;&#x430;) &#x432; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x435; 36 &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x430;, &#x430; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x43E;&#x442;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x43E;&#x442; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438;: &#xAB;&#x41D;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x430;&#x435;&#x442; &#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x451;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43E;&#x43B;&#x448;&#x435;&#x431;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x430;&#x44F;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x438;&#x43B;&#x438; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x433;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x438;&#x43B;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438;&#xBB;.</p>
<p>&#x412; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x437;&#x43C;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x438; &#x432;&#x441;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x433;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439;, &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x438; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x434; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;, &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x435;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x430;&#x432;&#x443;, &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x433;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x43A; &#x411;&#x43E;&#x433;&#x443;.</p>
<p>&#x412; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x410;&#x440;&#x445;&#x438;&#x435;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x421;&#x43E;&#x431;&#x43E;&#x440;&#x430; &#x420;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438; 1994&#xA0;&#x433;&#x43E;&#x434;&#x430; &#xAB;&#x41E; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x435;&#x43A;&#x442;&#x430;&#x445;, &#x43D;&#x435;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x438; &#x43E;&#x43A;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x437;&#x43C;&#x435;&#xBB; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x430; &#x432; &#x440;&#x44F;&#x434;&#x443; &#x43B;&#x436;&#x435;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x44F;&#x437;&#x44B;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x442;&#x435;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x435;&#x439; &#x438; &#x441;&#x43F;&#x438;&#x440;&#x438;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;.</p>
<dl>
<dt>&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x43C;&#x438;&#x43A;&#x430;</dt>
</dl>
<p>&#x413;&#x440;&#x438;&#x433;&#x43E;&#x440;&#x438;&#x439; &#x411;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x43B;&#x44F;&#x435;&#x442; &#x411;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x441;&#x435;&#x43B;: &#xAB;&#x414;&#x43B;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;, &#x440;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x432;&#x435;&#x437;&#x434;&#x430;&#x43C;&#x438;, &#x440;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x443;&#x447;&#x430;&#x441;&#x442;&#x44C; &#x438; &#x43D;&#x430; &#x43C;&#x43E;&#x440;&#x435;, &#x438; &#x43D;&#x430; &#x432;&#x43E;&#x439;&#x43D;&#x435;. &#x41A;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x437;&#x432;&#x435;&#x437;&#x434;&#x44B;, &#x442;&#x435;&#x445; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x435;&#x446;. &#x410; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;, &#x445;&#x43E;&#x442;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438; &#x437;&#x432;&#x435;&#x437;&#x434;&#x44B;, &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x43B;&#x430; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43D;&#x430;&#xBB;.</p>
<p>&#x418;&#x43E;&#x430;&#x43D;&#x43D; &#x417;&#x43B;&#x430;&#x442;&#x43E;&#x443;&#x441;&#x442;, &#x442;&#x43E;&#x43B;&#x43A;&#x443;&#x44F; &#x41A;&#x43D;&#x438;&#x433;&#x443; &#x43F;&#x440;&#x43E;&#x440;&#x43E;&#x43A;&#x430; &#x418;&#x441;&#x430;&#x438;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x431; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x445;, &#x43F;&#x438;&#x448;&#x435;&#x442;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x411;&#x43B;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x410;&#x432;&#x433;&#x443;&#x441;&#x442;&#x438;&#x43D; &#x442;&#x430;&#x43A; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x43B; &#x442;&#x435;&#x43C;, &#x43A;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x44B; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x418;&#x43E;&#x430;&#x43D;&#x43D; &#x414;&#x430;&#x43C;&#x430;&#x441;&#x43A;&#x438;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x443; &#x438; &#x411;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432;, &#x41A;&#x43D;&#x438;&#x433;&#x430; &#x411;&#x44B;&#x442;&#x438;&#x44F; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43A;&#x438;&#x445; &#xAB;&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x439;&#xBB;, &#x43F;&#x43E;&#x434; &#x447;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x434; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x447;&#x443;&#x434;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x437;&#x43D;&#x430;&#x43A;&#x438;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; <i>&#x447;&#x443;&#x434;&#x43E;</i> &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x443; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x442; <i>&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;</i>, &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x445; &#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x432;. &#x427;&#x442;&#x43E; &#x436;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x43C; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43F;&#x43E;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442;&#x441;&#x44F;: &#xAB;&#x440;&#x43E;&#x434; &#x43B;&#x443;&#x43A;&#x430;&#x432; &#x438; &#x43F;&#x440;&#x435;&#x43B;&#x44E;&#x431;&#x43E;&#x434;&#x435;&#x439;&#x43D;&#x44B;&#x439; <i>&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x449;&#x435;&#x442;</i>&#xBB; (&#x41C;&#x444;. 16, 4; 12, 38&#x2014;42). &#x41F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x441;&#x432;&#x442;. &#x418;&#x433;&#x43D;&#x430;&#x442;&#x438;&#x44F; (&#x411;&#x440;&#x44F;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x43D;&#x43E;&#x432;&#x430;) &#xAB;&#x41F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x201E;&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x435;&#x201C; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x443;&#x434;&#x430;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x441;&#x43C;&#x435;&#x448;&#x43A;&#x43E;&#x44E; &#x43D;&#x430;&#x434; &#x447;&#x443;&#x434;&#x435;&#x441;&#x430;&#x43C;&#x438; &#x411;&#x43E;&#x433;&#x43E;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x432;&#x435;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43E; &#x447;&#x443;&#x434;&#x435;&#x441;&#x430;&#x445;&#xBB;; &#xAB;&#x432;&#x2026; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x431;&#x43E;&#x43B;&#x44C;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x440;&#x44F;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x438; &#x442;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x445;&#x43E;&#x442;&#x44F;&#x442; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x44F;&#xBB;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x441;&#x44B;&#x43B;&#x43A;&#x430; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x43A; &#x412;&#x438;&#x444;&#x43B;&#x435;&#x435;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x432;&#x435;&#x437;&#x434;&#x435; &#x441; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x43B;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x432;. &#x413;&#x440;&#x438;&#x433;&#x43E;&#x440;&#x438;&#x439; &#x411;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432; &#x43F;&#x438;&#x441;&#x430;&#x43B;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<h3><span class="mw-headline" id=".D0.90.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.8F_.D0.B8_.D0.B8.D1.81.D0.BB.D0.B0.D0.BC">&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x438;&#x441;&#x43B;&#x430;&#x43C;</span></h3>
<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x442;&#x44F;&#x436;&#x43A;&#x438;&#x445; &#x433;&#x440;&#x435;&#x445;&#x43E;&#x432; &#x438; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x438;&#x435;&#x43C; (&#x43A;&#x443;&#x444;&#x440;) &#x432; &#x438;&#x441;&#x43B;&#x430;&#x43C;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43B;&#x434;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x43E;, &#x430; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x43B;&#x434;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x430;. &#x410;&#x431;&#x434;&#x443;&#x43B;&#x43B;&#x430; &#x438;&#x431;&#x43D; &#x410;&#x431;&#x431;&#x430;&#x441; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x41C;&#x443;&#x445;&#x430;&#x43C;&#x43C;&#x435;&#x434; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x410;&#x445;&#x43C;&#x430;&#x434; 1/277, &#x410;&#x431;&#x443; &#x414;&#x430;&#x443;&#x434; 3905, &#xAB;&#x421;&#x430;&#x445;&#x438;&#x445; &#x430;&#x43B;&#x44C;-&#x414;&#x436;&#x430;&#x43C;&#x438;&#xBB; 11019</p>
</blockquote>
<p>&#x41F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x448;&#x435;&#x439;&#x445;&#x430; &#x421;&#x430;&#x438;&#x434;&#x430; &#x41C;&#x443;&#x442;&#x430;&#x443;&#x430;&#x43B;&#x43B;&#x438; &#x410;&#x434;-&#x414;&#x430;&#x440;&#x448;&#x430;, &#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x428;&#x430;&#x440;&#x438;&#x430;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x430; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<h3><span class="mw-headline" id=".D0.90.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.8F_.D0.B8_.D0.B8.D0.BD.D0.B4.D1.83.D0.B8.D0.B7.D0.BC">&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;</span></h3>

<p>&#x412; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x435; &#x438; &#x432; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;, &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; (&#x423;&#x447;&#x435;&#x43D;&#x438;&#x44F;) &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x412; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x435; &#x438; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;. &#x412; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x445;&#x440;&#x430;&#x43C;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x43B;&#x442;&#x430;&#x440;&#x44C; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442; (&#x41D;&#x430;&#x432;&#x430;&#x433;&#x440;&#x430;&#x445;&#x430;), &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x433;&#x438; &#x432;&#x435;&#x440;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x411;&#x43E;&#x433;&#x430; (&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x435;), &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x43B;&#x44E;. &#x42D;&#x442;&#x43E;&#x442; &#x430;&#x43B;&#x442;&#x430;&#x440;&#x44C; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43A; &#x432;&#x445;&#x43E;&#x434;&#x443;, &#x438; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x442;&#x430;&#x440;&#x44F; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x441;&#x442;, &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x445;&#x440;&#x430;&#x43C;, &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x430;&#x43B;&#x442;&#x430;&#x440;&#x44C; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437;, &#x434;&#x435;&#x440;&#x436;&#x430; &#x432; &#x440;&#x443;&#x43A;&#x430;&#x445; &#x441;&#x432;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x438;&#x43A; &#x441; &#x43E;&#x433;&#x43D;&#x451;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43A;&#x430;&#x440;&#x43C;&#x44B; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x43F;&#x43B;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x439;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x442;&#x430;&#x440;&#x44F; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43E;&#x440;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43E; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x437;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x43C;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x434;&#x443;&#x448;&#x438; &#x43F;&#x43E; &#x437;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x440;&#x443;&#x433;&#x443; (&#x441;&#x430;&#x43D;&#x441;&#x430;&#x440;&#x435;). &#x411;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C; &#x438; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44E; &#x43A;&#x430;&#x440;&#x43C;&#x44B;&#xA0;&#x2014; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43C;&#x438;: 1) &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x432; &#x441;&#x43E;&#x434;&#x435;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, 2) &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43F;&#x43B;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43D;&#x435;&#x441;&#x43E;&#x434;&#x435;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x44B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x447;&#x435;&#x43C;&#x443; &#x438; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x441;&#x443;&#x43C;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x43C;&#x44B;, &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x438;&#x440;.</p>


<p>&#x421; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43B;&#x436;&#x435;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x433;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x433;&#x438;&#x438;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x451;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x438;, &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;, &#x43C;&#x435;&#x442;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.9E.D1.82.D0.BD.D0.BE.D1.88.D0.B5.D0.BD.D0.B8.D0.B5_.D1.81.D0.BE.D0.B2.D1.80.D0.B5.D0.BC.D0.B5.D0.BD.D0.BD.D0.BE.D0.B9_.D0.BD.D0.B0.D1.83.D0.BA.D0.B8_.D0.BA_.D0.B0.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D0.B8">&#x41E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x43A; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;</span></h3>
<h4><span class="mw-headline" id=".D0.9A.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.B0">&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430;</span></h4>
<p>&#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x437;&#x430; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x44C; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#xAB;&#x43B;&#x43E;&#x433;&#x43E;&#x441;&#xBB;, &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x43A; (&#xAB;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xBB;, &#xAB;&#x430;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xBB; &#x438; &#x442;.&#x434;.), &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x430;&#x43A; &#x434;&#x430;&#x43D;&#x44C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;.</p>
<p>&#x41F;&#x43E; &#x43C;&#x435;&#x440;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x435; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x423;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xA0;&#x2014; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43D;&#x435;&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x430; &#x441; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;. &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x441;&#x443;&#x435;&#x432;&#x435;&#x440;&#x438;&#x44F;&#x43C;, &#x43B;&#x436;&#x435;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x43A; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x433;&#x438;&#x438;. &#x41D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x43E;&#x439; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x445;, &#x43A;&#x430;&#x43A; &#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439;.</p>
<p>&#x412; 1975 &#x433;&#x43E;&#x434;&#x443; 186 &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; 18 &#x43D;&#x43E;&#x431;&#x435;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x430;&#x443;&#x440;&#x435;&#x430;&#x442;&#x43E;&#x432;, &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x438; &#x441; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x412;&#x43E;&#x437;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x43B;&#x438; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x43C; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x430;&#x43C;. &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x444;&#x43E;&#x43D;&#x434; (&#x421;&#x428;&#x410;) &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x432;&#x435;&#x440;&#x443; &#x432; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x438; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x446;&#x435;&#x432; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43B;&#x436;&#x435;&#x43D;&#x430;&#x443;&#x43A;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x41A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x43E; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x43B;&#x436;&#x435;&#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x438; &#x444;&#x430;&#x43B;&#x44C;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x41F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x438;&#x443;&#x43C;&#x435; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x438; &#x43D;&#x430;&#x443;&#x43A;.</p>
<p>21 &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2013 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x420;&#x410;&#x41D; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x43A; &#x412;.&#xA0;&#x415;.&#xA0;&#x424;&#x43E;&#x440;&#x442;&#x43E;&#x432; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x446;&#x435;&#x43B;&#x44C; &#x432; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x445;&#x438;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x435;&#x439; &#x438; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x430;&#x43C;&#x438;.</p>
<h4><span class="mw-headline" id=".D0.9F.D0.BE.D0.B4.D0.B4.D0.B5.D1.80.D0.B6.D0.BA.D0.B0">&#x41F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430;</span></h4>
<p>&#x420;&#x44F;&#x434; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;.</p>
<p>&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x443;&#x447;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#xAB;&#x421;&#x43E;&#x44E;&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432;&#xBB;, &#x447;&#x43B;&#x435;&#x43D; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x439; &#x424;.&#xA0;&#x41A;.&#xA0;&#x412;&#x435;&#x43B;&#x438;&#x447;&#x43A;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x435;&#x439; &#x438; &#x43D;&#x430;&#x443;&#x43A;&#x430;&#x43C;&#x438; (&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x433;&#x443;&#x43C;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x43C;&#x438;), &#x438; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43C;&#x43E;&#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x43C;.</p>
<p>&#x412; 2000 &#x433;&#x43E;&#x434;&#x443; &#x41A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x43E; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x433;&#x440;&#x430;&#x43D;&#x442;&#x430;&#x43C; &#x438; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x440;&#x435;&#x448;&#x438;&#x43B;&#x438; &#x432;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A;&#x443;&#x440;&#x441; &#xAB;&#x412;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;&#xBB; (<i></i>) &#x432; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;&#x445;, &#x440;&#x430;&#x437;&#x43E;&#x441;&#x43B;&#x430;&#x432; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x441; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x435; 1,5&#xA0;&#x43C;&#x43B;&#x43D; &#x440;&#x443;&#x43F;&#x438;&#x439; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;&#xBB;. &#x41D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x438;&#x43A;&#x43D;&#x443;&#x43B;&#x438;&#x441;&#x44C; 35 &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x43E;&#x432;. &#x42D;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x43E; &#x440;&#x435;&#x437;&#x43A;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x430; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x435;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x440;&#x44F;&#x434;&#x435; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x43E;&#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x43E; &#x434;&#x436;&#x44C;&#x43E;&#x442;&#x438;&#x448;&#x435; (&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x430;). &#x420;&#x44F;&#x434; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.BF.D1.8B.D1.82.D0.BA.D0.B8_.D0.B2.D0.B5.D1.80.D0.B8.D1.84.D0.B8.D0.BA.D0.B0.D1.86.D0.B8.D0.B8">&#x41F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x432;&#x435;&#x440;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;</span></h3>
<h4><span class="mw-headline" id=".D0.9E.D0.B1.D1.89.D0.B8.D0.B5_.D1.80.D0.B5.D0.B7.D1.83.D0.BB.D1.8C.D1.82.D0.B0.D1.82.D1.8B">&#x41E;&#x431;&#x449;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;</span></h4>
<p>&#x41D;&#x438; &#x43E;&#x434;&#x438;&#x43D; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x433; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43D;&#x435; &#x443;&#x432;&#x435;&#x43D;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x43E;&#x43C;. &#x412;&#x441;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x435;&#x442;&#x438;&#x43B; &#x432; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x438;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x435;&#x433;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x434;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;. &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x442; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;. &#x422;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445;, &#x43A;&#x442;&#x43E; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x431; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x432;&#x435;&#x440;&#x445;&#x44A;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;, &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x442;&#x435;, &#x43A;&#x442;&#x43E; &#x43E; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x43D;&#x435; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;.</p>
<h4><span class="mw-headline" id=".D0.AD.D1.84.D1.84.D0.B5.D0.BA.D1.82_.D0.9C.D0.B0.D1.80.D1.81.D0.B0">&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x41C;&#x430;&#x440;&#x441;&#x430;</span></h4>

<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x44F;&#x434; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x434;&#x430;&#x432;&#x448;&#x438;&#x445; &#x43A;&#x430;&#x436;&#x443;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x41C;&#x438;&#x448;&#x435;&#x43B;&#x44F; &#x413;&#x43E;&#x43A;&#x43B;&#x435;&#x43D;&#x430;, &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x43C;&#x438;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x44D;&#x442;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;&#x43C;&#x438;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x413;&#x43E;&#x43A;&#x43B;&#x435;&#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x433;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x432;. &#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x440;&#x44F;&#x434;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x435;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x432;&#x448;&#x438;&#x435; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x435;&#x433;&#x43E; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x43E;&#x439; (&#x441;&#x43C;. &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x41C;&#x430;&#x440;&#x441;&#x430;). &#x42D;&#x442;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x432; &#x438; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x438;&#x445;, &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44F; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x413;&#x43E;&#x43A;&#x43B;&#x435;&#x43D; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43B; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43E;&#x448;&#x438;&#x431;&#x43A;&#x443;, &#x43E;&#x442;&#x431;&#x438;&#x440;&#x430;&#x44F; &#x442;&#x435;&#x445; &#x438;&#x437; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x447;&#x44C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x443;.</p>
<h4><span class="mw-headline" id=".D0.AD.D0.BA.D1.81.D0.BF.D0.B5.D1.80.D0.B8.D0.BC.D0.B5.D0.BD.D1.82_.D0.A4.D0.BE.D1.80.D0.B5.D1.80.D0.B0">&#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442; &#x424;&#x43E;&#x440;&#x435;&#x440;&#x430;</span></h4>

<p>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x43E;&#x439; &#x43D;&#x430; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442; &#x424;&#x43E;&#x440;&#x435;&#x440;&#x430; (&#x441;&#x43C;. &#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x411;&#x430;&#x440;&#x43D;&#x443;&#x43C;&#x430;). &#x412; 1948 &#x433;&#x43E;&#x434;&#x443; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;  &#x43F;&#x440;&#x43E;&#x432;&#x451;&#x43B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;: &#x440;&#x430;&#x437;&#x434;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x442;&#x435;&#x441;&#x442; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x438;&#x43C; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x438;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;, &#x43E;&#x43D; &#x434;&#x430;&#x432;&#x430;&#x43B; &#x432;&#x441;&#x435;&#x43C; &#x43E;&#x434;&#x438;&#x43D; &#x438; &#x442;&#x43E;&#x442; &#x436;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43B;&#x44B;&#x432;&#x447;&#x430;&#x442;&#x44B;&#x439; &#x442;&#x435;&#x43A;&#x441;&#x442;, &#x432;&#x437;&#x44F;&#x442;&#x44B;&#x439; &#x438;&#x437; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x430;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43E;&#x43D; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x43B; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x438;&#x431;&#x430;&#x43B;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x448;&#x43A;&#x430;&#x43B;&#x435;: &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x421;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x439; 4,26. &#x41D;&#x430; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x443; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x43B; &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;.</p>
<p>&#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x451;&#x43D; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x437; &#x441; &#x442;&#x435;&#x43C; &#x436;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C;. &#x41E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x439; &#x438;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x44B; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x445;, &#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435;, &#x43D;&#x435;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x436;&#x435; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x438; &#x43A;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;. &#x42D;&#x442;&#x438;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x442; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x432;, &#x445;&#x438;&#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x438; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;.</p>

<h4><span class="mw-headline" id=".D0.90.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.B1.D0.BB.D0.B8.D0.B7.D0.BD.D0.B5.D1.86.D1.8B">&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x44B;</span></h4>

<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;, &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44B;&#x439; &#x432; 1958 &#x433;&#x43E;&#x434;&#x443; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x423;&#x447;&#x451;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; 2000 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x440;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x441; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x43E;&#x43C; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 4,8 &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#xAB;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x301;&#x445; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432;&#xBB;), &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x43B;&#x438; &#x438;&#x445; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x443;&#x44E; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x443;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43F;&#x43E; &#x443;&#x43C;&#x443;, &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430;&#x43C; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x41D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x43B;&#x438;&#x441;&#x44C; &#x437;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;, &#x440;&#x43E;&#x434;&#x43E;&#x43C; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x439;, &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x435;, &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x443;, &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x443;, &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435;, &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x43C; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x412;&#x441;&#x435;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x432;&#x44B;&#x448;&#x435; &#x441;&#x43E;&#x442;&#x43D;&#x438; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432;. &#x41D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#xAB;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x301;&#x43C;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x430;&#x43C;&#x438;&#xBB; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E;. &#x41E;&#x43D;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x436;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x44B; &#x434;&#x440;&#x443;&#x433; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x430;, &#x43A;&#x430;&#x43A; &#x438; &#x43B;&#x44E;&#x434;&#x438;, &#x440;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x434; &#x43B;&#x44E;&#x431;&#x44B;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;&#x438; &#x417;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430;.</p>


<ul>
<li>&#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>
<li>&#x418;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>
<li>&#x417;&#x43D;&#x430;&#x43A;&#x438; &#x417;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430;</li>
<li>&#x414;&#x43E;&#x43C;&#x430; &#x433;&#x43E;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x430;</li>
<li>&#x41D;&#x443;&#x43C;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>


<li>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;</li>
</ul>
<dl>
<dt>&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;</dt>
</dl>
<ul>
<li>&#x42F;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438;</li>
<li>&#x417;&#x432;&#x435;&#x437;&#x434;&#x43E;&#x447;&#x442;&#x435;&#x446;</li>
</ul>
<dl>
<dt>&#x41F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x432;&#x435;&#x440;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;</dt>
</dl>
<ul>
<li>&#x41F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x430;</li>
<li>&#x41A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x43E; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x43B;&#x436;&#x435;&#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439;</li>
</ul>
<dl>
<dt>&#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F;</dt>
</dl>
<ul>
<li>&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x44B;</li>
<li>&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x440;&#x430;</li>
</ul>
<dl>
<dt>&#x41A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B;</dt>
</dl>
<ul>
<li>&#x412;&#x435;&#x441;&#x442;&#x430; (&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;)</li>
<li>&#x421;&#x442;&#x430;&#x43B;&#x43A;&#x435;&#x440; (&#x441;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;)</li>
</ul>



<ul>
<li><i>&#x411;&#x435;&#x440;&#x437;&#x438;&#x43D; &#x410;.</i> </li>

<li><i>&#x412;&#x440;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x421;. &#x410;.</i> </li>
<li><i>&#x414;&#x435; &#x41B;&#x438;&#x431;&#x435;&#x440;&#x430; &#x410;.</i>  // <i>&#x414;&#x435; &#x41B;&#x438;&#x431;&#x435;&#x440;&#x430; &#x410;.</i> &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;.&#xA0;&#x2014; &#x41C;.: &#x41F;&#x440;&#x430;&#x43A;&#x441;&#x438;&#x441;, 2004, &#x441;. 207&#x2014;263</li>




<li><i>&#x41C;&#x435;&#x43D;&#x44C; &#x410;. &#x412;.</i>  </li>


<li><i></i> &#x420;&#x443;&#x441;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; (XI&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x44C; XVIII &#x432;&#x435;&#x43A;&#x430;) &#x41C;., 1998.</li>
<li><i>&#x421;&#x443;&#x440;&#x434;&#x438;&#x43D; &#x412;. &#x413;.</i>  // &#xAB;&#x41D;&#x430;&#x443;&#x43A;&#x430; &#x438; &#x436;&#x438;&#x437;&#x43D;&#x44C;&#xBB;.&#xA0;&#x2014; 2000.&#xA0;&#x2014; &#x2116;&#xA0;11&#x2014;12.</li>
<li><i>&#x422;&#x430;&#x434;&#x440;&#x430;, &#x420;., &#x413;&#x43E;&#x43F;&#x430;&#x439;&#x43D;&#x438;&#x447; &#x41C;.</i>  // &#x41C;&#x435;&#x447; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x439;.&#xA0;&#x2014; 2007.&#xA0;&#x2014; &#x2116;&#xA0;1.&#xA0;&#x2014; &#x421;. 24&#x2014;26.</li>
<li><i>&#x428;&#x438;&#x43C;&#x431;&#x430;&#x43B;&#x451;&#x432; &#x410;. &#x410;.</i>  // &#x412;&#x44B;&#x448;&#x44D;&#x439;&#x448;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430;.&#xA0;&#x2014; 2007.&#xA0;&#x2014; &#x2116;&#xA0;1 (57).&#xA0;&#x2014; &#x421;. 21&#x2014;26.</li>
<li><i>&#x428;&#x44B;&#x43C;&#x431;&#x430;&#x43B;&#x451;&#x45E; &#x410;. &#x410;.</i>  // &#x412;&#x435;&#x441;&#x446;&#x456; &#x411;&#x414;&#x41F;&#x423;.&#xA0;&#x2014; 2008.&#xA0;&#x2014; &#x2116;&#xA0;1(55), &#x441;&#x435;&#x440;. 2.&#xA0;&#x2014; &#x421;. 48&#x2014;51.</li>
<li><i>&#x42E;&#x434;&#x438;&#x43D; &#x412;. &#x412;.</i>  // &#x420;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#xA0;&#x2014; 5: &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438;. &#x421;&#x431;. &#x43D;&#x430;&#x443;&#x447;. &#x441;&#x442;&#x430;&#x442;&#x435;&#x439; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;. &#x43D;&#x430;&#x443;&#x447;.-&#x43F;&#x440;&#x430;&#x43A;&#x442;. &#x43A;&#x43E;&#x43D;&#x444;. 6 &#x43C;&#x430;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x433;. &#x41C;&#x43E;&#x433;&#x438;&#x43B;&#x451;&#x432; / &#x43F;&#x43E;&#x434; &#x43E;&#x431;&#x449;. &#x440;&#x435;&#x434;. &#x412;.&#xA0;&#x412;.&#xA0;&#x421;&#x442;&#x430;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x43D;&#x43A;&#x43E;, &#x41E;.&#xA0;&#x412;.&#xA0;&#x414;&#x44C;&#x44F;&#x447;&#x435;&#x43D;&#x43A;&#x43E;.&#xA0;&#x2014; &#x41C;&#x43E;&#x433;&#x438;&#x43B;&#x451;&#x432;: &quot;&#x423;&#x41E; &#xAB;&#x41C;&#x413;&#x423; &#x438;&#x43C;. &#x410;.&#xA0;&#x410;.&#xA0;&#x41A;&#x443;&#x43B;&#x435;&#x448;&#x43E;&#x432;&#x430;&#xBB;, 2010.&#xA0;&#x2014; &#x421;. 158&#x2014;161.</li>
<li><i>&#x42F;&#x437;&#x435;&#x432; &#x421;. &#x410;.</i> &#xAB;&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x43B;&#x43E;&#x433;&#x438;&#x43A;&#x430;&#xBB; // &#xAB;&#x425;&#x438;&#x43C;&#x438;&#x44F; &#x438; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x2014; XXI &#x432;&#x435;&#x43A;&#xBB;.&#xA0;&#x2014; 2008.&#xA0;&#x2014; &#x2116;&#xA0;6. &#x41A;&#x43E;&#x43F;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;.&#x440;&#x443;: , </li>
</ul>

<ul>

<li><i>&#x415;.&#xA0;&#x41D;.&#xA0;&#x410;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x435;&#x432;&#x430;</i>  // &#x412;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x43A; &#x427;&#x435;&#x43B;&#x44F;&#x431;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;. 2011 &#x433;&#x43E;&#x434;. &#x2116;&#xA0;10 (225).</li>


</ul>
<h3><span class="mw-headline" id=".D0.A1.D0.B0.D0.B9.D1.82.D1.8B_.D1.81.D1.82.D0.BE.D1.80.D0.BE.D0.BD.D0.BD.D0.B8.D0.BA.D0.BE.D0.B2_.D0.B0.D1.81.D1.82.D1.80.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D0.B8">&#x421;&#x430;&#x439;&#x442;&#x44B; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;</span></h3>
<ul>
<li>&#xA0;&#x2014; &#x441;&#x430;&#x439;&#x442; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A; &#x424;.&#xA0;&#x41A;.&#xA0;&#x412;&#x435;&#x43B;&#x438;&#x447;&#x43A;&#x43E; &#xA0;</li>




</ul>
<h3><span class="mw-headline" id=".D0.A1.D0.B0.D0.B9.D1.82.D1.8B_.D0.BA.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.BE.D0.B2">&#x421;&#x430;&#x439;&#x442;&#x44B; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;</span></h3>
<ul>
<li> (&#x421;&#x430;&#x439;&#x442; &#x422;&#x438;&#x445;&#x43E;&#x43E;&#x43A;&#x435;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x410;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;)</li>
<li> &#xAB;&#x412; &#x437;&#x430;&#x449;&#x438;&#x442;&#x443; &#x43D;&#x430;&#x443;&#x43A;&#x438;&#xBB;, &#x41A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x43E; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x43B;&#x436;&#x435;&#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x438; &#x444;&#x430;&#x43B;&#x44C;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x41F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x438;&#x443;&#x43C;&#x435; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x438; &#x41D;&#x430;&#x443;&#x43A;</li>

<li>&#xA0;&#x2014; &#x421;&#x430;&#x439;&#x442; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x43E;&#x432;</li>
<li>&#xA0;&#x2014; &#x424;&#x43E;&#x43D;&#x434; &#x420;&#x44D;&#x43D;&#x434;&#x438;</li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>