<h1>&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x430;&#x446;&#x442;&#x435;&#x43A;&#x43E;&#x432;</h1><p><b>&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x430;&#x446;&#x442;&#x435;&#x43A;&#x43E;&#x432;</b>&#xA0;&#x2014; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x430;&#x446;&#x442;&#x435;&#x43A;&#x43E;&#x432;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x438;&#x445; &#x43A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x443;. &#x411;&#x44B;&#x43B;&#x430; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43C;&#x430; &#x441; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438; &#x438; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x420;&#x438;&#x43C;&#x430;. &#x423; &#x430;&#x446;&#x442;&#x435;&#x43A;&#x43E;&#x432; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43E;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;.</p>




<h3><span class="mw-headline" id=".D0.9B.D0.B5.D0.BA.D0.B0.D1.80.D1.81.D1.82.D0.B2.D0.B5.D0.BD.D0.BD.D0.BE.D0.B5_.D0.B2.D1.80.D0.B0.D1.87.D0.B5.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5">&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x442;&#x435;&#x441;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43C;&#x430;&#x433;&#x438;&#x435;&#x439;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E; &#x441;&#x443;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43E;&#x43D;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x435; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x436;&#x440;&#x435;&#x446;&#x44B; &#x438; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; <i>&#x442;&#x438;&#x441;&#x438;&#x442;&#x43B;&#x44C;</i>. &#x41E;&#x43D;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x43E;&#x439; &#x441;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x449;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x432; &#x421;&#x442;&#x430;&#x440;&#x43E;&#x43C; &#x421;&#x432;&#x435;&#x442;&#x435;. &#x421;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43C;&#x438; &#x441;&#x430;&#x434;&#x44B; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x43A;&#x438;&#x441;&#x442;&#x430;&#x434;&#x43E;&#x440;&#x43E;&#x432; (&#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x430; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x430; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x430;&#x434;&#x43E;&#x432; &#x438; &#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432;).</p>
<p>&#x41E; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x41C;&#x435;&#x441;&#x43E;&#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x438; &#x432;&#x43A;&#x440;&#x430;&#x442;&#x446;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; XVI &#x432;&#x435;&#x43A;&#x430; (&#x42D;&#x440;&#x43D;&#x430;&#x43D; &#x41A;&#x43E;&#x440;&#x442;&#x435;&#x441;, &#x411;&#x435;&#x440;&#x43D;&#x430;&#x43B;&#x44C; &#x414;&#x438;&#x430;&#x441; &#x434;&#x435;&#x43B;&#x44C; &#x41A;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x44C;&#x43E;, , , , &#x422;&#x43E;&#x440;&#x43A;&#x432;&#x435;&#x43C;&#x430;&#x434;&#x430;, &#x41C;&#x43E;&#x442;&#x43E;&#x43B;&#x438;&#x43D;&#x438;&#x430;, , &#x410;&#x43A;&#x43E;&#x441;&#x442;&#x430;, , &#x421;&#x430;&#x430;&#x433;&#x443;&#x43D;). &#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x411;&#x435;&#x440;&#x43D;&#x430;&#x440;&#x434;&#x438;&#x43D;&#x43E; &#x434;&#x435; &#x421;&#x430;&#x430;&#x433;&#x443;&#x43D; &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x435;&#x43B; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x443; &#x441; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x43C; &#x44D;&#x43D;&#x442;&#x443;&#x437;&#x438;&#x430;&#x437;&#x43C;&#x43E;&#x43C;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x432; &#x441;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x44F; &#x438;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x438; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x43D;&#x438;&#x44F;. &#x412; &#x441;&#x432;&#x43E;&#x435;&#x439; &#xAB;&#x41E;&#x431;&#x449;&#x435;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43E; &#x434;&#x435;&#x43B;&#x430;&#x445; &#x41D;&#x43E;&#x432;&#x43E;&#x439; &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438;&#xBB; &#x441;&#x430;&#x43C; &#x421;&#x430;&#x430;&#x433;&#x443;&#x43D; &#x434;&#x430;&#x43B; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; 123 &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x430;&#x432;&#x430;&#x43C;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x430;&#x43A; &#x432; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x435;&#x433;&#x43E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; 266 &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x421;&#x430;&#x430;&#x433;&#x443;&#x43D;&#x430; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x446;&#x442;&#x435;&#x43A;&#x43E;&#x43C;  (1552), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43D;&#x430; &#x43D;&#x430;&#x443;&#x430;&#x442;&#x43B;&#x44C; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x438;&#x441;&#x44C;, &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430; &#x43B;&#x430;&#x442;&#x44B;&#x43D;&#x44C; &#x425;&#x443;&#x430;&#x43D;&#x43E;&#x43C; &#x411;&#x430;&#x434;&#x438;&#x430;&#x43D;&#x43E; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;Libellus de Medicinalibus Indorum Herbis&#xBB; (&#x43B;&#x438;&#x431;&#x43E; &#xAB;<i>&#x41A;&#x43E;&#x434;&#x435;&#x43A;&#x441; &#x414;&#x435; &#x43B;&#x430; &#x41A;&#x440;&#x443;&#x441; &#x411;&#x430;&#x434;&#x438;&#x430;&#x43D;&#x43E;</i>&#xBB;) &#x43D;&#x430; 63 &#x43B;&#x438;&#x441;&#x442;&#x430;&#x445;. &#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; 15 &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x441; &#x442;&#x435;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x443; &#x421;&#x430;&#x430;&#x433;&#x443;&#x43D;&#x430;, &#x438; 29 &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x441; &#x442;&#x435;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x443; &#x438;&#x43D;&#x434;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x412;&#x441;&#x435;&#x433;&#x43E; &#x432; &#x43A;&#x43E;&#x434;&#x435;&#x43A;&#x441;&#x435; (&#x43A;&#x43D;&#x438;&#x433;&#x438; X &#x438; XI) &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43E; &#x442;&#x440;&#x430;&#x432;&#x430;&#x445; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; 251 &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; 185 &#x446;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x43E;&#x432;. &#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x438; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x432; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x435;.</p>
<p>&#x412; 1570&#x2014;1577&#xA0;&#x433;&#x43E;&#x434;&#x430;&#x445; &#x432; &#x41C;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x43D;&#x430;&#x434; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x443;&#x434;&#x430; &#x43D;&#x430; &#x43B;&#x430;&#x442;&#x44B;&#x43D;&#x438; &#x43F;&#x43E; &#x431;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x43A;&#x435; &#x438; &#x437;&#x43E;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;  (1514 &#x438;&#x43B;&#x438; 1517&#x2014;1578), &#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43B;&#x438;&#x448;&#x44C; &#x432; 1615 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x430; &#x438;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;<i>&#x415;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x41D;&#x43E;&#x432;&#x43E;&#x439; &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438;</i>&#xBB;, &#x438;&#x43B;&#x438; &#xAB;<i>&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x41D;&#x43E;&#x432;&#x43E;&#x439; &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438;</i>&#xBB;, &#x438;&#x43B;&#x438; &#xAB;<i>&#x420;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x416;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x41D;&#x43E;&#x432;&#x43E;&#x439; &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438;&#x2026;</i>&#xBB;, &#x438;&#x43B;&#x438; &#xAB;<i>&#x427;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;</i>&#xBB; (&#xAB;Historia Natural de Nueva Espa&#xF1;a&#xBB;, &#x438;&#x43B;&#x438; &#xAB;Historia de las plantas Nueva Espa&#xF1;a&#xBB;, &#x438;&#x43B;&#x438; &#xAB;Plantas y Animales de la Nueva Espana, y sus virtudes por Francisco Hernandez, y de Latin en Romance por Fr. Francisco Ximenez&#xBB;, &#x438;&#x43B;&#x438; &#xAB;Quatro libros de la naturaleza y virtudes de las plantas y animales&#x2026;&#xBB;). &#x417;&#x430; &#x441;&#x435;&#x43C;&#x44C; &#x43B;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x438;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x439; &#x42D;&#x440;&#x43D;&#x430;&#x43D;&#x434;&#x435;&#x441; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43B; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; 3076 &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; 500 &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43A;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B; &#x438;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;. &#x418;&#x437; 3076 &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x431;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x43A;&#x438; &#x412;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x441; &#x438; &#x424;&#x43B;&#x43E;&#x440;&#x435;&#x441; &#x432; 1985 &#x433;&#x43E;&#x434;&#x443; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; 667 &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x432;&#x438;&#x434;&#x43E;&#x432;, &#x430; 347&#xA0;&#x2014; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x440;&#x43E;&#x434;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x43C;&#x435;&#x439;. &#x41F;&#x43E;&#x437;&#x436;&#x435; &#x435;&#x433;&#x43E; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x438;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437; &#x43D;&#x435;&#x451; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x42D;&#x440;&#x43D;&#x430;&#x43D;&#x434;&#x435;&#x441;&#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x432; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x431;&#x438;&#x43D;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43A;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x441;&#x43E;&#x43D;&#x430;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x43E;&#x434;&#x435;&#x43A;&#x441;&#x443; &#x431;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43A;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x44B; (&#x41C;&#x41A;&#x411;&#x41D;) &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x43E; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; F.Hern. &#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x421;&#x430;&#x430;&#x433;&#x443;&#x43D;&#x430; &#x438; &#x42D;&#x440;&#x43D;&#x430;&#x43D;&#x434;&#x435;&#x441;&#x430; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x43E; &#x438; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x421;&#x430;&#x430;&#x433;&#x443;&#x43D; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x43B;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x430; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x434;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x42D;&#x440;&#x43D;&#x430;&#x43D;&#x434;&#x435;&#x441; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44F; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;. &#x422;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x442;&#x440;&#x443;&#x434; &#x411;&#x435;&#x440;&#x43D;&#x430;&#x440;&#x434;&#x438;&#x43D;&#x43E; &#x434;&#x435; &#x421;&#x430;&#x430;&#x433;&#x443;&#x43D;&#x430; &#x43D;&#x435;&#x441;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x435; &#x43D;&#x435;&#x43C;&#x430;&#x43B;&#x44B;&#x439; &#x434;&#x43E;&#x43A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x43E;&#x432;&#x44B;&#x439; &#x430;&#x443;&#x442;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442;.</p>

<ul>
<li>&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;</li>
</ul>



<ul>




</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>