<h1>&#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430;</h1>

<p><b>&#x410;&#x44E;&#x440;&#x432;&#x435;&#x301;&#x434;&#x430;</b> (&#x43E;&#x442; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;. &#x906;&#x92F;&#x941; &#xAB;&#x101;yu&#xBB; &#x438; &#x935;&#x947;&#x926; &#xAB;veda&#xBB;&#xA0;&#x2014; &#xAB;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;, &#xAB;&#x43D;&#x430;&#x443;&#x43A;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;, &#x438;&#x43B;&#x438; &#xAB;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;)&#xA0;&#x2014; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x434;&#x43E;&#x439; (<i>&#x443;&#x43F;&#x430;&#x432;&#x435;&#x434;&#x43E;&#x439;</i>) &#xAB;&#x410;&#x442;&#x445;&#x430;&#x440;&#x432;&#x430;&#x432;&#x435;&#x434;&#x44B;&#xBB; &#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; <i>&#x441;&#x430;&#x43D;&#x43A;&#x445;&#x44C;&#x44F;</i>.</p>




<h3><span class="mw-headline" id=".D0.98.D1.81.D1.82.D0.BE.D1.87.D0.BD.D0.B8.D0.BA.D0.B8">&#x418;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</span></h3>
<h4><span class="mw-headline" id=".D0.92.D0.B5.D0.B4.D0.B8.D0.B9.D1.81.D0.BA.D0.B8.D0.B5_.D0.B8.D1.81.D1.82.D0.BE.D1.87.D0.BD.D0.B8.D0.BA.D0.B8">&#x412;&#x435;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</span></h4>

<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x438; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x412;&#x435;&#x434;&#x430;&#x445;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x438;&#x437; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445;&#xA0;&#x2014; &#xAB;&#x410;&#x442;&#x445;&#x430;&#x440;&#x432;&#x430;&#x432;&#x435;&#x434;&#x435;&#xBB;. &#x410;&#x442;&#x445;&#x430;&#x440;&#x432;&#x430;&#x432;&#x435;&#x434;&#x430;&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x435;&#x43A;&#x441;&#x442;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439;. &#x41E;&#x43D; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x43E;&#x432;: &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x44F;&#x442;&#x443;&#x434;&#x445;&#x430;&#x43D;&#x44C;&#x44F;, &#x43A;&#x440;&#x438;&#x43C;&#x438; &#x438; &#x434;&#x443;&#x440;&#x43D;&#x430;&#x43C;&#x430;. &#x410;&#x442;&#x445;&#x430;&#x440;&#x432;&#x430;&#x43D;&#x44B; &#x43E;&#x442;&#x44B;&#x441;&#x43A;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x438; &#x443;&#x431;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;. &#x42D;&#x442;&#x43E;&#x442; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x442;&#x440;&#x438;&#x433;&#x443;&#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x435;&#x439;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x432; &#x43F;&#x443;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x435;. &#x41E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x430;&#x442;&#x445;&#x430;&#x440;&#x432;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439; &#x432;&#x441;&#x451; &#x435;&#x449;&#x451; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43F;&#x443;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x435;, &#x43A;&#x430;&#x43A; &#x43C;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x44B; (&#xAB;&#x413;&#x430;&#x440;&#x443;&#x434;&#x430;-&#x43F;&#x443;&#x440;&#x430;&#x43D;&#x430;&#xBB;, &#x43A;&#x430;&#x440;&#x43C;&#x430; &#x43A;&#x430;&#x43D;&#x434;&#x430;). &#x417;&#x434;&#x435;&#x441;&#x44C;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44F; &#x430;&#x442;&#x445;&#x430;&#x440;&#x432;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;, &#x43F;&#x443;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x435;&#x43A;&#x441;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x437;&#x44B;. &#x412; &#x442;&#x43E;&#x439; &#x436;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x435; &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x44F;&#x435;&#x442; &#x440;&#x43E;&#x43B;&#x44C; &#x433;&#x435;&#x43B;&#x44C;&#x43C;&#x438;&#x43D;&#x442;&#x43E;&#x432; &#x432; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x42D;&#x442;&#x438; &#x434;&#x432;&#x430; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x436;&#x435;&#x43D;&#x44B; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x410;&#x442;&#x445;&#x430;&#x440;&#x432;&#x430;&#x432;&#x435;&#x434;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x44B;. &#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x433;&#x438;&#x43C;&#x43D;&#x43E;&#x432; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x437;&#x43E;&#x439; &#x438; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x434;&#x436;&#x430;&#x43D;&#x438; &#x430;&#x443;&#x448;&#x430;&#x434;&#x445;&#x438;. &#x418;&#x437; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x443;&#x448;&#x430;&#x434;&#x445;&#x438; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x447;&#x451;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x435;&#x431;&#x43B;&#x44F;&#x43C;&#x438; &#x438; &#x442;&#x451;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x44B;&#x432;&#x43E;&#x434;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x443;, &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x43B;&#x438;&#x448;&#x430;&#x439;&#x43D;&#x438;&#x43A; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x43A;&#x430;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x410;&#x442;&#x445;&#x430;&#x440;&#x432;&#x430;&#x432;&#x435;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x43C;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x43C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x43E;&#x431; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x410;&#x442;&#x445;&#x430;&#x440;&#x432;&#x430;&#x432;&#x435;&#x434;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x43A;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x435;&#x43B;&#x435;&#x442;&#x430;</p>
<p>&#x412; &#x42F;&#x434;&#x436;&#x443;&#x440;&#x432;&#x435;&#x434;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x441;&#x43E;&#x43A;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;.</p>
<h4><span class="mw-headline" id=".D0.91.D1.83.D0.B4.D0.B4.D0.B8.D1.81.D1.82.D1.81.D0.BA.D0.B8.D0.B5_.D0.B8.D1.81.D1.82.D0.BE.D1.87.D0.BD.D0.B8.D0.BA.D0.B8">&#x411;&#x443;&#x434;&#x434;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</span></h4>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x443;&#x434;&#x430;&#x445; &#x43F;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; 1500&#xA0;&#x433;. &#x41D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x431; &#x438;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x445; &#x43D;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C;: &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x431;&#x44B;&#x43B;&#x430; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; . &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x438;&#x441;&#x44F;&#x43C; &#x438; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#x43C;, &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x43C;&#x441;&#x44F; &#x432; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x442;&#x43E;&#x43C;&#x43D;&#x43E;&#x43C; &#x441;&#x432;&#x43E;&#x434;&#x435; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x430;.</p>
<h4><span class="mw-headline" id=".D0.9A.D0.BB.D0.B0.D1.81.D1.81.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.B8.D1.81.D1.82.D0.BE.D1.87.D0.BD.D0.B8.D0.BA.D0.B8">&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</span></h4>
<p>&#x421;&#x430;&#x43C;&#x44B;&#x43C;&#x438; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x43E;&#x432;::</p>
<ul>
<li>&#x427;&#x430;&#x440;&#x430;&#x43A;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;, (150&#xA0;&#x433;. &#x43D;.&#xA0;&#x44D;.) (&#x432; &#x43D;&#x435;&#x439; &#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x43E; 600 &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x445; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x431; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;&#x445;: &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x43D;; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x44F;&#x434;&#x438;&#x44F;; &#x44D;&#x43B;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x441;&#x442;&#x430;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x434;&#x440;&#x44F;&#x445;&#x43B;&#x435;&#x43D;&#x438;&#x44F;; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x443;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;).</li>
<li>&#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;, (350&#xA0;&#x433;. &#x43D;.&#xA0;&#x44D;.) (&#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x430; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;; &#x432; &#x43D;&#x435;&#x439; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; 300 &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x439;, &#x441;&#x432;&#x44B;&#x448;&#x435; 120 &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 650 &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;. &#x412; &#x43D;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x435; &#x436;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x447;&#x442;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x432; &#x427;&#x430;&#x440;&#x430;&#x43A;&#x430; &#x421;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x435; &#x438; &#x410;&#x442;&#x430;&#x440;&#x432;&#x430;&#x432;&#x435;&#x434;&#x435;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430;)</li>
<li> (&#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x428;&#x440;&#x438;&#x43C;&#x430;&#x434; &#x412;&#x430;&#x433;&#x431;&#x445;&#x430;&#x442;&#x43E;&#x439; &#x432; IV&#xA0;&#x432;. &#x43D;.&#xA0;&#x44D;.)</li>
<li>&#x428;&#x430;&#x440;&#x43D;&#x433;&#x430;&#x434;&#x445;&#x430;&#x440;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;,</li>
<li>&#x41C;&#x430;&#x434;&#x445;&#x430;&#x432;&#x430;-&#x43D;&#x438;&#x434;&#x430;&#x43D;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;,</li>
<li>&#x411;&#x445;&#x430;&#x432;&#x430;-&#x43F;&#x440;&#x430;&#x43A;&#x430;&#x448;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;,</li>
<li>&#x425;&#x430;&#x440;&#x438;&#x442;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;,</li>
<li>&#x41A;&#x430;&#x448;&#x44C;&#x44F;&#x43F;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;,</li>
<li>&#x411;&#x445;&#x435;&#x43B;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;.</li>
</ul>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x442;&#x440;&#x438; &#x438;&#x437; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x432;&#x438;&#x43D;&#x442;&#x44D;&#x441;&#x441;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439; &#x432;&#x441;&#x435;&#x445; &#x43A;&#x43E;&#x433;&#x434;&#x430;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x432; &#x438; &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#xAB;&#x411;&#x440;&#x438;&#x445;&#x430;&#x442;-&#x442;&#x440;&#x430;&#x439;&#x44E;&#xBB;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#x43A; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x443;&#x434;&#x430;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x414;&#x440;&#x438;&#x434;&#x445;&#x430;&#x431;&#x430;&#x43B;&#x44B;, &#x427;&#x430;&#x43A;&#x440;&#x430;&#x43F;&#x430;&#x43D;&#x430;&#x434;&#x430;&#x442;&#x442;&#x44B;, &#x41D;&#x430;&#x433;&#x430;&#x440;&#x434;&#x436;&#x443;&#x43D;&#x44B;, &#x410;&#x440;&#x443;&#x43D;&#x430;&#x434;&#x430;&#x442;&#x442;&#x44B;, &#x425;&#x435;&#x43C;&#x430;&#x434;&#x440;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x432;&#x448;&#x438;&#x445; &#x43A; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x44F;&#x43C;. &#x41E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; 1000 &#x433;. &#x43D;.&#xA0;&#x44D;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B5.D0.B3.D0.B5.D0.BD.D0.B4.D0.B0_.D0.BE_.D0.BF.D1.80.D0.BE.D0.B8.D1.81.D1.85.D0.BE.D0.B6.D0.B4.D0.B5.D0.BD.D0.B8.D0.B8_.D0.B0.D1.8E.D1.80.D0.B2.D0.B5.D0.B4.D1.8B">&#x41B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x430; &#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B;</span></h3>
<p>&#x41F;&#x43E; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x435;, &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x442;&#x44B;&#x445; &#x43C;&#x443;&#x434;&#x440;&#x435;&#x446;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x440;&#x435;&#x43B;&#x438; &#x432;&#x441;&#x435;&#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x43B;&#x44E;&#x449;&#x435;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43E; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x441;&#x435;&#x43C;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434;. &#x412; &#x412;&#x435;&#x434;&#x430;&#x445; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x411;&#x440;&#x430;&#x445;&#x43C;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x430;&#x43B; &#x442;&#x430;&#x439;&#x43D;&#x44B; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x414;&#x430;&#x43A;&#x448;&#x435;, &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x431;&#x43E;&#x433;&#x43E;&#x432;-&#x434;&#x435;&#x43C;&#x438;&#x443;&#x440;&#x433;&#x43E;&#x432;. &#x414;&#x430;&#x43A;&#x448;&#x430; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43B; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x431;&#x43B;&#x438;&#x437;&#x43D;&#x435;&#x446;&#x430;&#x43C; &#x410;&#x448;&#x432;&#x438;&#x43D;&#x430;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x438; &#xAB;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;&#xBB; &#x438; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x418;&#x43D;&#x434;&#x440;&#x435;. &#x418;&#x43D;&#x434;&#x440;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x411;&#x445;&#x430;&#x440;&#x430;&#x434;&#x432;&#x430;&#x434;&#x436;&#x430;&#x435;, &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x441;&#x435;&#x43C;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x443;&#x434;&#x440;&#x435;&#x446;&#x43E;&#x432;.</p>
<h4><span class="mw-headline" id=".D0.9B.D0.B5.D0.B3.D0.B5.D0.BD.D0.B4.D0.B0.D1.80.D0.BD.D1.8B.D0.B9_.D0.BF.D1.80.D0.B0.D1.80.D0.BE.D0.B4.D0.B8.D1.82.D0.B5.D0.BB.D1.8C_.D0.B0.D1.8E.D1.80.D0.B2.D0.B5.D0.B4.D1.8B">&#x41B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B;</span></h4>

<p>&#x41B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x414;&#x445;&#x430;&#x43D;&#x432;&#x430;&#x43D;&#x442;&#x430;&#x440;&#x438;, &#x430;&#x432;&#x430;&#x442;&#x430;&#x440; &#x412;&#x438;&#x448;&#x43D;&#x443;, &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x439; &#x432; <i>&#x411;&#x445;&#x430;&#x433;&#x430;&#x432;&#x430;&#x442;&#x430;-&#x43F;&#x443;&#x440;&#x430;&#x43D;&#x435;</i> &#x438; &#x432; &#x412;&#x435;&#x434;&#x430;&#x445;. &#x418;&#x43D;&#x434;&#x443;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442; &#x414;&#x445;&#x430;&#x43D;&#x432;&#x430;&#x43D;&#x442;&#x430;&#x440;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;. &#x415;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x438;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x430;&#x43C;&#x438;, &#x430;&#x43D;&#x442;&#x438;&#x441;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43A;&#x443;&#x440;&#x43A;&#x443;&#x43C;&#x44B;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x43B;&#x438; &#x437;&#x430;&#x43B;&#x435;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x43D;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D0.B0_.D0.B2_.D0.B1.D1.83.D0.B4.D0.B4.D0.B8.D0.B9.D1.81.D0.BA.D0.B8.D0.B9_.D0.BF.D0.B5.D1.80.D0.B8.D0.BE.D0.B4">&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x432; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;</span></h3>
<p>&#x417;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x432;&#x435;&#x43A; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441; &#x440;&#x430;&#x441;&#x446;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x430; (327&#xA0;&#x433;. &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;.&#xA0;&#x2014; 750&#xA0;&#x433;. &#x43D;.&#xA0;&#x44D;.). &#x412; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x446;&#x44B; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x438;&#x43B;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;, &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44F; 7 &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43E;&#x43D;&#x43E;&#x43A;, 500 &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x43E;&#x432;, 900 &#x441;&#x432;&#x44F;&#x437;&#x43E;&#x43A;, 90 &#x441;&#x443;&#x445;&#x43E;&#x436;&#x438;&#x43B;&#x438;&#x439;, 300 &#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439; (&#x441;&#x44E;&#x434;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x437;&#x443;&#x431;&#x44B; &#x438; &#x445;&#x440;&#x44F;&#x449;&#x438;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43B;&#x43E;&#x441;&#x43A;&#x438;&#x435;, &#x43A;&#x440;&#x443;&#x433;&#x43B;&#x44B;&#x435; &#x438; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x44B;&#x435;, 107 &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x432;, 40 &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432; &#x438; 700 &#x438;&#x445; &#x440;&#x430;&#x437;&#x432;&#x435;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; (&#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x441;&#x43B;&#x438;&#x437;&#x438; &#x438; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430;), 24 &#x43D;&#x435;&#x440;&#x432;&#x430;, 9 &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432; &#x438; 3 &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; (&#x432;&#x430;&#x442;&#x430;&#xA0;&#x2014; &#x432;&#x435;&#x442;&#x435;&#x440;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430;; &#x43F;&#x438;&#x442;&#x442;&#x430;&#xA0;&#x2014; &#x436;&#x435;&#x43B;&#x447;&#x44C;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x433;&#x43D;&#x44F; &#x438; &#x432;&#x43E;&#x434;&#x44B;; &#x43A;&#x430;&#x43F;&#x445;&#x430;&#xA0;&#x2014; &#x441;&#x43B;&#x438;&#x437;&#x44C;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x437;&#x435;&#x43C;&#x43B;&#x438; &#x438; &#x432;&#x43E;&#x434;&#x44B;). &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x43E;&#x43D;&#x44B; &#x442;&#x435;&#x43B;&#x430; (&#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44C;, &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x432;&#x44B;, &#x43F;&#x430;&#x445;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.) &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#xAB;&#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435;&#xBB; (&#x43C;&#x430;&#x440;&#x43C;&#x430;&#x43D;). &#x41E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x44B;:</p>
<blockquote>
<p>&#xAB;&#x412;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;, &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x439; &#x441; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x44C;&#x435;&#x432; &#x438; &#x442;&#x440;&#x430;&#x432;&#xA0;&#x2014; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x439; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43D;&#x43E;&#x436;&#x430; &#x438; &#x43E;&#x433;&#x43D;&#x44F; &#x2014;&#x434;&#x435;&#x43C;&#x43E;&#x43D;; &#x437;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x438;&#x43B;&#x443; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x440;&#x43E;&#x43A;; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x439; &#x436;&#x435; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x440;&#x442;&#x443;&#x442;&#x438;&#xA0;&#x2014; &#x431;&#x43E;&#x433;!&#xBB;</p>
</blockquote>
<p>&#x41A; VII&#xA0;&#x432;. &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x43D;&#x430; &#x441;&#x435;&#x432;&#x435;&#x440;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x432;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;:</p>
<ul>
<li>&#x412; &#x422;&#x430;&#x43A;&#x441;&#x438;&#x43B;&#x435; &#x43D;&#x430; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x435;, &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x435; &#x413;&#x430;&#x43D;&#x434;&#x445;&#x430;&#x440;&#x44B;; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#xA0;&#x2014; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x412; &#x41A;&#x430;&#x448;&#x438; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#xA0;&#x2014; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x44F;</li>
</ul>
<p>&#x412; &#x422;&#x430;&#x43A;&#x441;&#x438;&#x43B;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x41F;&#x443;&#x43D;&#x430;&#x440;&#x432;&#x430;&#x441;&#x443; &#x410;&#x442;&#x440;&#x435;&#x44F; (&#x438;&#x43B;&#x438; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430; &#x410;&#x442;&#x440;&#x435;&#x44F;), &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x443;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x439; 5 &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;&#xA0;&#x2014; 5 &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x438;&#x445;&#x438;&#x44F;&#x43C; (<i>&#x43F;&#x430;&#x43D;&#x447;&#x430; &#x43C;&#x430;&#x445;&#x430;&#x431;&#x445;&#x443;&#x442;&#x430;</i>). &#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43C;&#x435;&#x43B;&#x44C;&#x447;&#x430;&#x439;&#x448;&#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x438;&#x446; &#x430;&#x43D;&#x443; (&#xAB;&#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x432;&#xBB;). &#x416;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x442;&#x440;&#x451;&#x445; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x439;: &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430;, &#x43E;&#x433;&#x43D;&#x44F; &#x438; &#x432;&#x43E;&#x434;&#x44B; (&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x430;&#x43D;&#x430;, &#x436;&#x435;&#x43B;&#x447;&#x44C; &#x438; &#x441;&#x43B;&#x438;&#x437;&#x44C;). &#x417;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x443;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x451;&#x445; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x439;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x442;&#x435;&#x43B;&#x430;, &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432; &#x438; &#x44F;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x43C;&#x430;, &#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#xA0;&#x2014; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x44F;&#x442;&#x438; &#x441;&#x442;&#x438;&#x445;&#x438;&#x439; (&#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D; &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x430;, &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x43C;&#x43E;&#x439; &#x43F;&#x438;&#x449;&#x438;, &#x43D;&#x435;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.). &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x43C; &#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x442;&#x435;&#x43F;&#x43B;&#x43E;&#x442;&#x44B; &#x442;&#x435;&#x43B;&#x430;, &#x446;&#x432;&#x435;&#x442;&#x430; &#x43A;&#x43E;&#x436;&#x438; &#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x448;&#x443;&#x43C;&#x43E;&#x432; &#x432; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445;, &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</p>
<p>&#x423; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x44B; &#x410;&#x442;&#x440;&#x435;&#x44F; &#x431;&#x44B;&#x43B;&#x43E; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432;: , &#x411;&#x445;&#x435;&#x43B;&#x430;, &#x414;&#x436;&#x430;&#x442;&#x443;&#x43A;&#x430;&#x440;&#x43D;&#x430;, &#x41F;&#x430;&#x440;&#x430;&#x448;&#x430;&#x440;&#x430;, &#x425;&#x430;&#x440;&#x438;&#x442;&#x430; &#x438; &#x41A;&#x448;&#x430;&#x440;&#x430;&#x43F;&#x430;&#x43D;&#x438;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;, &#x43B;&#x443;&#x447;&#x448;&#x438;&#x43C; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#x410;&#x433;&#x43D;&#x438;&#x432;&#x435;&#x448;&#x438;. &#x410;&#x433;&#x43D;&#x438;&#x432;&#x435;&#x448;&#x438;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432; &#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;. &#x41B;&#x44E;&#x434;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x435;&#x43C;&#xA0;&#x2014; &#xAB;&#x427;&#x430;&#x440;&#x430;&#x43A;&#x43E;&#x439;&#xBB;. &#x415;&#x433;&#x43E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x430;&#x43B;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x427;&#x430;&#x440;&#x430;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x427;&#x430;&#x440;&#x430;&#x43D;&#x44B;, &#x448;&#x43A;&#x43E;&#x43B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43A; &#x43D;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x43E; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43E;-&#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x432;  &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x44C; &#x427;&#x430;&#x440;&#x430;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x432;&#x43E;&#x43F;&#x43B;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x410;&#x433;&#x43D;&#x438;&#x432;&#x435;&#x448;&#x438;. &#x427;&#x430;&#x440;&#x430;&#x43A;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x44B;&#x43B; &#x440;&#x43E;&#x434;&#x43E;&#x43C; &#x438;&#x437; &#x422;&#x430;&#x43A;&#x441;&#x438;&#x43B;&#x44B;. &#x428;&#x43A;&#x43E;&#x43B;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x427;&#x430;&#x440;&#x430;&#x43A;&#x43E;&#x439;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. (&#x432; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#xAB;&#x427;&#x430;&#x440;&#x430;&#x43A;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;&#xBB;).</p>
<p>&#x412; IV&#xA0;&#x432;. &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x432; &#xAB;&#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435;&#xBB; &#x432; &#x422;&#x430;&#x43A;&#x441;&#x438;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x439; &#x432;&#x440;&#x430;&#x447; &#x414;&#x436;&#x438;&#x432;&#x430;&#x43A;&#x430;, &#x43B;&#x435;&#x447;&#x438;&#x432;&#x448;&#x438;&#x439; &#x43C;&#x430;&#x433;&#x430;&#x434;&#x445;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x446;&#x430;&#x440;&#x44F; &#x411;&#x438;&#x43C;&#x431;&#x438;&#x441;&#x430;&#x440;&#x443;, &#x411;&#x443;&#x434;&#x434;&#x443;, &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x430;&#x432;&#x442;&#x43E;&#x440; , &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x430;, &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A; . &#x415;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x432; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#xAB;&#x411;&#x445;&#x43E;&#x434;&#x436;&#x430; &#x43F;&#x440;&#x430;&#x431;&#x430;&#x43D;&#x434;&#x445;&#x430;&#xBB;,&#xA0;&#x2014; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x446;&#x430;&#x440;&#x44F; &#x411;&#x445;&#x43E;&#x434;&#x436;&#x438; (1010&#x2014;1056&#xA0;&#x433;.).</p>
<p>&#x412; III&#xA0;&#x432;. &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x438; &#x41C;&#x430;&#x443;&#x440;&#x438;&#x435;&#x432; &#x410;&#x448;&#x43E;&#x43A;&#x430; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x422;&#x430;&#x43A;&#x441;&#x438;&#x43B;&#x443; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x412; V&#xA0;&#x432;. &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x430;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x438;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x422;&#x430;&#x43A;&#x441;&#x438;&#x43B;&#x435;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x443; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x438; &#x432; &#x41A;&#x430;&#x448;&#x438;. &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x430; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x43B; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43D;&#x430; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43E;&#x439;, &#x438; &#x441;&#x432;&#x435;&#x440;&#x445;&#x44A;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x431;&#x43E;&#x433;&#x430;&#x43C;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x437;&#x430;, &#x432;&#x435;&#x43D;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x434;&#x440;.). &#x41E;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C; &#x433;&#x440;&#x435;&#x43A;&#x430;&#x43C; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x438;&#x43C; &#x43F;&#x43E; &#x432;&#x43A;&#x443;&#x441;&#x443; &#x43C;&#x43E;&#x447;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.90.D1.8E.D1.80.D0.B2.D0.B5.D0.B4.D0.B0_.D0.B2_.D0.A1.D1.80.D0.B5.D0.B4.D0.BD.D0.B8.D0.B5_.D0.B2.D0.B5.D0.BA.D0.B0">&#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x432; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x43A;&#x430;</span></h3>
<p>&#x41D;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; VIII&#x2014;IX &#x432;&#x432;.  &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B;&#xA0;&#x2014; &#x420;&#x443;&#x433;&#x432;&#x438;&#x43D;&#x438;&#x448;&#x447;&#x430;&#x44F; (&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;)&#xA0;&#x2014; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435; &#x43F;&#x43E; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435;. &#x41A; XIII&#xA0;&#x432;. &#x431;&#x44B;&#x43B; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x443;&#x43B;&#x44C;&#x441;. &#x423;&#x436;&#x435; &#x43A; XII&#x2014;XIII&#xA0;&#x432;. &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x440;&#x430;&#x441;&#x430;&#x44F;&#x43D;&#x43E;&#x439;&#xA0;&#x2014; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43B;&#x445;&#x438;&#x43C;&#x438;&#x435;&#x439;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E; &#x43A;&#x440;&#x438;&#x437;&#x438;&#x441;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x430;&#x44F;&#x43D;&#x430;&#xA0;&#x2014; &#x441;&#x430;&#x43C;&#x430;&#x44F; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x44F;&#x44F; &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B; &#x441;&#x430;&#x43C; &#x414;&#x445;&#x430;&#x43D;&#x432;&#x430;&#x43D;&#x442;&#x430;&#x440;&#x438;.</p>
<h4><span class="mw-headline" id=".D0.92.D0.BB.D0.B8.D1.8F.D0.BD.D0.B8.D0.B5_.D0.B0.D1.8E.D1.80.D0.B2.D0.B5.D0.B4.D1.8B_.D0.BD.D0.B0_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D1.81.D0.BA.D0.B8.D0.B5_.D1.82.D1.80.D0.B0.D0.B4.D0.B8.D1.86.D0.B8.D0.B8_.D0.B4.D1.80.D1.83.D0.B3.D0.B8.D1.85_.D1.81.D1.82.D1.80.D0.B0.D0.BD">&#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; &#x43D;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;</span></h4>

<p>&#x411;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;, &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x415;&#x449;&#x451; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x441;&#x443;&#x445;&#x43E;&#x43F;&#x443;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43F;&#x443;&#x442;&#x44F;&#x43C;&#x438; &#x432;&#x435;&#x437;&#x43B;&#x438; &#x432; &#x41F;&#x430;&#x440;&#x444;&#x438;&#x44E;, &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x421;&#x440;&#x435;&#x434;&#x438;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x44C;&#x44F; &#x438; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x410;&#x437;&#x438;&#x438;, &#x431;&#x430;&#x441;&#x441;&#x435;&#x439;&#x43D;&#x43E;&#x432; &#x41A;&#x430;&#x441;&#x43F;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x427;&#x451;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x435;&#x439;, &#x42E;&#x436;&#x43D;&#x443;&#x44E; &#x421;&#x438;&#x431;&#x438;&#x440;&#x44C;, &#x41A;&#x438;&#x442;&#x430;&#x439;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x432;&#x43E;&#x437;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x434;, &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x441;, &#x441;&#x430;&#x43D;&#x434;&#x430;&#x43B;, &#x43A;&#x43E;&#x440;&#x438;&#x446;&#x430;, &#x430;&#x43B;&#x43E;&#x44D; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x43D;&#x438;&#x44F;. &#x422;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#xAB;&#x410;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430; &#x425;&#x440;&#x438;&#x434;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;&#xBB;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; IV&#xA0;&#x432;. &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x43B;&#x435;&#x433; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x430; &#x43F;&#x43E; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; . &#x412; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x422;&#x438;&#x431;&#x435;&#x442;&#x430; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x441; , &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x422;&#x438;&#x431;&#x435;&#x442;&#x430; &#x421;&#x43E;&#x43D;&#x433;&#x446;&#x435;&#x43D;&#x430; &#x413;&#x430;&#x43C;&#x43F;&#x43E; &#x441;&#x442;&#x430;&#x43B; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x411;&#x445;&#x430;&#x440;&#x430;&#x434;&#x432;&#x430;&#x434;&#x436;&#x438;</p>
<p>&#x412; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x440;&#x430;&#x441;&#x446;&#x432;&#x435;&#x442;&#x430; &#x410;&#x431;&#x431;&#x430;&#x441;&#x438;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x430; &#x432; &#x411;&#x430;&#x433;&#x434;&#x430;&#x434;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x438;&#x437; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x434;&#x432;&#x43E;&#x440;&#x435; &#x445;&#x430;&#x43B;&#x438;&#x444;&#x430;. &#x41C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x430;&#x44E;&#x432;&#x435;&#x440;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; (&#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x438;&#x445; &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x430; &#x421;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;) &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x432; &#x411;&#x430;&#x433;&#x434;&#x430;&#x434;&#x435; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x44D;&#x440;&#x44B;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x430; (&#xAB;&#x410;&#x448;&#x442;&#x430;&#x43D;&#x43A;&#x430;&#x440;&#xBB;) &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x441;&#x438;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444; &#x438; &#x432;&#x440;&#x430;&#x447; &#x418;&#x431;&#x43D;-&#x421;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#xAB;&#x41A;&#x430;&#x43D;&#x43E;&#x43D;&#x430; &#x432;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438;&#xBB;. &#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x418;&#x431;&#x43D;-&#x421;&#x438;&#x43D;&#x44B; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x43B;&#x445;&#x438;&#x43C;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x442;&#x440;&#x443;&#x434;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x445;&#x438;&#x43C;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.90.D1.8E.D1.80.D0.B2.D0.B5.D0.B4.D0.B0_.D1.81.D0.B5.D0.B3.D0.BE.D0.B4.D0.BD.D1.8F">&#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;</span></h3>

<p>&#x412; XVII&#xA0;&#x432;. &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438; &#x41E;&#x441;&#x442;-&#x418;&#x43D;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x443; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x443; &#x440;&#x438;&#x43D;&#x43E;&#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x438;. &#x412; XVIII&#x2014;XIX &#x432;&#x432;. &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x43B;&#x430; &#x443;&#x43F;&#x430;&#x434;&#x43E;&#x43A;, &#x43D;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x440;&#x436;&#x430;&#x432; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x441; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x438;.</p>
<p>&#x41A; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; XX&#xA0;&#x432;. &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435;, &#x43A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; XX&#xA0;&#x432;. &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;. &#x412; &#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x428;&#x442;&#x430;&#x442;&#x430;&#x445; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x443; &#x438;&#x437;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x435; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; (&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x421;&#x43A;&#x43E;&#x442;&#x442;&#x43E;&#x43C; &#x413;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x43E;&#x43C; (Scott Gerson)); &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435;&#xA0;&#x2014; &#x432; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436;&#x435; &#x420;&#x438;&#x434;&#x43C;&#x430;&#x43D; (Reidaman college, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x421;&#x430;&#x43B;&#x43B;&#x438; &#x420;&#x438;&#x434;&#x43C;&#x430;&#x43D;). &#x421;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x44B; &#x443;&#x447;&#x430;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 4-&#x435;&#x445; &#x43B;&#x435;&#x442;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x44F; &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443;. &#x41F;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x436;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438;. &#x411;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; ( &#x43F;&#x43E; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x443;, &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x435;&#x442;&#x44B;, &#x43E;&#x447;&#x438;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x438;&#x437;&#x43C;&#x44B;, &#x432;&#x430;&#x43D;&#x43D;&#x44B; &#x438; &#x43E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;) &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E; &#x432;&#x43E;&#x448;&#x43B;&#x438; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x432;&#x441;&#x435;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;. &#x410; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x435;&#x451; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A;: &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x44F;, &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;, &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x43E;&#x444;&#x442;&#x430;&#x43B;&#x44C;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;, &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x438; &#x434;&#x438;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x438; &#x432; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x44B; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x423;&#x43D;&#x430;&#x43D;&#x438;, &#x421;&#x438;&#x434;&#x434;&#x445;&#x430;, &#x42D;&#x43C;&#x447;&#x438;. &#x412;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x441; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x43E;&#x439;.</p>
<p>&#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x443; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x442;&#x440;&#x438;&#x441;&#x442;&#x430; &#x43F;&#x44F;&#x442;&#x44C;&#x434;&#x435;&#x441;&#x44F;&#x442; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;. &#x418;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x438;&#x437;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x43F;&#x43E;&#x434; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x43E; &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; Siddha (CCRAS), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x435;&#x442;&#x44C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x43E;&#x432;. &#x41F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x443;&#x447;&#x440;&#x435;&#x434;&#x438;&#x43B;&#x43E; &#x434;&#x432;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B;. &#x411;&#x43E;&#x43B;&#x435;&#x435; 150 &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x440;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436;&#x430;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x414;&#x436;&#x430;&#x43C;&#x43D;&#x430;&#x433;&#x430;&#x440;, &#x448;&#x442;&#x430;&#x442; &#x413;&#x443;&#x434;&#x436;&#x430;&#x440;&#x430;&#x442;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;, &#x433;&#x434;&#x435; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44F;&#x442; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B;. &#x415;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; &#x438; &#x44E;&#x43D;&#x430;&#x43D;&#x438; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;. &#x412; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x438; &#x428;&#x440;&#x438;-&#x41B;&#x430;&#x43D;&#x43A;&#x435; &#x432;&#x440;&#x430;&#x447;&#x438; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; &#x443;&#x447;&#x430;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 5,5 &#x43B;&#x435;&#x442; &#x438; &#x441;&#x434;&#x430;&#x44E;&#x442; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x43A;&#x437;&#x430;&#x43C;&#x435;&#x43D;. &#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x430;&#x44F; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; (B.A.M.S., &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x431;&#x430;&#x43A;&#x430;&#x43B;&#x430;&#x432;&#x440;&#x430; of Ayurvedic Medicine and Surgery, &#x43A;&#x443;&#x440;&#x441; Ayurvedacharya) &#x438; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x448;&#x440;&#x438;-&#x43B;&#x430;&#x43D;&#x43A;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;&#x445;. &#x41E;&#x43D;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x43E;&#x439; &#x433;&#x43E;&#x434;&#x430; &#x443;&#x447;&#x451;&#x431;&#x44B; &#x438; &#x433;&#x43E;&#x434; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x435;.</p>
<p>&#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x41D;&#x435;&#x43F;&#x430;&#x43B;&#x435; &#x438; &#x428;&#x440;&#x438;-&#x41B;&#x430;&#x43D;&#x43A;&#x435;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; <i>The Himalayan Times</i>, &#x41D;&#x435;&#x43F;&#x430;&#x43B;&#x435; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x443; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; 75-80&#xA0;% &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x44D;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;. &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442; &#x421;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x438;&#x437; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; (&#x432; 1980) &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x44E; &#x43D;&#x430; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438;.</p>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x427;&#x430;&#x440;&#x430;&#x43A;&#x43E;&#x439;, &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x432;&#x435;&#x442;&#x432;&#x435;&#x439;:</p>
<ul>
<li>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44F;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xA0;&#x2014; Kayachikitsa</li>
<li>&#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x44F;&#xA0;&#x2014; Shalya Tantra</li>
</ul>
<p>&#x428;&#x43A;&#x43E;&#x43B;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B; &#x44D;&#x442;&#x443; &#x432;&#x435;&#x442;&#x432;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#xAB;&#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x438; &#x43B;&#x443;&#x447;&#x448;&#x435;&#x439; &#x438;&#x437; &#x432;&#x441;&#x435;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A;&#xBB;. &#x415;&#x449;&#x451; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x431; &#x430;&#x43D;&#x442;&#x438;&#x441;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x430;&#x441;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x435;, &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x438; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x439;. &#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x443;&#x437;&#x43D;&#x435;&#x446;&#x430;&#x43C;&#x438; &#x438;&#x437; &#x441;&#x442;&#x430;&#x43B;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x439; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x438;&#x43D;&#x446;&#x435;&#x442;&#x44B;, &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;&#x430;, &#x437;&#x43E;&#x43D;&#x434;&#x44B;, &#x43A;&#x430;&#x442;&#x435;&#x442;&#x435;&#x440;&#x44B;, &#x448;&#x43F;&#x440;&#x438;&#x446;&#x44B;, &#x441;&#x43A;&#x430;&#x440;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B;, &#x43A;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x449;&#x438;&#x43F;&#x446;&#x44B;, &#x438;&#x433;&#x43B;&#x44B;, &#x43F;&#x438;&#x43B;&#x44B;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x430;&#x43B;&#x44C;&#x43F;&#x435;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43B;&#x430;&#x43D;&#x446;&#x435;&#x442;&#x44B; &#x441; &#x43E;&#x431;&#x43E;&#x44E;&#x434;&#x43E;&#x43E;&#x441;&#x442;&#x440;&#x44B;&#x43C; &#x43B;&#x435;&#x437;&#x432;&#x438;&#x435;&#x43C;. &#x41A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x437;&#x43E;&#x43B;&#x44B; &#x438; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x430;, &#x434;&#x430;&#x432;&#x44F;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x44F;&#x437;&#x43A;&#x438; &#x438; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x435;&#x439; &#x432;&#x43E;&#x434;&#x44B;. &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x44F;&#x437;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x43A;&#x438; &#x43A;&#x43E;&#x436;&#x438;, &#x434;&#x440;&#x435;&#x432;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x44B;. &#x411;&#x438;&#x43D;&#x442;&#x44B; &#x438;&#x437; &#x43B;&#x44C;&#x43D;&#x44F;&#x43D;&#x43E;&#x439;, &#x448;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x438; &#x448;&#x435;&#x440;&#x441;&#x442;&#x44F;&#x43D;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x441;&#x442;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x436;&#x438;&#x440;&#x43E;&#x43C;.</p>
<p>&#x412;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x430;&#x43C;&#x43F;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x432;&#x441;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x431;&#x440;&#x44E;&#x448;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x438;. &#x425;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438; &#x434;&#x440;&#x43E;&#x431;&#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43C;&#x43D;&#x438; &#x432; &#x43F;&#x43E;&#x447;&#x43A;&#x430;&#x445;, &#x43B;&#x435;&#x447;&#x438;&#x43B;&#x438; &#x433;&#x440;&#x44B;&#x436;&#x443;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x43E;&#x441;&#x44B;, &#x443;&#x448;&#x438; &#x438; &#x433;&#x443;&#x431;&#x44B;. &#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x440;&#x438;&#x43D;&#x43E;&#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x438;, &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x44B;, &#x432;&#x43E;&#x448;&#x451;&#x43B; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#xBB;. &#x41A;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43B;&#x43E;&#x441;&#x43A;&#x443;&#x442; &#x434;&#x43B;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x441;&#x430; &#x432;&#x44B;&#x440;&#x435;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x43D;&#x43E;&#x436;&#x43A;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x436;&#x438; &#x43B;&#x431;&#x430; &#x438;&#x43B;&#x438; &#x449;&#x435;&#x43A;&#x438;.</p>
<ul>
<li>&#x423;&#x448;&#x438;, &#x433;&#x43B;&#x430;&#x437;&#x430;, &#x43D;&#x43E;&#x441; &#x438; &#x433;&#x43E;&#x440;&#x43B;&#x43E;&#xA0;&#x2014; Shalakya Tantra</li>
</ul>
<p>&#x425;&#x440;&#x443;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x43A; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x43C;, &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#xAB;&#x432;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x433;&#x43E;&#x43D;&#x44C;&#xBB;. &#x41F;&#x43E;&#x43C;&#x443;&#x442;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x432;&#x43B;&#x435;&#x43A;&#x43B;&#x43E; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x437;&#x430;&#x442;&#x443;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x438;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x435;&#x43B;&#x43E; &#x43E;&#x442; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x442;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x44B;.</p>
<ul>
<li>&#x41F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;&#xA0;&#x2014; Kaumarabhritya Tantra</li>
</ul>
<p>&#x423;&#x436;&#x435; &#x432; &#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x440;&#x43E;&#x434;&#x43E;&#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x412; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#x421;&#x443;&#x448;&#x440;&#x443;&#x442;&#x44B; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x44B; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x43E;&#x434;&#x43E;&#x432;, &#x443;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43B;&#x43E;&#x434;&#x430;, &#x44D;&#x43C;&#x431;&#x440;&#x438;&#x43E;&#x442;&#x43E;&#x43C;&#x438;&#x44F; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x43F;&#x43B;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x43D;&#x43E;&#x436;&#x43A;&#x443; &#x438;&#x43B;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x443;), &#x43A;&#x435;&#x441;&#x430;&#x440;&#x435;&#x432;&#x43E; &#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; (&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x440;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x446;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x446;&#x430;) &#x438; &#x43F;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x442; &#x43F;&#x43B;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x43D;&#x43E;&#x436;&#x43A;&#x443;.</p>
<ul>
<li>&#x422;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xA0;&#x2014; Agada Tantra</li>
<li>&#x41E;&#x447;&#x438;&#x441;&#x442;&#x43A;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; Bajikarana (&#x438;&#x43B;&#x438; Vajikarana)</li>
<li>&#x417;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x438; &#x414;&#x43E;&#x43B;&#x433;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x435;&#xA0;&#x2014; Rasayana Tantra (&#x440;&#x430;&#x441;&#x430;&#x44F;&#x43D;&#x430;)</li>
<li>&#x414;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; (&#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;)&#xA0;&#x2014; Bhuta Vidya, (&#x422;&#x430;&#x43D;&#x442;&#x440;&#x430;, &#x41F;&#x440;&#x430;&#x43D;&#x430;, &#x419;&#x43E;&#x433;&#x430;)</li>
</ul>

<p>&#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430;&#xA0;&#x2014; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F;, &#x43D;&#x43E; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43B;&#x435;&#x436;&#x430;&#x442; &#x448;&#x430;&#x434;-&#x434;&#x430;&#x440;&#x448;&#x430;&#x43D;&#x430;, &#x448;&#x435;&#x441;&#x442;&#x44C; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x439; &#x430;&#x441;&#x442;&#x438;&#x43A;&#x430; (&#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x412;&#x435;&#x434;), &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;:</p>
<ul>

<li>&#x432;&#x430;&#x439;&#x448;&#x435;&#x448;&#x438;&#x43A;&#x430;,</li>




</ul>
<p>&#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438;, &#xAB;&#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x44F;&#xBB; &#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x441; &#x43D;&#x435;&#x439; &#x432; &#x442;&#x435;&#x441;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x439; &#x43C;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x438;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#xAB;&#x427;&#x430;&#x440;&#x430;&#x43A;&#x430; &#x421;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;&#xBB;, &#xAB;&#x441;&#x430;&#x43C;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x44C;&#xBB; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#xAB;&#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;, &#x443;&#x43C;&#x430; &#x438; &#x434;&#x443;&#x448;&#x438;, &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x430; &#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x442;&#x435;&#x43B;&#x43E; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x438; &#x432;&#x435;&#x434;&#x451;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#xBB;</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x44D;&#x442;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x440;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x442;&#x44C; &#xAB;ayus&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438;. &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x438;&#xA0;&#x2014; &#xAB;salya-chikitsa&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B8.D1.81.D1.82.D0.B5.D0.BC.D0.B0_.D1.82.D1.80.D1.91.D1.85_.D0.B4.D0.BE.D1.88">&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x442;&#x440;&#x451;&#x445; &#x434;&#x43E;&#x448;</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x430;  &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43F;&#x44F;&#x442;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#xAB;&#x433;&#x440;&#x443;&#x431;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#xBB;:</p>
<ul>
<li>&#x437;&#x435;&#x43C;&#x43B;&#x44F; (&#x43F;&#x440;&#x438;&#x442;&#x445;&#x432;&#x438;)&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x442;&#x432;&#x451;&#x440;&#x434;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x43B;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E;, &#x443;&#x43F;&#x430;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x432; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;.</li>
<li>&#x432;&#x43E;&#x434;&#x430; (&#x434;&#x436;&#x430;&#x43B;&#x430;)&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;.</li>
<li>&#x43E;&#x433;&#x43E;&#x43D;&#x44C; (&#x430;&#x433;&#x43D;&#x438;)&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x438;&#x437; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</li>
<li>&#x432;&#x43E;&#x437;&#x434;&#x443;&#x445; (&#x432;&#x430;&#x44E;)&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x433;&#x430;&#x437;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;.</li>
<li>&#x44D;&#x444;&#x438;&#x440; (&#x430;&#x43A;&#x430;&#x448;&#x430;)&#xA0;&#x2014; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430;, &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x430;&#x43A;&#x443;&#x443;&#x43C;&#x430;.</li>
</ul>
<p>&#xAB;&#x413;&#x440;&#x443;&#x431;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;&#xBB; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x443;&#x43C;&#x430;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#xAB;&#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x445;&#xBB; (&#xAB;&#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#xBB;) &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; (&#x43D;&#x430;&#x43C;&#x430;). &#x412; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x44D;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x43A;&#x430;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;&#xA0;&#x2014; &#x434;&#x445;&#x430;&#x442;&#x443;. &#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x440;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43B;&#x44B;,&#xA0;&#x2014; &#x2014; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432;&#x441;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43E;&#x448;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;.</p>
<ul>
<li>&#x412;&#x430;&#x442;&#x430; (&#x44D;&#x444;&#x438;&#x440; &#x438; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;)&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x439;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</li>
<li>&#x41F;&#x438;&#x442;&#x442;&#x430; (&#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x438; &#x432;&#x43E;&#x434;&#x430;)&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x436;&#x435;&#x43B;&#x447;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x432;&#x44B;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x432; &#x432;&#x435;&#x43D;&#x43E;&#x437;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;.</li>
<li>&#x41A;&#x430;&#x43F;&#x445;&#x430; (&#x432;&#x43E;&#x434;&#x430; &#x438; &#x437;&#x435;&#x43C;&#x43B;&#x44F;)&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E; &#x441;&#x43B;&#x438;&#x437;&#x438;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x434;&#x43B;&#x44F; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</li>
</ul>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x445;&#x430;&#x442;&#x443; &#x438; &#x434;&#x43E;&#x448;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x449;&#x443;, &#x432;&#x43E;&#x434;&#x443; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x438;&#x449;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43D;&#x438;&#x436;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;, &#x442;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x420;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43E; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;, &#x438; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x412; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x441;&#x430;&#x43C; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x41D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x442;. &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x435;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442;&#x43D;&#x44E;&#x434;&#x44C; &#x43D;&#x435; &#x432; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x435;, &#x438;&#x431;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x437; (&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;) &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x451; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x438; &#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x43B;&#x438;&#x448;&#x44C; &#x43A;&#x430;&#x43A; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x44F;, &#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x435; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x44B;, &#x434;&#x430;&#x436;&#x435; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435;, &#x43D;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x412;&#x43E;&#x442; &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x435;: &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</p>

<p>&#x41E;&#x442; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x448; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x44F; (&#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430;) &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x435;&#x43C;&#x443; &#x43E;&#x442; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x41F;&#x440;&#x430;&#x43A;&#x440;&#x438;&#x442;&#x438;. &#x41F;&#x440;&#x430;&#x43A;&#x440;&#x438;&#x442;&#x438;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x430; &#x441;&#x430;&#x43C;&#x43A;&#x445;&#x44C;&#x438;, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x435; <i>&#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443;</i>, &#x431;&#x435;&#x441;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;. &#x41F;&#x440;&#x430;&#x43A;&#x440;&#x438;&#x442;&#x438; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x430; &#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x442;&#x440;&#x451;&#x445; &#x433;&#x443;&#x43D;:</p>
<ul>
<li>&#x441;&#x430;&#x442;&#x442;&#x432;&#x430;&#xA0;&#x2014; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x430;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43D;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x438; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;&#x44E;;</li>
<li>&#x440;&#x430;&#x434;&#x436;&#x430;&#x441;&#xA0;&#x2014; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C;;</li>
<li>&#x442;&#x430;&#x43C;&#x430;&#x441;&#xA0;&#x2014; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430; &#x438;&#x43D;&#x435;&#x440;&#x446;&#x438;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x440;&#x443;&#x431;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x430;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439;, &#x430;&#x43C;&#x43E;&#x440;&#x444;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x442;&#x44C;&#x43C;&#x43E;&#x439;.</li>
</ul>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x440;&#x438;&#x442;&#x438; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x430; &#x438; &#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x41F;&#x440;&#x430;&#x43A;&#x440;&#x438;&#x442;&#x438; &#x434;&#x430;&#x451;&#x442; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x437;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x432;&#x43E;&#x44E; &#x41F;&#x440;&#x430;&#x43A;&#x440;&#x438;&#x442;&#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x43B;&#x44E;&#x447; &#x43A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E;, &#x437;&#x43D;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x435; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x432; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x440;&#x44B; (&#x43F;&#x430;&#x43D;&#x447;&#x430;&#x43A;&#x430;&#x440;&#x43C;&#x430;, &#x43F;&#x43E;&#x441;&#x442;, &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x435;&#x436;&#x438;&#x43C; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x41F;&#x440;&#x430;&#x43A;&#x440;&#x438;&#x442;&#x438;). &#x421;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;&#xA0;&#x2014; .</p>
<p>&#x41D;&#x430;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x442;&#x438;&#x43F;&#x43E;&#x432; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x439; &#x41F;&#x440;&#x430;&#x43A;&#x440;&#x438;&#x442;&#x438; &#x438; &#x412;&#x438;&#x43A;&#x440;&#x438;&#x442;&#x438;, &#x43D;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x435;&#x43C;&#x44C; &#x442;&#x438;&#x43F;&#x43E;&#x432;: &#x432;&#x430;&#x442;&#x430;, &#x43F;&#x438;&#x442;&#x442;&#x430;, &#x43A;&#x430;&#x43F;&#x445;&#x430;, &#x432;&#x430;&#x442;&#x430;-&#x43F;&#x438;&#x442;&#x442;&#x430;, &#x432;&#x430;&#x442;&#x430;-&#x43A;&#x430;&#x43F;&#x445;&#x430;, &#x43F;&#x438;&#x442;&#x442;&#x430;-&#x43A;&#x430;&#x43F;&#x445;&#x430;, &#x432;&#x430;&#x442;&#x430;-&#x43F;&#x438;&#x442;&#x442;&#x430;-&#x43A;&#x430;&#x43F;&#x445;&#x430;. &#x412;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x430; &#x442;&#x440;&#x451;&#x445; &#x434;&#x43E;&#x448;.</p>
<p>&#x414;&#x43E;&#x448;&#x438; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x435;&#x449;&#x451; &#x432; &#xAB;&#xBB;, &#x433;&#x434;&#x435; &#x418;&#x43D;&#x434;&#x440;&#x430; &#x43E;&#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x412;&#x430;&#x442;&#x430;, &#x410;&#x433;&#x43D;&#x438; &#x441; &#x41F;&#x438;&#x442;&#x442;&#x43E;&#x439;, &#x430; &#x421;&#x43E;&#x43C;&#x430; &#x441; &#x41A;&#x430;&#x43F;&#x445;&#x43E;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.A3.D0.BF.D1.80.D0.B0.D0.B2.D0.BB.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B1.D0.BE.D0.BB.D0.B5.D0.B7.D0.BD.D1.8C.D1.8E">&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E;</span></h3>
<p>&#x412; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x432;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;: &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x430; &#x438; &#x448;&#x43E;&#x434;&#x445;&#x430;&#x43D;&#x430;. &#x41F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x430;&#x43B;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; Shamana &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x438; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438;. Shodhana &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x438; &#x435;&#x451; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x448;&#x438;). &#x415;&#x441;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x435;&#x446;&#x438;&#x434;&#x438;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x428;&#x430;&#x43C;&#x430;&#x43D;&#x44B;, &#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x428;&#x43E;&#x434;&#x445;&#x430;&#x43D;&#x44B; &#x44D;&#x442;&#x43E; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43E;. &#x41F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x442;&#x440;&#x430;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B5.D0.BA.D0.B0.D1.80.D1.81.D1.82.D0.B2.D0.B0">&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;</span></h3>
<p>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430; &#x443;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439; (&#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x439;), &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x432;&#x43E;-&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445;, &#x434;&#x438;&#x435;&#x442;&#x43E;&#x439;, &#x432;&#x43E;-&#x432;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#xA0;&#x2014; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; (&#x440;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x435;, &#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x433;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.), &#x438; &#x432;-&#x442;&#x440;&#x435;&#x442;&#x44C;&#x438;&#x445;&#xA0;&#x2014; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x447;&#x451;&#x43C; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x446;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43B;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;.</p>
<p>&#x41F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x438; &#x432;&#x438;&#x434;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;: &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44B;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x434;&#x440;&#x430;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x434;&#x440;&#x430;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43C;&#x43D;&#x438; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x44B; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;, &#x441;&#x435;&#x440;&#x435;&#x431;&#x440;&#x43E;, &#x441;&#x432;&#x438;&#x43D;&#x435;&#x446;, &#x440;&#x442;&#x443;&#x442;&#x44C;, &#x43E;&#x43B;&#x43E;&#x432;&#x43E; &#x438; &#x43F;&#x440;.). &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x43E;&#x432; &#x432; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B;, &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; (&#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44B; &#x43A;&#x438;&#x43F;&#x44F;&#x442;&#x44F;&#x442;&#x441;&#x44F; &#x441; &#x441;&#x43E;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x432;&#x430;&#x440;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; (&#x449;&#x43E;&#x434;&#x445;&#x430;&#x43D;&#x430;); &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x44B; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; (&#x43C;&#x430;&#x440;&#x430;&#x43D;&#x430;) &#x438; &#x442;&#x43E;&#x43B;&#x43A;&#x443;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A; (&#x431;&#x445;&#x430;&#x441;&#x43C;&#x430;). &#x410; &#x440;&#x442;&#x443;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; 18 &#x44D;&#x442;&#x430;&#x43F;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x412;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x435;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x443;&#x431;&#x43A;&#x43E;&#x43D;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x435; &#x438;&#x43B;&#x438; &#x413;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x44F;&#x445;. &#x422;&#x430;&#x43A; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x414;&#x435;&#x440;&#x435;&#x432;&#x43E; &#x41D;&#x438;&#x43C; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x43C;&#xBB;. &#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437; &#x43D;&#x435;&#x433;&#x43E;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43E;&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;, &#x433;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x433;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x433;&#x440;&#x438;&#x431;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x43C;&#x438;, &#x430;&#x43D;&#x442;&#x438;&#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</p>

<p>&#x422;&#x443;&#x43B;&#x430;&#x441;&#x438; &#x432; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x43E;&#x439;. &#x422;&#x443;&#x43B;&#x430;&#x441;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;  &#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#xAB;&#x420;&#x438;&#x433;&#x432;&#x435;&#x434;&#x435;&#xBB;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x443;&#x43B;&#x430;&#x441;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;. &#x422;&#x443;&#x43B;&#x430;&#x441;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x43C;, &#x432;&#x44F;&#x436;&#x443;&#x449;&#x438;&#x43C; &#x432;&#x43A;&#x443;&#x441;&#x43E;&#x43C; &#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x44D;&#x43B;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x43C;&#xBB;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437; &#x442;&#x443;&#x43B;&#x430;&#x441;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x443;&#x434;&#x44B;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x439;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430;, &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43C;&#x430;&#x43B;&#x44F;&#x440;&#x438;&#x438;. &#x412; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445;, &#x442;&#x443;&#x43B;&#x430;&#x441;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443;: &#x43A;&#x430;&#x43A; &#x442;&#x440;&#x430;&#x432;&#x44F;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x439;, &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x441;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A;, &#x43A;&#x430;&#x43A; &#x441;&#x432;&#x435;&#x436;&#x438;&#x435; &#x43B;&#x438;&#x441;&#x442;&#x44C;&#x44F; &#x438;&#x43B;&#x438; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x448;&#x43A;&#x443; &#x441; &#x433;&#x445;&#x438;. &#x42D;&#x444;&#x438;&#x440;&#x43D;&#x43E;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x438;&#x437; <b>&#x43A;&#x430;&#x440;&#x43F;&#x443;&#x440;&#x430;-&#x442;&#x443;&#x43B;&#x430;&#x441;&#x438;</b>, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x432; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x435;. &#x412; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x437;&#x435;&#x440;&#x43D;&#x430; &#x43E;&#x442; &#x432;&#x440;&#x435;&#x434;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x441;&#x435;&#x43A;&#x43E;&#x43C;&#x44B;&#x445;, &#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x432;&#x44B;&#x441;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x438;&#x441;&#x442;&#x44C;&#x44F;&#x43C;&#x438; &#x442;&#x443;&#x43B;&#x430;&#x441;&#x438;.</p>
<p>&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x443;&#x447;&#x451;&#x442;&#x43E;&#x43C; &#x438;&#x445; &#x432;&#x43A;&#x443;&#x441;&#x430; (&#x440;&#x430;&#x441;&#x430;), &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; (&#x433;&#x443;&#x43D;&#x430;), &#x441;&#x438;&#x43B;&#x44B; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; (&#x432;&#x438;&#x440;&#x44A;&#x44F;), &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x445; &#x443;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x44F; (&#x432;&#x438;&#x43F;&#x430;&#x43A;&#x430;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; (&#x43F;&#x440;&#x430;&#x431;&#x445;&#x430;&#x432;&#x430;). &#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x442;&#x43E; &#x438; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x438;&#x445; &#x43D;&#x430;&#x434;&#x43E; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x430;&#x43C;. &#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x441;&#x438;&#x440;&#x43E;&#x43F;&#x43E;&#x432;, &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43A;&#x43E;&#x432;, &#x43E;&#x442;&#x432;&#x430;&#x440;&#x43E;&#x432;, &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x435;&#x432;, &#x43F;&#x438;&#x43B;&#x44E;&#x43B;&#x44C;, &#x442;&#x430;&#x431;&#x43B;&#x435;&#x442;&#x43E;&#x43A;, &#x43C;&#x430;&#x441;&#x43B;&#x44F;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x441;&#x43F;&#x438;&#x440;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x43E;&#x432;. &#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;, &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x434;&#x438;&#x43D; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x434;&#x443;&#x433;&#x43E;&#x432;, &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x43E;&#x439;, &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C; &#x432;&#x43A;&#x443;&#x441;&#x43E;&#x43C; &#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x440;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x43C; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x438;. &#x412; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x432;, &#x438; &#x432;&#x440;&#x430;&#x447; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x443;&#x43C;&#x435;&#x442;&#x44C; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x438;&#x445;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x435;. &#x422;&#x430;&#x43A;, &#x432; &#x420;&#x438;&#x433;&#x432;&#x435;&#x434;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; 700 &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x438; &#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x43C;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430; &#x434;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x440;&#x435;&#x437;&#x43A;&#x43E;&#x432; &#x434;&#x43D;&#x44F; (&#x434;&#x438;&#x43D;&#x430; &#x447;&#x430;&#x440;&#x44C;&#x44F;), &#x43D;&#x43E;&#x447;&#x438; (&#x440;&#x430;&#x442;&#x440;&#x438; &#x447;&#x430;&#x440;&#x44C;&#x44F;), &#x434;&#x43B;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D; &#x433;&#x43E;&#x434;&#x430; (&#x440;&#x438;&#x442;&#x443; &#x447;&#x430;&#x440;&#x44C;&#x44F;).</p>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x440;&#x438;&#x441;&#x43A;&#x443;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;&#x43C;&#xA0;&#x2014; &#x432; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x445; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x44B; (&#x441;&#x432;&#x438;&#x43D;&#x435;&#x446;, &#x440;&#x442;&#x443;&#x442;&#x44C;, &#x43C;&#x44B;&#x448;&#x44C;&#x44F;&#x43A;) &#x432; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445;. &#x420;&#x44F;&#x434; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.BB.D0.B8.D1.8F.D0.BD.D0.B8.D0.B5_.D0.B2.D0.BA.D1.83.D1.81.D0.B0">&#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x432;&#x43A;&#x443;&#x441;&#x430;</span></h3>
<p>&#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x43A;&#x443;&#x441;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x442;&#x440;&#x430;&#x432; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x435; &#x432;&#x43A;&#x443;&#x441;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x44B;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; (Vipaka), &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;.</p>
<ul>
<li>&#x421;&#x43B;&#x430;&#x434;&#x43A;&#x438;&#x439; (Madhura)&#xA0;&#x2014; &#x421;&#x43B;&#x430;&#x434;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43A;&#x43E;&#x440;&#x43C;&#x44F;&#x442;, &#x43E;&#x445;&#x43B;&#x430;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x443;&#x432;&#x43B;&#x430;&#x436;&#x43D;&#x44F;&#x44E;&#x442;, &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x435;&#x441;</li>
<li>&#x41A;&#x438;&#x441;&#x43B;&#x44B;&#x439; (Amla)&#xA0;&#x2014; &#x41A;&#x438;&#x441;&#x43B;&#x44B;&#x435; &#x442;&#x435;&#x43F;&#x43B;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x435;&#x441;</li>
<li>&#x421;&#x43E;&#x43B;&#x451;&#x43D;&#x44B;&#x439; (Lavan)&#xA0;&#x2014; &#x421;&#x43E;&#x43B;&#x451;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43F;&#x43B;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442;, &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x430;&#x44E;&#x442;, &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x435;&#x441;</li>
<li>&#x413;&#x43E;&#x440;&#x44C;&#x43A;&#x438;&#x439; (Katu)&#xA0;&#x2014; &#x413;&#x43E;&#x440;&#x44C;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x434;&#x43D;&#x44B;&#x435;, &#x441;&#x443;&#x445;&#x438;&#x435;, &#x43E;&#x447;&#x438;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44E;&#x442; &#x432;&#x435;&#x441;</li>
<li>&#x41E;&#x441;&#x442;&#x440;&#x44B;&#x439; (Tikta)&#xA0;&#x2014; &#x41E;&#x441;&#x442;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x442;&#x435;&#x43F;&#x43B;&#x44B;&#x435;, &#x441;&#x443;&#x445;&#x438;&#x435;, &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44E;&#x442; &#x432;&#x435;&#x441;</li>
<li>&#x412;&#x44F;&#x436;&#x443;&#x449;&#x438;&#x439; (Kasaya)&#xA0;&#x2014; &#x412;&#x44F;&#x436;&#x443;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x434;&#x43D;&#x44B;&#x435;, &#x441;&#x443;&#x445;&#x438;&#x435;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9E.D1.87.D0.B8.D1.81.D1.82.D0.BA.D0.B0_.D1.82.D0.B5.D0.BB.D0.B0_.D0.B8_.D0.BC.D0.B0.D1.81.D1.81.D0.B0.D0.B6">&#x41E;&#x447;&#x438;&#x441;&#x442;&#x43A;&#x430; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;</span></h3>

<p>&#x412;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x434;&#x438;&#x435;&#x442;&#x430;. &#x421;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43A;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x432; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445;, &#x438; &#x432;&#x440;&#x430;&#x447;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x434;&#x430;&#x44E;&#x442; &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x443;&#x440;&#x441;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x432;&#x430;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43F;&#x438;&#x449;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x435;&#x451; &#x432;&#x43A;&#x443;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x448;&#x435;&#x441;&#x442;&#x44C;: &#x441;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x435;, &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x435;, &#x441;&#x43E;&#x43B;&#x451;&#x43D;&#x43E;&#x435;, &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;, &#x433;&#x43E;&#x440;&#x44C;&#x43A;&#x43E;&#x435; &#x438; &#x432;&#x44F;&#x436;&#x443;&#x449;&#x435;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x445; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x44F;. &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x435; &#x438;&#x437; &#x432;&#x43A;&#x443;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;: &#x441;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x438; &#x436;&#x438;&#x440;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44E;, &#x433;&#x43E;&#x440;&#x44C;&#x43A;&#x43E;&#x435; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.</p>
<p>&#x414;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x430; &#x434;&#x43E;&#x448; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;, &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43E;&#x447;&#x438;&#x441;&#x442;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x44B; &#x432; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x447;&#x438;&#x441;&#x442;&#x43A;&#x438;. &#x42D;&#x442;&#x438; &#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x43A;&#x430;&#x43A;  (&#xAB;&#x43F;&#x430;&#x43D;&#x447;&#x430;-&#x43A;&#x430;&#x440;&#x43C;&#x430;&#xBB;&#xA0;&#x2014; &#xAB;&#x43F;&#x44F;&#x442;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;&#xBB;). &#x41A;&#x443;&#x440;&#x441; &#x43F;&#x430;&#x43D;&#x447;&#x430;&#x43A;&#x430;&#x440;&#x43C;&#x44B; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; . &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x432;&#x430;&#x43D;&#x43D;&#x44B;, &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x44B; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x442;&#x43E;&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43B;&#x438;&#x437;&#x43C;&#x44B;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x447;&#x438;&#x441;&#x442;&#x43A;&#x443; &#x43D;&#x43E;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x430;&#x437;&#x443;&#x445;, &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x435;.</p>
<p> &#x43A;&#x430;&#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43E;&#x447;&#x438;&#x441;&#x442;&#x43A;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43D;&#x435;&#x434;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x437; &#x432;&#x441;&#x435;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x418;&#x437;-&#x437;&#x430; &#x43D;&#x435;&#x432;&#x435;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x435;&#x451; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;. &#x422;&#x430;&#x43A;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;. &#x41D;&#x430; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x430;&#x441;&#x435;&#x43B;&#xA0;&#x2014; , &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x43A;&#x430;&#x43A; &#xAB;&#x443;&#x43C;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#xBB;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442;&#x44B; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442; &#x44D;&#x442;&#x443; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x434;&#x43B;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x43C;&#x438;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x412;&#x430;&#x442;&#x430;-&#x434;&#x43E;&#x448;&#x435;&#x439;. &#x41A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x441; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#x43C;&#x438; &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x441;&#x451; &#x442;&#x435;&#x43B;&#x43E;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439;, &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x43E;&#x439;. &#x422;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;, &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x44C; &#x436;&#x435;&#x441;&#x442;&#x43A;&#x438;&#x435; &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x44B; &#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x430;&#x440;&#x442;&#x440;&#x438;&#x442;. &#x417;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x443;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x430;&#x445; &#x438; &#x442;&#x43A;&#x430;&#x43D;&#x44F;&#x445; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43D;&#x44B; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x443;&#x442;&#x451;&#x43C;.  &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43A;&#x430;&#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43E;&#x43C;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x445; &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x430;&#x445;, &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;.</p>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x438; &#x412;&#x41E;&#x417; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439;, &#x438;&#x43B;&#x438; &#x43A; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x438; &#x43A; &#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x44A;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x435; &#x436;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x447;&#x442;&#x43E; &#x438; &#x43A; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;.</p>
<p>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x441;&#x44B;&#x43B;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x445;&#x432;&#x430;&#x442;&#x43A;&#x443; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x44B;. &#x422;&#x430;&#x43A;, &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;, &#x438;&#x43B;&#x438; &#x438;&#x43C;&#x435;&#x43B;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432;&#xBB;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x440;&#x44F;&#x434;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x443; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435; &#x43A; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;.</p>
<p>&#x420;&#x44F;&#x434; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x443; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x443;&#x44E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x43E;&#x432;.</p>
<p>&#x412; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x43C; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432; &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x435; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;  (CCRAS), &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x435;&#x442;&#x44C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x43E;&#x432;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43F;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>

<ul>

<li>&#x410;&#x44E;&#x431;&#x43E;&#x432;&#x430;&#x43D; (&#x441;&#x438;&#x43D;&#x433;&#x430;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;)</li>





<li>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
<li>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
</ul>



<ul>
<li>Srikanta Sena: <i>Ayurveda-Lehrbuch; Kompendium des Ayurveda-Klassikers Charaka-Samhita</i>, 2 B&#xE4;nde, 2. Auflage 2005, Vasati Verlag. </li>
<li>Srikanta Sena: <i>Ayurveda&#xA0;&#x2014; Materia Medica; &#xDC;ber die Eigenschaften von Pflanzen, Mineralien, Nahrungsmitteln und Rezepturen im Ayurveda</i>, 1. Auflage 2007, Vasati Verlag. </li>
<li>Dr. Vinod Verma: <i>Ayurveda&#xA0;&#x2014; Der Weg des gesunden Lebens</i>, 1992, Verlag O. W. Barth. </li>
<li>Hans Heinrich Rhyner: <i>Das Neue Ayurveda Praxis Handbuch&#xA0;&#x2014; Gesund leben, sanft heilen</i>, 2004, Urania-Verlag. </li>
<li>Dr. Thomas Hoffmann: <i>AyurVeda Ritam&#xA0;&#x2014; Gesundheit aus erster Hand</i>, 2003, Julia White Publishing. </li>
<li>Monika Kirschner/B&#xE4;rbel Schwertfeger: <i>Der Ayurveda Boom&#xA0;&#x2014; Insidertipps und Hintergrundinformationen</i>, Vgs-Verlagsgesellschaft. </li>
<li>Hans Heinrich Rhyner/Birgit Frohn: <i>Heilpflanzen im Ayurveda</i>, 2006, AT-Verlag. </li>
<li>Erika Diehl/Edith Ch. Kiel: <i>Klassische Ayurveda-Massage&#xA0;&#x2014; Das gro&#xDF;e Handbuch</i>, 2005, Urania-Verlag. </li>
<li>Dr. Gabriel Cousens: <i>Individuelle Ern&#xE4;hrung mit Ayurveda</i>, 1997, Verlag Hans Nietsch. </li>
<li>Nathalie Neuh&#xE4;usser: <i>Die heilende Kraft der ayurvedischen Massage</i>, 2005, Schirner, </li>
</ul>

<ul>

<li>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x44F; &#x422;. 2, &#x410;&#x43D;&#x433;&#x438;&#x43E;&#x445;&#x43E;&#x43B;&#x438;&#x442;&#xA0;&#x2014; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430;. &#x420;&#x435;&#x434;. &#x410;. &#x41D; &#x411;&#x430;&#x43A;&#x443;&#x43B;&#x435;&#x432;,&#xA0;&#x2014; &#x41C;.: &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x44F;, 1957.</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>