<h1>&#x41F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</h1><dl>
<dd><i>&#x412; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x43E; &#x43D;&#x430;&#x443;&#x43A;&#x435;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x441;&#x43C;. &#x41A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</i></dd>
</dl>
<p><b>&#xAB;&#x41F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x301;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x301;&#x433;&#x438;&#x44F;&#xBB;, &#x41F;&#x41A;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x432;&#x438;&#x434; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 1964 &#x433;&#x43E;&#x434;&#x443;  &#x432; &#x421;&#x428;&#x410;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; () &#x441; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43D;&#x438;&#x445;. &#x418;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x430; &#x438; &#x448;&#x430;&#x440;&#x43B;&#x430;&#x442;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43E; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430;) &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x441; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x42D;&#x442;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x438; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;. &#x418;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x438; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x414;&#x436;. &#x413;&#x443;&#x434;&#x445;&#x430;&#x440;&#x442;&#x430;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#xAB;&#x415;&#x434;&#x438;&#x43D;&#x44B;&#x439; &#x41C;&#x43E;&#x437;&#x433; / &#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x422;&#x440;&#x438; &#x432; &#x41E;&#x434;&#x43D;&#x43E;&#x43C;&#xBB; (&#xAB;One Brain / Three in One Concepts&#xBB;), &#xAB;&#x426;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;&#xBB; (&#xAB;Touch for Health&#xBB;, &#xAB;TFH&#xBB;), &#xAB;&#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xBB; (&#xAB;&#xBB;) &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;.</p>
<p>&#x41F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xBB;, &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;&#xA0;&#x2014; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x43A;&#x443;, &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</p>




<p>&#x412; 1964 &#x433;&#x43E;&#x434;&#x443; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436; &#x413;&#x443;&#x434;&#x445;&#x430;&#x440;&#x442;, &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xBB; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x442;&#x440;&#x443;&#x434;&#x430; &#xAB;&#x41C;&#x44B;&#x448;&#x446;&#x44B;: &#x422;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x424;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F;&#xBB;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430;&#x43C;&#x438; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F;&#x43C;&#x438; &#x41A;&#x435;&#x43D;&#x434;&#x430;&#x43B;&#x43B;&#x430;&#x43C;&#x438;.</p>
<p>&#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436; &#x413;&#x443;&#x434;&#x445;&#x430;&#x440;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;. &#x412; 1973 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x430; &#x43D;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; <i>Goodheart Study Group Leaders</i>, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432; 1974 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43B;&#x430; &#x438;&#x43C;&#x44F; &#xAB;&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x432; 1975 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442; &#x443;&#x441;&#x442;&#x430;&#x432; &#x438; &#x438;&#x437;&#x431;&#x440;&#x430;&#x43D;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x432; 1976 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x438; &#xAB;&#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;&#xBB; &#x443;&#x447;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#xAB;&#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C;&#x430;&#x442;&#x430;&#x43C;&#x438;&#xBB;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; ICAK 1976 &#x433;&#x43E;&#x434; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x434;&#x430;&#x442;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; 1973 &#x433;&#x43E;&#x434; &#x434;&#x430;&#x442;&#x43E;&#x439;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x451; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x437;&#x430;&#x43D;&#x44F;&#x43B; &#x441;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x442;.</p>
<p>&#x41D;&#x430; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;. &#x412; 2003 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; 10-&#x439; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x421;&#x428;&#x410;&#xA0;&#x2014; 37,6&#xA0;% &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x438; 12,9&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43E;&#x43D;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x430;&#x43C;&#x438;, &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;&#x438;, &#x434;&#x430;&#x43D;&#x442;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;, &#x434;&#x438;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438;, &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430;&#x43C;&#x438;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;, &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x434;&#x441;&#x435;&#x441;&#x442;&#x440;&#x430;&#x43C;&#x438;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x41F;&#x41A; &#x43F;&#x440;&#x438; &#x434;&#x438;&#x441;&#x442;&#x440;&#x438;&#x431;&#x443;&#x446;&#x438;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x441;&#x435;&#x442;&#x435;&#x432;&#x43E;&#x439; &#x43C;&#x430;&#x440;&#x43A;&#x435;&#x442;&#x438;&#x43D;&#x433;.</p>
<p>&#x412; XXI &#x432;&#x435;&#x43A; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x432;&#x43E;&#x448;&#x43B;&#x430;, &#x438;&#x43C;&#x435;&#x44F; &#x443;&#x436;&#x435; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 200 &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x43E;&#x43B;, &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;.</p>


<p>&#x41F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x435;, &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x438; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#xAB;&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;&#xBB;. &#x41D;&#x435; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x43C;&#x430;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43C;&#x44B;&#x448;&#x446;&#x44B;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#xAB;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44C;&#xBB;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x439; &#x438; &#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;; &#x43C;&#x438;&#x43E;&#x444;&#x430;&#x441;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x447;&#x435;&#x440;&#x435;&#x43F;&#x43D;&#x443;&#x44E; &#x438; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x438; &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x412; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; (&#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x430;&#x44F;) &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x430; &#x435;&#x433;&#x43E; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x43C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43D;&#x435;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x441; &#x43E;&#x431;&#x435;&#x438;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430;. &#x41C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x442;&#x43E;&#x43D;&#x443;&#x441; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B0.D0.BD.D1.83.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B9_.D0.BC.D1.8B.D1.88.D0.B5.D1.87.D0.BD.D1.8B.D0.B9_.D1.82.D0.B5.D1.81.D1.82">&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442;</span></h3>
<p>&#xAB;&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442;&#xBB; &#x432; &#x41F;&#x41A; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x438;&#x43B;&#x443; &#x43A; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x446;&#x435; &#x438;&#x43B;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x43C;&#x44B;&#x448;&#x446; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x451; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;. &#x411;&#x435;&#x441;&#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; (&#xAB;&#x433;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x435;&#xBB;) &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x448;&#x446;&#x44B; &#x43D;&#x430;&#x436;&#x438;&#x43C;&#x443; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x439; (&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;) &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x435;&#x439;, &#x430; &#x43D;&#x435;&#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;&#xBB; (&#x441;&#x43B;&#x430;&#x431;&#x43E;&#x439;) &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x435;&#x439;. &#x42D;&#x442;&#x43E; &#x43D;&#x435; &#x433;&#x440;&#x443;&#x431;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442; &#x441;&#x438;&#x43B;&#x44B; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x430; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x44B;&#x448;&#x446;&#x44B; &#x438; &#xAB;&#x433;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430;, &#x432;&#x437;&#x44F;&#x442;&#x430;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x431;&#x435;&#x440;&#x443;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x438; &#x434;&#x438;&#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x43E;&#x432; &#x432; &#x442;&#x435;&#x43B;&#x435;. &#xAB;&#x421;&#x43B;&#x430;&#x431;&#x430;&#x44F;&#xBB; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x438;&#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x443;, &#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x443;, &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A; &#x43D;&#x435;&#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x435;&#x432;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x446;&#x44B;, &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x43C;&#x44B;&#x448;&#x446;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x445; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432;&#xA0;&#x2014; &#xAB;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A;&#x438;&#xBB; (&#xAB;&#x414;&#x435;&#x43B;&#x44C;&#x442;&#x430;-&#x442;&#x435;&#x441;&#x442;&#xBB;), &#x433;&#x434;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439; &#x441;&#x438;&#x43B;&#x435;, &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43A; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x43D;&#x443;&#x442;&#x43E;&#x439; &#x440;&#x443;&#x43A;&#x435;. &#x41F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x435;&#x439;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x43C;&#x44B;&#x448;&#x446;&#x430; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44F; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43C;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;.</p>
<p>&#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x432;&#x441;&#x435;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#xAB;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x438;&#xBB;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x443;. &#x412; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43D;&#x443;&#x441;&#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43E;&#x43F;&#x435;&#x440;&#x435;&#x436;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43C;&#x44B;&#x448;&#x446;&#x44B; &#xAB;&#x447;&#x438;&#x441;&#x442;&#x43E; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;&#xBB;, &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x44B; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;. &#x412;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x447;&#x435;&#x440;&#x442;&#x43E;&#x439; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x43C; &#x438; &#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C;. &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x430; (&#x438; &#x434;&#x430;&#x436;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;) &#x441;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x438; &#x435;&#x441;&#x43B;&#x438; &#x441;&#x430;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43E;, &#x442;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F;. &#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E;&#x431; &#x44D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B; &#x438; &#x435;&#x451; &#xAB;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435;&#xBB;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442; (&#x43D;&#x430; &#x43D;&#x435;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;) &#x438;&#x43C;&#x435;&#x435;&#x442; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430; &#x441; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x43C; &#x43D;&#x430; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x442;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F;&#x43C;, &#x438; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x449;&#x435;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B8.D0.B5.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B9_.D1.82.D0.B5.D1.81.D1.82">&#x414;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x435;&#x441;&#x442;</span></h3>
<p>&#x414;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x438; &#x445;&#x438;&#x43C;&#x438;&#x43A;&#x430;&#x442;&#x44B;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x43A;&#x443;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x438; &#x43E;&#x431;&#x43E;&#x43D;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#xAB;&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x430;&#xBB;, &#x438; &#xAB;&#x441;&#x43B;&#x430;&#x431;&#x443;&#x44E;&#xBB; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43C;&#x44B;&#x448;&#x446; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;, &#x430; &#x440;&#x430;&#x43D;&#x435;&#x435; &#xAB;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;&#xBB; &#x43C;&#x44B;&#x448;&#x446;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x44B; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x438;&#x43B;&#x438; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x435;&#x43D;&#x43E;&#x432;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#xAB;&#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x439;&#xBB; &#x438; &#x434;&#x430;&#x436;&#x435; &#xAB;&#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x442;&#x43D;&#x44B;&#x439;&#xBB; &#x432;&#x438;&#x434;&#x44B; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x435;, &#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x435;&#x43C; &#x432; &#x440;&#x443;&#x43A;&#x435; &#x431;&#x443;&#x442;&#x44B;&#x43B;&#x43E;&#x447;&#x43A;&#x443; &#x441; &#x442;&#x430;&#x431;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x43C;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; ICAK. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x438; &#x411;&#x410;&#x414;&#x43E;&#x432; &#x438; &#x430;&#x43D;&#x442;&#x438;&#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; (&#x441;&#x43C;. &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#xAB;&#x41D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB; &#x43D;&#x438;&#x436;&#x435;). &#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; 2010 &#x433;&#x43E;&#x434;&#x430; &#x431;&#x44B;&#x43B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D; &#x432;&#x44B;&#x432;&#x43E;&#x434;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x443;&#x44E; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x44E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x432;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C; &#x432; &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x44F;&#x43C; &#x438; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;.</p>
<h3><span class="mw-headline" id=".D0.A2.D0.B5.D1.80.D0.B0.D0.BF.D0.B5.D0.B2.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F_.D0.BB.D0.BE.D0.BA.D0.B0.D0.BB.D0.B8.D0.B7.D0.B0.D1.86.D0.B8.D1.8F">&#x422;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;</span></h3>
<p>&#xAB;&#x422;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#xBB; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x443;&#x44E; &#x440;&#x443;&#x43A;&#x443; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x443; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438;. &#x42D;&#x442;&#x43E;&#x442; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x430; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x435; &#x43C;&#x44B;&#x448;&#x446;&#x44B; &#x43E;&#x442; &#xAB;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;&#xBB; &#x434;&#x43E; &#xAB;&#x441;&#x43B;&#x430;&#x431;&#x43E;&#x433;&#x43E;&#xBB; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;. &#x415;&#x441;&#x43B;&#x438; &#x437;&#x430;&#x442;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x430;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43C;&#x44B;&#x448;&#x446;&#x44B; &#x43D;&#x435;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439;.</p>

<p>&#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; (&#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C;, &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x432;, &#x43C;&#x44B;&#x448;&#x446;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x447;&#x435;&#x440;&#x435;&#x43F;&#x430;), &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x438; &#x435;&#x451; &#x43F;&#x441;&#x438;&#x445;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x413;. &#x421;&#x442;&#x43E;&#x43A;&#x441;, &#x414;. &#x423;&#x430;&#x439;&#x442;&#x441;&#x430;&#x439;&#x434; &#x438; &#x41A;. &#x41A;&#x44D;&#x43B;&#x43B;&#x432;&#x44D;&#x439;. &#x412; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x44D;&#x442;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x438;&#x43B;&#x438; &#x447;&#x435;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x437;&#x430;, &#x43E;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x451;&#x442; &#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x430; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x445;&#x43E;&#x442;&#x435;&#x43B; &#x431;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; (&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#xAB;&#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#xBB;). &#x421; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x435;&#x433;&#x43E; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C;, &#x43E;&#x431;&#x443;&#x447;&#x430;&#x442;&#x44C;; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#xAB;&#x432;&#x441;&#x451; &#x432;&#x430;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x440;&#x443;&#x43A;&#xBB;, &#x435;&#x43C;&#x443; &#xAB;&#x432;&#x441;&#x451; &#x43D;&#x430;&#x434;&#x43E;&#x435;&#x43B;&#x43E;&#xBB;, &#xAB;&#x432;&#x43E; &#x432;&#x441;&#x451;&#x43C; &#x43D;&#x435; &#x432;&#x435;&#x437;&#x451;&#x442;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x442; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#xAB;&#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x439;&#xBB;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C; &#x436;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x438; &#x432; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x420;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x441; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x432;&#x435;&#x434;&#x451;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;&#x445;.</p>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x432; 2006 &#x433;&#x43E;&#x434;&#x443; &#x41F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x433;&#x43E;&#x439; &#xAB;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xBB;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x415;&#x434;&#x438;&#x43D;&#x44B;&#x439; &#x41C;&#x43E;&#x437;&#x433; / &#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x422;&#x440;&#x438; &#x432; &#x41E;&#x434;&#x43D;&#x43E;&#x43C;&#xBB;, &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x43C;&#x43E;&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#xAB;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xBB; &#x432; 2007 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x421;&#x43B;&#x443;&#x436;&#x431;&#x435; &#x43F;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x438; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x43C;.</p>

<p>&#x41A;&#x430;&#x43A; &#x438; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x441;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x43F;&#x43E;&#x440;&#x44B; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#x445;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x438;&#x445; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x432; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x433;&#x434;&#x435; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x412; 1999 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x431;&#x437;&#x43E;&#x440; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x438;&#x445; &#x434;&#x438;&#x437;&#x430;&#x439;&#x43D; &#x43D;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x43B; &#x43D;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43D;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44B;&#x448;&#x446; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x439;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x44E;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#xAB;&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442;&#xBB; &#x43D;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x43B; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x442; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E; &#x432; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x438;, &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;, &#x447;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x441;&#x442;&#x44B; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B;.</p>
<p>&#x412; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x435; (2007) &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440; &#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;: &#xAB;&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x430; &#x43E;&#x442; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x442;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440; &#x410;&#x41A; &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;, &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440; AK &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432;. &#x414;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; [&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;] &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44F;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;&#xBB;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43E;&#x431;&#x437;&#x43E;&#x440; (2005) &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B; &#x43A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44E;: &#xAB;&#x423; &#x44D;&#x442;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x43D;&#x43E; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43D;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B; &#x432; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x43D;&#x435; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x438;&#xBB;. &#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x424;&#x43E;&#x43D;&#x434;&#x43E;&#x43C; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; ALTA &#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432; 1988 &#x433;&#x43E;&#x434;&#x443; &#x432; &#xAB;&#x416;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438;&#xBB;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; 3 &#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x445; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x430;. &#x41E;&#x431;&#x437;&#x43E;&#x440; &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B; &#x43A; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44E;: &#xAB;&#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x43C;, &#x447;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#xBB;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x430;&#x440;&#x445;&#x438;&#x432;&#x430;&#x445; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x438;&#x431;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x43A;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x421;&#x428;&#x410;.</p>

<p>&#x412; &#x421;&#x428;&#x410;  &#x438;  &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x443;&#x44E; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x439;. ,  &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;,  &#x438; &#x410;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x42E;&#x436;&#x43D;&#x43E;&#x439; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x438;.  &#x432; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;&#x445; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; <i>Global Resources In Allergy</i> &#x43F;&#x440;&#x438;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x443;&#x44E; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x43A; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x435;&#x451; &#x43A;&#x430;&#x43A; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x443;&#x44E;.</p>

<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x435; &#x442;&#x435;&#x441;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x442; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x443; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#xAB;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438;&#xBB;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43D;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x430;, &#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x432; &#x43E;&#x434;&#x43D;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x435;&#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430;, &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;. &#x421;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x443;&#x44E; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#xAB;&#x448;&#x430;&#x440;&#x43B;&#x430;&#x442;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#xBB;, &#xAB;&#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#xBB; &#x438; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x434;&#x435;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;. &#x41E;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x43E;&#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x430;.</p>

<ul>
<li>&#x41A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
<li>&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
</ul>



<ul>
<li>&#x412;&#x430;&#x439;&#x442;&#x441;&#x430;&#x439;&#x434; &#x414;., &#x421;&#x442;&#x43E;&#x43A;&#x441; &#x413;. &#x415;&#x434;&#x438;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x437;&#x433;. &#x41A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x434;&#x438;&#x441;&#x43B;&#x435;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41C;.: &#x414;&#x438;&#x430;&#x43B;&#x43E;&#x433;-&#x41C;&#x413;&#x423;, 1996. 268 &#x441;.</li>
<li>&#x414;&#x435;&#x43D;&#x43D;&#x438;&#x441;&#x43E;&#x43D; &#x41F;. &#x418;., &#x414;&#x435;&#x43D;&#x43D;&#x438;&#x441;&#x43E;&#x43D; &#x413;.&#xA0;&#x418;.&#xA0;&#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x442;&#x438;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;: &#x411;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435; &#x43F;&#x43E; &#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x41A;&#x438;&#x43D;&#x435;&#x441;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x43E;&#x432;, &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;: &#x41F;&#x435;&#x440;. &#x441; &#x430;&#x43D;&#x433;&#x43B;. &#x41C;.: &#x412;&#x43E;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, 1998. 85 &#x441;.</li>
<li>&#x415;&#x434;&#x438;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x437;&#x433;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43A;&#x443;&#x440;&#x441;. &#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; / &#x412; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x41A;&#x44D;&#x440;&#x43E;&#x43B; &#x425;&#x43E;&#x43D;&#x437;: &#x41F;&#x435;&#x440;. &#x441; &#x430;&#x43D;&#x433;&#x43B;. &#x41C;.: &#x410;&#x432;&#x442;&#x43E;&#x440;, 1992. 28 &#x441;.</li>

<li>&#x421;&#x430;&#x437;&#x43E;&#x43D;&#x43E;&#x432; &#x412;. &#x424;., &#x415;&#x43D;&#x434;&#x43E;&#x43B;&#x43E;&#x432; &#x412;. &#x412;., &#x41C;&#x443;&#x440;&#x430;&#x432;&#x44C;&#x435;&#x432;&#x430; &#x41C;.&#xA0;&#x421;.&#xA0;&#x412;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#xAB;&#x431;&#x430;&#x440;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#xBB; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; // &#x41F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x443; &#xAB;&#x412;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x43A; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB;. &#x41C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;. &#x43A;&#x43E;&#x43D;&#x444;. &#xAB;&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43D;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x435; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x439;: &#x43E;&#x43F;&#x44B;&#x442; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E;&#xA0;&#x2014; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x435;&#xBB;, 6-8 &#x43C;&#x430;&#x44F; 1998&#xA0;&#x433;. &#x41C;., 1999. &#x421;. 60-62.</li>
<li>&#x421;&#x430;&#x437;&#x43E;&#x43D;&#x43E;&#x432; &#x412;. &#x424;., &#x415;&#x43D;&#x434;&#x43E;&#x43B;&#x43E;&#x432; &#x412;. &#x412;., &#x41C;&#x443;&#x440;&#x430;&#x432;&#x44C;&#x435;&#x432;&#x430; &#x41C;.&#xA0;&#x421;.&#xA0;&#x42F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;? // &#x41F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x443; &#xAB;&#x412;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x43A; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB;. &#x41C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;. &#x43A;&#x43E;&#x43D;&#x444;. &#xAB;&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43D;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x435; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x439;: &#x43E;&#x43F;&#x44B;&#x442; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E;&#xA0;&#x2014; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x435;&#xBB;, 6-8 &#x43C;&#x430;&#x44F; 1998. &#x41C;., 1999. &#x421;. 62-64.</li>
<li>&#x421;&#x430;&#x437;&#x43E;&#x43D;&#x43E;&#x432; &#x412;. &#x424;., &#x41A;&#x438;&#x440;&#x438;&#x43B;&#x43B;&#x43E;&#x432;&#x430; &#x41B;. &#x41F;., &#x41C;&#x43E;&#x441;&#x443;&#x43D;&#x43E;&#x432; &#x41E;.&#xA0;&#x41F;.&#xA0;&#x41A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;: &#x423;&#x447;&#x435;&#x431;&#x43D;&#x43E;-&#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435; / &#x420;&#x413;&#x41F;&#x423;.&#xA0;&#x2014; &#x420;&#x44F;&#x437;&#x430;&#x43D;&#x44C;, 2000.&#xA0;&#x2014; 48 &#x441;.</li>
<li>&#x421;&#x442;&#x43E;&#x43A;&#x441; &#x413;., &#x412;&#x430;&#x439;&#x442;&#x441;&#x430;&#x439;&#x434; &#x414;. &#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x41A;&#x430;&#x43A; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x451; &#xAB;&#x44F;&#xBB; &#x438; &#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x432;&#x435;&#x440;&#x443; &#x432; &#x441;&#x435;&#x431;&#x44F;: &#x41F;&#x435;&#x440;. &#x441; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;&#x2014; &#x41C;.: &#x414;&#x438;&#x430;&#x43B;&#x43E;&#x433;-&#x41C;&#x413;&#x423;, 1995.&#xA0;&#x2014; 107 &#x441;.</li>
<li>&#x421;&#x442;&#x43E;&#x43A;&#x441; &#x413;., &#x412;&#x430;&#x439;&#x442;&#x441;&#x430;&#x439;&#x434; &#x414;. &#x41F;&#x430;&#x440;&#x442;&#x438;&#x442;&#x443;&#x440;&#x430; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; / &#x41F;&#x435;&#x440;. &#x441; &#x430;&#x43D;&#x433;&#x43B;. &#x410;. &#x41F;&#x43E;&#x434;&#x431;&#x435;&#x440;&#x435;&#x437;&#x441;&#x43A;&#x43E;&#x439;, &#x414;. &#x427;&#x443;&#x434;&#x43E;&#x432;&#x43E;&#x439;, &#x418;. &#x427;&#x43E;&#x431;&#x430;&#x43D;&#x443;.&#xA0;&#x2014; &#x41C;.: &#x410;&#x41E; &#x414;&#x438;&#x430;&#x43B;&#x43E;&#x433;-&#x41C;&#x413;&#x423;, 1995.&#xA0;&#x2014; 120 &#x441;.</li>
<li>&#x422;&#x438; &#x414;. &#x41A;&#x438;&#x43D;&#x435;&#x441;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;: &#x41E;&#x437;&#x434;&#x43E;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;.&#xA0;&#x2014; &#x41C;.: &#x412;&#x43E;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;,&#xA0;&#x2014; 1998.</li>
<li>&#x427;&#x43E;&#x431;&#x430;&#x43D;&#x443; &#x418;.&#xA0;&#x41A;.&#xA0;&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;.&#xA0;&#x2014; &#x41C;.: &#x41B;&#x438;&#x442;&#x442;&#x435;&#x440;&#x440;&#x430;, 2012.&#xA0;&#x2014; 184 &#x441;.: &#x438;&#x43B;. .</li>
</ul>

<ul>



</ul>
<h3><span class="mw-headline" id=".D0.9A.D1.80.D0.B8.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5">&#x41A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;</span></h3>
<ul>

<li><i>Jarvis W. T.</i>  // </li>
<li> // Randi J. An Encyclopedia of Claims, Frauds, and Hoaxes of the Occult and Supernatural</li>
<li><i></i>   // The Scientific Review of Alternative Medicine</li>
<li><i>Blanton J.</i>  // The North Texas Skeptics</li>
<li> was reviewed by the Faculty of the Harvard Medical School with final editing approved by Natural Standard.</li>
<li><i>Ankerberg J., Weldon J.</i>  // The Encyclopedia of New Age Beliefs</li>
<li><i>Walker J.</i>  // The Watchman Expositor</li>

<li><i>Brewer N.</i> (2006) </li>
<li><i>Edwards H.</i>  // A Skeptic&#x2019;s Guide to the New Age</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>