<h1>&#x411;&#x438;&#x43A;&#x440;&#x430;&#x43C;-&#x439;&#x43E;&#x433;&#x430;</h1><p><b>&#x411;&#x438;&#x43A;&#x440;&#x430;&#x43C;-&#x439;&#x43E;&#x433;&#x430;</b>&#xA0;&#x438;&#x43B;&#x438; &#xAB;&#x433;&#x43E;&#x440;&#x44F;&#x447;&#x430;&#x44F; &#x439;&#x43E;&#x433;&#x430;&#xBB; &#x2014; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438;.</p>
<p>&#x421;&#x432;&#x43E;&#x451; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x432;&#x438;&#x434; &#x439;&#x43E;&#x433;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x2014; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x446;&#x430; &#x411;&#x438;&#x43A;&#x440;&#x430;&#x43C;&#x430; &#x427;&#x43E;&#x443;&#x434;&#x445;&#x443;&#x440;&#x438; (Bikram Choudhury), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432; 1957 &#x441;&#x442;&#x430;&#x43B; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x447;&#x435;&#x43C;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x43C; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x43F;&#x43E; &#x439;&#x43E;&#x433;&#x435; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; 13 &#x43B;&#x435;&#x442;. &#x412; 17 &#x43B;&#x435;&#x442; &#x411;&#x438;&#x43A;&#x440;&#x430;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x443; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x430;, &#x438; &#x432;&#x440;&#x430;&#x447;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B;&#x438; &#x435;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;. &#x41F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x411;&#x438;&#x448;&#x43D;&#x443; &#x413;&#x43E;&#x448;&#x430; &#x411;&#x438;&#x43A;&#x440;&#x430;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x441;&#x430;&#x43D; &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;. &#x41A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438;. &#x42D;&#x442;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x43B;&#x43E; &#x440;&#x438;&#x441;&#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x43B;&#x43E; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x443;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x411;&#x438;&#x43A;&#x440;&#x430;&#x43C; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x451; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x43E;.</p>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x411;&#x438;&#x43A;&#x440;&#x430;&#x43C;&#x430; &#x427;&#x43E;&#x443;&#x434;&#x445;&#x443;&#x440;&#x438; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x432; &#x436;&#x430;&#x440;&#x43A;&#x43E;&#x43C; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x435;, &#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438; &#xAB;&#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;&#xBB; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x436;&#x430;&#x440;&#x43A;&#x438;&#x439; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442; &#x432; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x411;&#x438;&#x43A;&#x440;&#x430;&#x43C; &#x434;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x438; &#x443;&#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x44E; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x431;&#x438;&#x43A;&#x440;&#x430;&#x43C;-&#x439;&#x43E;&#x433;&#x430;. .</p>
<p>&#x41D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x430;&#x441;&#x441; &#x431;&#x438;&#x43A;&#x440;&#x430;&#x43C;-&#x439;&#x43E;&#x433;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x437; 26 &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x438; &#x434;&#x432;&#x443;&#x445; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; (38-40 &#xB0;&#x421;) &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43B;&#x430;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; (40-50&#xA0;%) &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 1,5 &#x447;&#x430;&#x441;&#x43E;&#x432;. &#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x438;&#x43A;&#x440;&#x430;&#x43C;-&#x439;&#x43E;&#x433;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435;. &#x41A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x43F;&#x43E;&#x437;&#x430; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x442;&#x435;&#x43B;&#x43E; &#x43A; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x439;, &#x430; &#x438;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x43A; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43D;&#x43E;&#x432; &#x438;&#x437; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x44D;&#x442;&#x43E;&#x442; &#x432;&#x438;&#x434; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x434;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x435;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x443;&#x44E;, &#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x443;&#x44E;, &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43D;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;. &#x423;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;, &#x43E;&#x43D;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x438; &#x434;&#x43B;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x441;&#x430;.</p>
<p></p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>