<h1>&#x41C;&#x435;&#x442;&#x43E;&#x434; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;</h1>
<p><b>&#x41C;&#x435;&#x442;&#x43E;&#x434; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;</b>&#xA0;&#x2014; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;-&#x43E;&#x444;&#x442;&#x430;&#x43B;&#x44C;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x43C; &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x43E;&#x43C; &#x413;&#x43E;&#x440;&#x430;&#x446;&#x438;&#x43E; &#x411;&#x435;&#x439;&#x442;&#x441;&#x43E;&#x43C;.</p>
<p>&#x412; 1917&#xA0;&#x433;. &#x411;&#x435;&#x439;&#x442;&#x441; &#x441;&#x442;&#x430;&#x43B; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x430;&#x442;&#x44C; &#x441; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x411;&#x435;&#x440;&#x43D;&#x430;&#x440;&#x440;&#x43E;&#x43C; &#x41C;&#x430;&#x43A;&#x444;&#x430;&#x434;&#x434;&#x435;&#x43D;&#x43E;&#x43C; (Bernarr Macfadden), &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; <i>Physical Culture</i>. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; &#x411;&#x435;&#x439;&#x442;&#x441; &#x438; &#x41C;&#x430;&#x43A;&#x444;&#x430;&#x434;&#x434;&#x435;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x443;&#x440;&#x441;&#x44B; &#x43F;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x411;&#x435;&#x439;&#x442;&#x441;&#x43E;&#x43C; &#x432; 1920 &#x433;&#x43E;&#x434;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#xAB;&#x418;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x433;&#x43E; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43E;&#x447;&#x43A;&#x43E;&#x432;&#xBB; (<i>The Cure of Imperfect Eyesight by Treatment Without Glasses</i>). &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x432; 1931 &#x433;&#x43E;&#x434;&#x443; &#x435;&#x433;&#x43E; &#x43E;&#x444;&#x438;&#x441; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x438; &#x43A; &#x436;&#x435;&#x43D;&#x435; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x42D;&#x43C;&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x441;&#x442;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x413;&#x430;&#x440;&#x43E;&#x43B;&#x44C;&#x434;&#x430; &#x41F;&#x435;&#x43F;&#x43F;&#x430;&#x440;&#x434;&#x430;.</p>
<p>&#x411;&#x435;&#x439;&#x442;&#x441; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x43B; &#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x43C;&#x438;&#x43E;&#x43F;&#x438;&#x438;, &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x437;&#x43E;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x430;&#x441;&#x442;&#x438;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x430;, &#x43F;&#x440;&#x435;&#x441;&#x431;&#x438;&#x43E;&#x43F;&#x438;&#x438; &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x432; 1929 &#x433;&#x43E;&#x434;&#x443; &#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x421;&#x428;&#x410; &#x43F;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;, &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; (Federal Trade Commission) &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x44F;&#x44F; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x432; &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x439;, &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x435; (<i>advertising &#xAB;falsely or misleadingly&#xBB;</i>).</p>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x438; &#x43E;&#x444;&#x442;&#x430;&#x43B;&#x44C;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;, &#x43A;&#x430;&#x43A; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x435;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x44F;&#x431;&#x43B;&#x43E;&#x43A;&#x438; &#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;, &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x412; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43F;&#x43E; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x432; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438;. &#x421;&#x430;&#x43C;&#x44B;&#x43C; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C;, &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x410;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44F; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x432; &#x419;&#x43E;&#x445;&#x430;&#x43D;&#x43D;&#x435;&#x441;&#x431;&#x443;&#x440;&#x433;&#x435; (&#x42E;&#x410;&#x420;).</p>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x413;. &#x410;. &#x428;&#x438;&#x447;&#x43A;&#x43E;, &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; <i>&#x43C;&#x435;&#x442;&#x43E;&#x434; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;-&#x428;&#x438;&#x447;&#x43A;&#x43E;</i>. &#x412; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#xAB;&#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;-&#x428;&#x438;&#x447;&#x43A;&#x43E;&#xBB; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x412;. &#x413;. &#x416;&#x434;&#x430;&#x43D;&#x43E;&#x432;.</p>




<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C;.</p>
<ol>
<li>&#x413;&#x43B;&#x430;&#x437; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x430;&#x43A;&#x43A;&#x43E;&#x43C;&#x43E;&#x434;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x438;&#x432;&#x438;&#x437;&#x43D;&#x44B; &#x445;&#x440;&#x443;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x43A;&#x430;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x431;&#x43B;&#x43E;&#x43A;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x43C;&#x438; &#x43C;&#x44B;&#x448;&#x446;&#x430;&#x43C;&#x438;, &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x435;&#x433;&#x43E;.</li>
<li>&#x413;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x432;&#x438;&#x434;&#x443; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x438; &#x440;&#x435;&#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x438; (&#x431;&#x43B;&#x438;&#x437;&#x43E;&#x440;&#x443;&#x43A;&#x43E;&#x441;&#x442;&#x44C;, &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x437;&#x43E;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x44C;) &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x439; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x44D;&#x442;&#x430; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x42D;&#x442;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x44F;&#x43C; &#x440;&#x435;&#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x438;, &#x43D;&#x43E; &#x438; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x430;&#x43C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x441;&#x431;&#x438;&#x43E;&#x43F;&#x438;&#x438;, &#x43A;&#x43E;&#x441;&#x43E;&#x433;&#x43B;&#x430;&#x437;&#x438;&#x44E;, &#x430;&#x441;&#x442;&#x438;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x443;.</li>
</ol>

<p>&#x411;&#x435;&#x439;&#x442;&#x441; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x43B; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C;, &#x440;&#x430;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x435;&#x442;&#x44C; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x434;&#x43E; &#x43D;&#x435;&#x433;&#x43E;. &#x420;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x434;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x44E; &#x440;&#x435;&#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x438;&#x43E;&#x43F;&#x438;&#x44F; (&#x431;&#x43B;&#x438;&#x437;&#x43E;&#x440;&#x443;&#x43A;&#x43E;&#x441;&#x442;&#x44C;) &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x435;&#x442;&#x44C; &#x443;&#x434;&#x430;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x44B;, &#x430; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x44F; (&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x437;&#x43E;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x44C;)&#xA0;&#x2014; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x435;. &#x410; &#xAB;&#x433;&#x43B;&#x430;&#x437; &#x441; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#xA0;&#x2014; &#x442;&#x443;&#x441;&#x43A;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x43B;&#x438; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;&#xA0;&#x2014; &#x43E;&#x43D; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x435;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x443;&#x44E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x442;&#x43E;&#x447;&#x43A;&#x443;, &#x433;&#x43B;&#x430;&#x437; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E;. &#x41E;&#x43D; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x447;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x43D;&#x435;&#x451;, &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x433;&#x43B;&#x430;&#x437; &#x441; &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x43C; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x412;&#x441;&#x44F;&#x43A;&#x438;&#x439; &#x440;&#x430;&#x437;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x433;&#x43B;&#x430;&#x437; &#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C;, &#x43E;&#x43D; &#x442;&#x43E;&#x442;&#x447;&#x430;&#x441; &#x442;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x43D;&#x430; &#x437;&#x432;&#x435;&#x437;&#x434;&#x44B;, &#x438;&#x43C;&#x435;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x437;&#x432;&#x435;&#x437;&#x434;&#x438;&#x438;, &#x43E;&#x43D;, &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x43C;&#x438;&#x43E;&#x43F;&#x438;&#x43A;&#x43E;&#x43C;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C;&#xBB;.</p>
<p>&#x411;&#x435;&#x439;&#x442;&#x441; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x447;&#x43A;&#x43E;&#x432;, &#x43E; &#x447;&#x451;&#x43C; &#x43F;&#x438;&#x441;&#x430;&#x43B; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435;: &#xAB;&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x43E;&#x447;&#x43A;&#x43E;&#x432;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x447;&#x435;&#x43C; &#x442;&#x435;, &#x43A;&#x442;&#x43E; &#x438;&#x445; &#x43D;&#x43E;&#x441;&#x438;&#x442;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x447;&#x43A;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x44C; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x431;&#x441;&#x442;&#x432; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x435;&#x451; &#x431;&#x435;&#x437; &#x43E;&#x447;&#x43A;&#x43E;&#x432;, &#x438;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435;&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.B0.D0.BB.D1.8C.D0.BC.D0.B8.D0.BD.D0.B3">&#x41F;&#x430;&#x43B;&#x44C;&#x43C;&#x438;&#x43D;&#x433;</span></h3>

<p><b>&#x41F;&#x430;&#x43B;&#x44C;&#x43C;&#x438;&#x43D;&#x433;</b> (&#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x442; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#xA0;&#x2014; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44C;).</p>
<p>&#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43A;&#x430;&#x436;&#x443;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x442;&#x443;, &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x435;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;<sup></sup> &#x43F;&#x435;&#x440;&#x435;&#x434; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x428;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439; &#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x41E;&#x43B;&#x434;&#x43E;&#x441;&#x430; &#x41B;&#x435;&#x43E;&#x43D;&#x430;&#x440;&#x434;&#x430; &#x425;&#x430;&#x43A;&#x441;&#x43B;&#x438;. &#x412; 1943 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D; &#x438;&#x437;&#x434;&#x430;&#x43B; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#xAB;&#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB; (The Art of Seeing), &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x43B; &#x43E;&#x431; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x440;&#x44F;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x433;&#x43B;&#x430;&#x437;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x43B; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x437;&#x440;&#x430;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; (&#x43F;&#x43E;&#x43C;&#x443;&#x442;&#x43D;&#x435;&#x43D;&#x438;&#x439;) &#x432; &#x440;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x435; &#x433;&#x43B;&#x430;&#x437;&#x430;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x44E; (&#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x437;&#x43E;&#x440;&#x43A;&#x43E;&#x441;&#x442;&#x44C;) &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x430;&#x441;&#x442;&#x438;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;.</p>
<p>&#x427;&#x435;&#x440;&#x435;&#x437; 10 &#x43B;&#x435;&#x442;, &#x432; 1952 &#x433;&#x43E;&#x434;&#x443;, &#x425;&#x430;&#x43A;&#x441;&#x43B;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B; &#x441; &#x440;&#x435;&#x447;&#x44C;&#x44E; &#x43D;&#x430; &#x431;&#x430;&#x43D;&#x43A;&#x435;&#x442;&#x435; &#x432; &#x413;&#x43E;&#x43B;&#x43B;&#x438;&#x432;&#x443;&#x434;&#x435;, &#x441; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x447;&#x438;&#x442;&#x430;&#x44F; &#x435;&#x451; &#x442;&#x435;&#x43A;&#x441;&#x442; &#x441; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x431;&#x435;&#x437; &#x43E;&#x447;&#x43A;&#x43E;&#x432;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; <i>Saturday Review</i> &#x411;&#x435;&#x43D;&#x43D;&#x435;&#x442;&#x430; &#x426;&#x435;&#x440;&#x444;&#x430; ():</p>

<p>&#x412; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x425;&#x430;&#x43A;&#x441;&#x43B;&#x438; &#x43F;&#x438;&#x441;&#x430;&#x43B;: &#xAB;&#x42F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x435;&#x43A;&#x43B;&#x43E; &#x432; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x439; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x432; &#x438;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;, &#x447;&#x435;&#x43C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x435;&#xBB;. &#x425;&#x430;&#x43A;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x43E;&#x439; &#x43A; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44E;, &#x438;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x438;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x43E;&#x432;, &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x430;.</p>

<p>&#x410;&#x441;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442; &#x438; &#x43C;&#x435;&#x434;&#x441;&#x435;&#x441;&#x442;&#x440;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x438; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x42D;&#x43C;&#x438;&#x43B;&#x438;&#x44F; &#x41B;&#x438;&#x440;&#x43C;&#x430;&#x43D; &#x432; 1928&#xA0;&#x433;. &#x432; &#x438;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435; <i>Central Fixation Publishing Company</i>, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x43C; &#x411;&#x435;&#x439;&#x442;&#x441;&#x443;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43E;&#x431; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x435; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443;.</p>
<p>&#x418;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x420;&#x430;&#x433;&#x445;&#x443;&#x431;&#x438;&#x440; &#x421;&#x430;&#x440;&#x430;&#x43D; &#x410;&#x433;&#x430;&#x440;&#x432;&#x430;&#x43B;, &#x432;&#x43E;&#x437;&#x433;&#x43B;&#x430;&#x432;&#x43B;&#x44F;&#x432;&#x448;&#x438;&#x439; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x440;&#x44F;&#x434; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432;<sup></sup> &#x43F;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#xAB;&#x428;&#x43A;&#x43E;&#x43B;&#x430; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x443;&#x44E; &#x43F;&#x440;&#x438; &#x430;&#x448;&#x440;&#x430;&#x43C;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x428;&#x440;&#x438; &#x410;&#x443;&#x440;&#x43E;&#x431;&#x438;&#x43D;&#x434;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;: &#xAB;&#x41C;&#x44B; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x433;&#x43B;&#x430;&#x437; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43B;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E; &#x438;&#x43B;&#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x443; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x438;&#x43B;&#x430; &#x43E;&#x447;&#x43A;&#x43E;&#x432; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43B;&#x430;&#x441;&#x44C;&#x2026; &#x412; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43C;&#x438;&#x43E;&#x43F;&#x438;&#x44F; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x442;&#x441;&#x43B;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x435;&#x442;&#x447;&#x430;&#x442;&#x43A;&#x438; &#x432; &#x43B;&#x435;&#x432;&#x43E;&#x43C; &#x433;&#x43B;&#x430;&#x437;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x441;&#x43B;&#x435;&#x43F;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x441;&#x43C;&#x43E;&#x433; &#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x438; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;&#xBB;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x438;&#x437; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43D;&#x435;&#x44F;&#x441;&#x43D;&#x43E;, &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43B;&#x438; &#x420;.&#xA0;&#x421;.&#xA0;&#x410;&#x433;&#x430;&#x440;&#x432;&#x430;&#x43B;&#x43E;&#x43C; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; (&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43B;&#x438; &#x441;&#x430;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;).</p>
<p>&#x423;&#x447;&#x435;&#x43D;&#x438;&#x43A; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x423;.&#xA0;&#x413;.&#xA0;&#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x413;&#x430;&#x440;&#x43E;&#x43B;&#x44C;&#x434; &#x41F;&#x435;&#x43F;&#x43F;&#x430;&#x440;&#x434; &#x43F;&#x438;&#x441;&#x430;&#x43B; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435;: &#xAB;&#x41D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x441; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x446;&#x44B; <i>&#x43D;&#x430;&#x43B;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439;</i> &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x43E;&#x43F;&#x442;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x438; &#x43D;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x44B; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43B;&#x430;&#x437;. &#x42D;&#x442;&#x43E; &#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x438;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x443;&#x448;&#x438;&#x43B;&#x43E; &#x438;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x438;&#x445; &#x43D;&#x435;&#x442; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43B;&#x430;&#x437; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43E;&#x447;&#x43A;&#x43E;&#x432;. &#x414;&#x43B;&#x44F; &#x442;&#x435;&#x445; &#x438;&#x437; &#x43D;&#x430;&#x441;, &#x443; &#x43A;&#x43E;&#x433;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43E;&#x43F;&#x44B;&#x442;, &#x44D;&#x442;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x435;&#x439;, &#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x430;&#x43A;&#x442;. &#x41C;&#x44B; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x432;&#x438;&#x43C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430; &#x43E; &#x442;&#x43E;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E;&#x2026;. &#x41C;&#x44B; &#x43D;&#x435; &#x436;&#x434;&#x435;&#x43C; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43E;&#x442; &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x432;&#x448;&#x435;&#x439;&#x441;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;. &#x41C;&#x44B; &#x438;&#x434;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x439;, &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;, &#x43A;&#x430;&#x43A; &#x43C;&#x44B; &#x443;&#x431;&#x435;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x43A; &#x447;&#x435;&#x43C;&#x443; &#x43C;&#x44B; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x43C;&#x441;&#x44F;&#xA0;&#x2014; &#x447;&#x435;&#x442;&#x43A;&#x43E;&#x43C;&#x443; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x430; &#x432;&#x441;&#x44E; &#x43D;&#x430;&#x448;&#x443; &#x434;&#x43E;&#x43B;&#x433;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;&#xBB;.</p>

<p>&#x412; 1952&#xA0;&#x433;. &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x43E;&#x43F;&#x442;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x438; &#x42D;&#x43B;&#x432;&#x438;&#x43D; &#x41C;&#x430;&#x440;&#x433; (Elwin Marg) &#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43F;&#x440;&#x43E; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;: &#xAB;&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435; &#x435;&#x433;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB;. &#x41C;&#x430;&#x440;&#x433; &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B; &#x43A; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x443; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x438;&#x43C; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x44F;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; (&#xAB;flashes of clear vision&#xBB;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;.</p>
<p>&#x412; 1956&#xA0;&#x433;. &#x43E;&#x43F;&#x442;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x441;&#x442; &#x438;&#x437; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x430; &#x424;&#x438;&#x43B;&#x438;&#x43F;&#x43F; &#x41F;&#x43E;&#x43B;&#x43B;&#x430;&#x43A; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#xAB;&#x41F;&#x440;&#x430;&#x432;&#x434;&#x430; &#x43E;&#x431; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x434;&#x43B;&#x44F; &#x433;&#x43B;&#x430;&#x437;&#xBB; (The Truth about Eye Exercises) &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x434;&#x430;&#x43B; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;. &#x41E;&#x43D; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x430;&#x43A;&#x43A;&#x43E;&#x43C;&#x43E;&#x434;&#x430;&#x446;&#x438;&#x438;, &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x430;&#x44F; &#x411;&#x435;&#x439;&#x442;&#x441;&#x43E;&#x43C;, &#x442;&#x435;&#x440;&#x43F;&#x438;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x430;&#x445;, &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x411;&#x435;&#x439;&#x442;&#x441;&#x43E;&#x43C;, &#x43D;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;, &#x430; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x411;&#x435;&#x439;&#x442;&#x441;&#x43E;&#x43C; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43D;&#x435;&#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#xAB;&#x441;&#x44B;&#x440;&#x44B;&#x435;&#xBB;; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43B; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x411;&#x435;&#x439;&#x442;&#x441; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;, &#x43A;&#x430;&#x43A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;  &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x435;&#x444;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x438;; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x411;&#x435;&#x439;&#x442;&#x441; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x434;&#x435;&#x437;&#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x432;&#x44B;&#x434;&#x430;&#x451;&#x442; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x435; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x438; &#x437;&#x430; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C;&#x438;, &#x447;&#x44C;&#x438; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x430;&#x43C; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;, &#x438; &#x43F;&#x440;&#x438;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B; &#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430;-&#x43E;&#x444;&#x442;&#x430;&#x43B;&#x44C;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x41C;. &#x41C;&#x43E;&#x445;&#x430;&#x43D;&#x430; &#x432; 1983 &#x433;., &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x43D;&#x435; &#x434;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;.</p>
<p>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x43E; &#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; <i>sunning</i>), &#x43E;&#x442; &#x440;&#x438;&#x441;&#x43A;&#x430;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x43E;&#x43C; &#x43B;&#x438;&#x446;, &#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;, &#x43E;&#x442; &#x43B;&#x438;&#x43D;&#x437; &#x438; &#x43E;&#x447;&#x43A;&#x43E;&#x432;, &#x43E;&#x442; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>



<ul>
<li>&#x417;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435;</li>
</ul>

<ol>
<li>&#xA0;&#x2014; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x411;&#x435;&#x439;&#x442;&#x441;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</li>
<li> &#x432; &#x438;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435; Central Fixation Publishing Company, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x432;&#x448;&#x435;&#x43C; &#x411;&#x435;&#x439;&#x442;&#x441;&#x443;.</li>
</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>