<h1>&#x411;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1><p><b>&#x411;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x301;&#x44F;</b> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>, &#x431;&#x430;&#x43D;&#x44F;, &#x432;&#x430;&#x43D;&#x43D;&#x430;, &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x435; + &#x433;&#x440;&#x435;&#x447;. , &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;)&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x434;&#x430;&#x43C;&#x438; (&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x438; &#x43E;&#x431;&#x449;&#x438;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x44B;, &#x443;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x431;&#x430;&#x441;&#x441;&#x435;&#x439;&#x43D;&#x430;&#x445;). &#x41A; &#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x443;&#x448;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; &#x434;&#x43B;&#x44F; &#x43F;&#x438;&#x442;&#x44C;&#x44F;, &#x43E;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x430;, &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x433;&#x430;&#x43B;&#x44F;&#x446;&#x438;&#x439; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.</p>




<p>&#x412; V &#x432;&#x435;&#x43A;&#x435; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x44D;&#x440;&#x44B; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x439; &#x413;&#x435;&#x440;&#x43E;&#x434;&#x43E;&#x442; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434;. &#x412; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430; (V&#x2014;IV &#x432;&#x435;&#x43A;&#x430;&#x445; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;.) &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x440;&#x435;&#x447;&#x43D;&#x43E;&#x439;, &#x441;&#x43E;&#x43B;&#x451;&#x43D;&#x43E;&#x439; &#x438; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B;. &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447;  (I&#xA0;&#x432;.) &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x434;&#x44B;. &#x412; XV &#x432;&#x435;&#x43A;&#x435; &#x414;&#x436;&#x438;&#x440;&#x43E;&#x43B;&#x430;&#x43C;&#x43E; &#x421;&#x430;&#x432;&#x43E;&#x43D;&#x430;&#x440;&#x43E;&#x43B;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#xAB;&#x41E;&#x431; &#x438;&#x442;&#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434;&#x430;&#x445;&#xBB;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x439; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x430;&#x43D;&#x43D;&#x430;&#x43C;&#x438;. &#x412; XVI &#x432;&#x435;&#x43A;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43B;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x442;&#x430;&#x43B;&#x44C;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430; &#x413;. &#x424;&#x430;&#x43B;&#x43B;&#x43E;&#x43F;&#x438;&#x44F; &#xAB;&#x421;&#x435;&#x43C;&#x44C; &#x43A;&#x43D;&#x438;&#x433; &#x43E; &#x442;&#x451;&#x43F;&#x43B;&#x44B;&#x445; &#x432;&#x43E;&#x434;&#x430;&#x445;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434;.</p>
<p>&#x412; XVI &#x432;&#x435;&#x43A;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x44B;&#x442;&#x44B;, &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x445; (&#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x445;) &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x41D;&#x43E; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43D;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x443;&#x448;&#x43B;&#x430; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x43D;&#x438;&#x439; &#x43F;&#x43B;&#x430;&#x43D;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XVIII &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x442;&#x440;&#x443;&#x434;&#x443; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430; Currie &#x432;&#x43E;&#x434;&#x430; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x432;&#x43E;&#x448;&#x43B;&#x430; &#x432; &#xAB;&#x43A;&#x440;&#x443;&#x433; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x44F;&#xBB; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x43E;&#x432;. &#x412; 1830-&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x43B; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x430;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x44C;&#x44F;&#x43D;&#x438;&#x43D; &#x412;&#x438;&#x43D;&#x446;&#x435;&#x43D;&#x442; &#x41F;&#x440;&#x438;&#x441;&#x43D;&#x438;&#x446; (1790&#x2014;1851).</p>
<p>&#x41D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x43E; &#x442;&#x440;&#x443;&#x434;&#x430;&#x43C;&#x438; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x451;&#x43D;&#x43E;&#x433;&#x43E; &#x424;. &#x413;&#x43E;&#x444;&#x43C;&#x430;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432; &#x43D;&#x438;&#x445; &#x441;&#x43E;&#x43B;&#x435;&#x439; &#x443;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x43F;&#x43E;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43B;&#x438;, &#x441;&#x435;&#x440;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x439; &#x43C;&#x430;&#x433;&#x43D;&#x435;&#x437;&#x438;&#x438; &#x438; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445;.</p>
<p>&#x428;&#x432;&#x435;&#x434;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x438;&#x43C;&#x438;&#x43A; &#x418;.&#xA0;&#x42F;.&#xA0;&#x411;&#x435;&#x440;&#x446;&#x435;&#x43B;&#x438;&#x443;&#x441; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B; &#x432; 1822 &#x433;&#x43E;&#x434;&#x443; &#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x44B; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x41A;&#x430;&#x440;&#x43B;&#x441;&#x431;&#x430;&#x434;&#x430; (&#x43D;&#x44B;&#x43D;&#x435; &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x432;&#x44B; &#x412;&#x430;&#x440;&#x44B; &#x432; &#x427;&#x435;&#x445;&#x438;&#x438;) &#x438; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x44B; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434;.</p>

<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x448;&#x430;&#x433;&#x438; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x44B; &#x435;&#x449;&#x451; &#x43F;&#x440;&#x438; &#x41F;&#x435;&#x442;&#x440;&#x435; I, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x435; &#x443;&#x431;&#x435;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x434;&#x430;&#x43C;&#x438;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XVIII &#x432;&#x435;&#x43A;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x445; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434; &#x43D;&#x430; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;. &#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; &#x441;&#x43A;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x437;&#x430; &#x432;&#x435;&#x441;&#x44C; XIX &#x432;&#x435;&#x43A; &#x43D;&#x430;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x448;&#x435;&#x441;&#x442;&#x44C;-&#x441;&#x435;&#x43C;&#x44C; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432; (&#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439; &#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x439;), &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x434;&#x430;&#x43C;&#x438;.</p>

<ul>
<li>&#x41C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x434;&#x44B; (&#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x44B;)</li>
<li>&#x412;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;</li>
<li>&#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
</ul>



<ul>



<li>Esti Dvorjetski, <i>Leisure, pleasure, and healing: spa culture and medicine in ancient eastern Mediterranean.</i>, Brill, 2007 (illustrated). </li>
<li>Carola Koenig, <i>Specialized Hydro-, Balneo-and Medicinal Bath Therapy.</i> Publisher: iUniverse, 2005. </li>
<li>Anne Williams, <i>Spa bodywork: a guide for massage therapists.</i> Lippincott Williams &amp; Wilkins, 2006. </li>
</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>