<h1>&#x422;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438;</h1>
<p><b>&#x422;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438;</b> &#x2013; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x430;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43A;&#x440;&#x43E;&#x432;&#x44C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430; (&#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430;) &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445;. &#x41E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; (&#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439;) &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &quot;&#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;&quot; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x430;&#x43A; &#x412;&#x418;&#x427; &#x438; &#x413;&#x435;&#x43F;&#x430;&#x442;&#x438;&#x442;, &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x443; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x433;&#x440;&#x435;&#x433;&#x430;&#x442;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x438;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; 20 &#x432;&#x435;&#x43A;&#x430; &#x432; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438; (&#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x43B;&#x430;&#x43C;&#x43F;), &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; (&#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430;&#x445;)   . &#x412; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x430;. </p>
<p>&#x41E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x442;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438;. &#x42D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44F; &#x435;&#x451; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x443; &#x438; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x44E;&#x432;&#x435;&#x442;&#x435;. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; (&#x423;&#x424;) &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x438; (&#x423;&#x424;&#x41E;&#x41A;) &#x423;&#x424;-&#x43B;&#x430;&#x43C;&#x43F;&#x430;&#x43C;&#x438;. &#x41B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43D;&#x43E;&#x445;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x43E;, &#x442;. &#x435;. &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x434;&#x43D;&#x443; &#x434;&#x43B;&#x438;&#x43D;&#x443; &#x432;&#x43E;&#x43B;&#x43D;&#x44B;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x432;&#x435;&#x442; &#x432; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43D;&#x43E; &#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x435;&#x43D;&#x43E;&#x437;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x442;&#x435;&#x442;&#x435;&#x440;. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43A;&#x43E;&#x436;&#x443; &#x432; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;.</p>
<p>&#x422;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x433;&#x430;&#x43C;&#x43C;&#x430;-&#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x432; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x443;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;.</p>




<p>&#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x440;&#x43E;&#x432;&#x44C; &#x423;&#x424;-&#x43B;&#x430;&#x43C;&#x43F;&#x430;&#x43C;&#x438; &#x435;&#x449;&#x451; &#x432; 20-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x43A;&#x430; &#x432;&#x440;&#x430;&#x447;&#x438; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x423;&#x424;&#x41E;&#x41A; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440;. &#x412; &#x421;&#x428;&#x410; &#x44D;&#x442;&#x430; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x433;&#x43E;&#x434;&#x44B; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x439;&#x43D;&#x44B; .</p>
<p>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438; (&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;) &#x431;&#x44B;&#x43B;&#x43E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x41C;&#x435;&#x448;&#x430;&#x43B;&#x43A;&#x438;&#x43D; &#x415;.&#x41D;., &#x421;&#x435;&#x440;&#x433;&#x438;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x412;.&#x421;. &#x438; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x43E; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x432; 1981 &#x433;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; , &#x43D;&#x43E; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;<sup></sup> &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; <sup></sup> &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; .</p>

<h3><span class="mw-headline" id=".D0.92.D0.BD.D1.83.D1.82.D1.80.D0.B8.D0.B2.D0.B5.D0.BD.D0.BD.D0.BE.D0.B5_.D0.BB.D0.B0.D0.B7.D0.B5.D1.80.D0.BD.D0.BE.D0.B5_.D0.BE.D1.81.D0.B2.D0.B5.D1.87.D0.B8.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5_.D0.BA.D1.80.D0.BE.D0.B2.D0.B8">&#x412;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438;</span></h3>

<p>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438; (&#x412;&#x41B;&#x41E;&#x41A;) &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; <i>in vivo</i> &#x43F;&#x443;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x434;&#x430;&#x447;&#x438; &#x441;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x430; &#x432; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x439; &#x43A;&#x430;&#x43D;&#x430;&#x43B;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x432; &#x432;&#x435;&#x43D;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43B;&#x435;&#x447;&#x44C;&#x44F;, &#x432; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x431;&#x443;&#x434;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;.  &#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x43B;&#x43D;&#x44B; &#x41D;&#x418;&#x41B;&#x418; 365, 405, 525 &#x438; 635 &#x43D;&#x43C; &#x438; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; 2-3 &#x43C;&#x412;&#x442;. &#x42D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x432; &#x410;&#x437;&#x438;&#x438;, &#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x43C;&#x438;&#x440;&#x430;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x412;&#x41B;&#x41E;&#x41A; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x440;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x43E;-&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x442;&#x440;&#x43E;&#x444;&#x438;&#x43A;&#x443; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;  . &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x446;&#x438;&#x437;&#x43C;&#x430;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443; &#x442;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E; &#x442;&#x435;&#x43C;&#x435;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435; . &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x435;. </p>
<h3><span class="mw-headline" id=".D0.A7.D1.80.D0.B5.D1.81.D0.BA.D0.BE.D0.B6.D0.BD.D0.BE.D0.B5_.D0.BB.D0.B0.D0.B7.D0.B5.D1.80.D0.BD.D0.BE.D0.B5_.D0.BE.D1.81.D0.B2.D0.B5.D1.87.D0.B8.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5_.D0.BA.D1.80.D0.BE.D0.B2.D0.B8">&#x427;&#x440;&#x435;&#x441;&#x43A;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438;</span></h3>
<p>&#x41F;&#x440;&#x438; &#x447;&#x440;&#x435;&#x441;&#x43A;&#x43E;&#x436;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x43B;&#x443;&#x447; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43D;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x436;&#x443; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; (&#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x446;&#x438;&#x44E;) &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x441;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;).  &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x436;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x430;, &#x43F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x41D;&#x418;&#x41B;&#x418;, &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x438;.  &#x41F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443; &#x440;&#x435;&#x448;&#x430;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x432;&#x435;&#x442;&#x430; .</p>
<h3><span class="mw-headline" id=".D0.AD.D0.BA.D1.81.D1.82.D1.80.D0.B0.D0.BA.D0.BE.D1.80.D0.BF.D0.BE.D1.80.D0.B0.D0.BB.D1.8C.D0.BD.D0.BE.D0.B5_.D0.BE.D1.81.D0.B2.D0.B5.D1.87.D0.B8.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5">&#x42D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x43E;&#x440;&#x43F;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x440; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x435;&#x43D;&#x443; &#x438; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x435;&#x451; &#x432;&#x43D;&#x435; &#x442;&#x435;&#x43B;&#x430;. </p>
<p>&#x420;&#x430;&#x43D;&#x435;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x43A;&#x430;, &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x44B; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x432; 1952  &#x438; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432; 1970 &#x433;&#x43E;&#x434;&#x443; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;. </p>
<p>&#x421;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x411;&#x430;&#x440;&#x440;&#x435;&#x442;&#x442;, &#x43F;&#x438;&#x448;&#x443;&#x449;&#x438;&#x439; &#x434;&#x43B;&#x44F; , &#x43F;&#x440;&#x438;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442; &#x423;&#x424;&#x41E;&#x41A; (&#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43E;&#x442; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x441;&#x432;&#x435;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x438;) &#x43A; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x441;&#x441;&#x44B;&#x43B;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x43E;&#x431;&#x437;&#x43E;&#x440; 1970 &#x433;&#x43E;&#x434;&#x430;.</p>

<ul>
<li>&#x41B;&#x430;&#x437;&#x435;&#x440;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</li>
</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>