<h1>&#x41A;&#x443;&#x440;&#x430;&#x43D;&#x434;&#x435;&#x440;&#x43E;</h1><p><b>&#x41A;&#x443;&#x440;&#x430;&#x43D;&#x434;&#x435;&#x301;&#x440;&#x43E;</b>, &#x43A;&#x443;&#x440;&#x430;&#x43D;&#x434;&#x435;&#x301;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x436;&#x435;&#x43D;.&#x440;. &#x438; &#x43A;&#x443;&#x440;&#x430;&#x43D;&#x434;&#x435;&#x301;&#x440;&#x43E;&#x441; &#x434;&#x43B;&#x44F; &#x43C;&#x43D;.&#x447;. (&#x438;&#x441;&#x43F;.&#xA0;)&#xA0;&#x2014; &#x448;&#x430;&#x43C;&#x430;&#x43D;-&#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x432; &#x41B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43B; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x414;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x441; &#x438;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#xA0;&#x2014; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;.</p>
<p>&#x41A;&#x443;&#x440;&#x430;&#x43D;&#x434;&#x435;&#x440;&#x43E;&#xA0;&#x2014; &#x448;&#x430;&#x43C;&#x430;&#x43D;-&#x437;&#x43D;&#x430;&#x445;&#x430;&#x440;&#x44C;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x43C; &#x41C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x417;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x432; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x432; &#x434;&#x436;&#x443;&#x43D;&#x433;&#x43B;&#x44F;&#x445;. &#x414;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43A;&#x443;&#x440;&#x430;&#x43D;&#x434;&#x435;&#x440;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x44D;&#x43D;&#x442;&#x435;&#x43E;&#x433;&#x435;&#x43D;&#x44B;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;. &#x412; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x41F;&#x435;&#x440;&#x443; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x410;&#x44F;&#x445;&#x443;&#x430;&#x441;&#x43A;&#x430; &#x438; &#x421;&#x430;&#x43D;-&#x41F;&#x435;&#x434;&#x440;&#x43E;. &#x412; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x43A;&#x443;&#x440;&#x430;&#x43D;&#x434;&#x435;&#x440;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x43C;&#x430;&#x43F;&#x430;&#x447;&#x43E;, &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x430;&#x431;&#x430;&#x43A; .</p>
<p>&#x423; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x43A;&#x443;&#x440;&#x430;&#x43D;&#x434;&#x435;&#x440;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43B;&#x438;&#x434;&#x435;&#x440;&#x43E;&#x43C;. &#x41F;&#x43B;&#x435;&#x43C;&#x44F; &#x41C;&#x43E;&#x447;&#x435; &#x432; &#x41F;&#x435;&#x440;&#x443; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x43B;&#x438; &#x43A;&#x443;&#x440;&#x430;&#x43D;&#x434;&#x435;&#x440;&#x43E; &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x435;&#x440;&#x430;&#x43C;&#x438;&#x43A;&#x435;.</p>



<p>&#x410;&#x440;&#x435;&#x432;&#x430;&#x43B;&#x43E; &#x412;&#x430;&#x43B;&#x435;&#x440;&#x430;, &#x413;&#x438;&#x43B;&#x43B;&#x435;&#x440;&#x43C;&#x43E;</p>
<p>&#x410;&#x43C;&#x430;&#x440;&#x438;&#x43D;&#x433;&#x43E;, &#x41F;&#x430;&#x431;&#x43B;&#x43E;</p>
<p>&#x418;&#x43D;&#x434;&#x435;&#x439;&#x446;&#x44B;</p>
<p>&#x41F;&#x435;&#x440;&#x443;</p>
<p>&#x428;&#x438;&#x43F;&#x438;&#x431;&#x43E;-&#x43A;&#x43E;&#x43D;&#x438;&#x431;&#x43E;</p>

<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>