<h1>&#x425;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430;</h1>

<p><b>&#x425;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x43F;&#x430;&#x440;&#x430;&#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x432; 1866 &#x433;&#x43E;&#x434;&#x443; &#x41C;&#x44D;&#x440;&#x438; &#x411;&#x435;&#x439;&#x43A;&#x435;&#x440; &#x42D;&#x434;&#x434;&#x438;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x446;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#x43A;&#x442;&#x440;&#x438;&#x43D; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x43B;&#x435;&#x43D;&#x44B; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; , &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x43D;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x421;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#x43C;&#x438; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x44F; &#x438; &#xAB;&#x41D;&#x430;&#x443;&#x43A;&#x430; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x441; &#x43A;&#x43B;&#x44E;&#x447;&#x43E;&#x43C; &#x43A; &#x421;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x41F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44E;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x410;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x41C;&#x44D;&#x440;&#x438; &#x411;&#x435;&#x439;&#x43A;&#x435;&#x440; &#x42D;&#x434;&#x434;&#x438;. &#x41E;&#x43D;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x43E;&#x43A;&#x442;&#x440;&#x438;&#x43D;&#x443; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x43D;&#x443;&#x44E; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x443;&#x44E; &#x43D;&#x430;&#x443;&#x43A;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x430;&#x445; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x440;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x41C;&#x44D;&#x440;&#x438; &#x411;&#x435;&#x439;&#x43A;&#x435;&#x440; &#x42D;&#x434;&#x434;&#x438; &#x43F;&#x438;&#x441;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x432; 1866 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x430; &#x432; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x43B; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x41E;&#x43D;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441;, &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x430;&#x43A; &#x438; &#x432; &#x43D;&#x43E;&#x432;&#x43E;&#x437;&#x430;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x442;&#x438;&#x43B;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x438; &#x438; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x451; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x41D;&#x430;&#x443;&#x43A;&#x430; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;&#xBB;, &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x44B;&#x448;&#x43B;&#x43E; &#x432; 1875 &#x433;&#x43E;&#x434;&#x443;.</p>
<p>&#x41F;&#x43E; &#x435;&#x451; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;, &#x434;&#x43E; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43E;&#x43D;&#x430; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43B;&#x435;&#x442; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438; (&#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x41C;&#x44D;&#x440;&#x438; &#x411;&#x435;&#x439;&#x43A;&#x435;&#x440; &#x42D;&#x434;&#x434;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x430; &#x432; &#x433;&#x43B;&#x430;&#x432;&#x443; &#xAB;&#x41F;&#x43B;&#x43E;&#x434;&#x44B;&#xBB;&#xA0;&#x2014; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x438; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438;, &#x430; &#x43D;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x438; &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x431;&#x440;&#x43E;, &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x438; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#x437;&#x43B;&#x43E;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x438; &#x433;&#x440;&#x435;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x438;&#x43C;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x444;&#x438;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443;, &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x411;&#x43E;&#x433;&#x430;&#xA0;&#x2014; &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;.</p>
<p>&#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;, &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438;, &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442; &#x411;&#x43E;&#x433;&#x430; &#x43E; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;, &#x43D;&#x43E; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x411;&#x43E;&#x433;&#x430;&#xA0;&#x2014; &#xAB;&#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x44B;&#x445;&#xBB; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x44B;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x43A;&#x442;&#x440;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; (&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x43C;, &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.) &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x44C; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x438;.</p>




<ul>
<li>&#x41B;&#x435;&#x440;&#x43C;&#x430;&#x43D;, &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440; &#x410;&#x43D;&#x430;&#x442;&#x43E;&#x43B;&#x44C;&#x435;&#x432;&#x438;&#x447; (1952&#x2014;2011)&#xA0;&#x2014; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;, &#x43F;&#x435;&#x432;&#x435;&#x446; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x442;&#x43E;&#x440;, &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x43B;&#x43E;&#x433;.</li>
</ul>



<ul>
<li>Gill, Gillian, <i>Mary Baker Eddy</i>, Reading, Mass.: Perseus, 1998</li>

<li>Twain, Mark,  (1907)</li>
</ul>

<ul>






</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>