<h1>&#x426;&#x432;&#x435;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1>

<p><b>&#x426;&#x432;&#x435;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</b> (&#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;)&#xA0;&#x2014; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43D;&#x435; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;, &#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x435;&#x451; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439;.</p>

<p>&#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C;: &#x432; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x44B; &#x441; &#x444;&#x440;&#x443;&#x43A;&#x442;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x43E;&#x43A;&#x43E;&#x43C;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x43C;, &#x43F;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x435;&#x433;&#x438;&#x43F;&#x442;&#x44F;&#x43D;, &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x431;&#x43E;&#x433;&#x430; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430; &#x420;&#x430;, &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x43B;&#x438; &#x434;&#x440;&#x430;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43C;&#x43D;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x446;&#x432;&#x435;&#x442;&#x430;, &#x447;&#x442;&#x43E; &#x438; &#x441;&#x430;&#x43C; &#x444;&#x440;&#x443;&#x43A;&#x442;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x43E;&#x43A;. &#x41D;&#x430;&#x441;&#x44B;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43E;&#x43A; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;.</p>

<p>&#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 1930-&#x445; &#x433;&#x433;. &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x446;&#x432;&#x435;&#x442;&#x430;, &#x431;&#x44B;&#x43B; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C; &#x414;.&#xA0;&#x420;.&#xA0;&#x413;&#x445;&#x430;&#x434;&#x438;&#x430;&#x43B;&#x438;. &#x41F;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x442;&#x435;&#x43B;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B; &#x43A; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x446;&#x432;&#x435;&#x442;&#x430;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x44E;&#x442; &#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;. &#x417;&#x43D;&#x430;&#x44F; &#x44D;&#x442;&#x43E;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x446;&#x432;&#x435;&#x442;&#x430; &#x441; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E;.</p>

<dl>
<dd>

</dd>
</dl>
<p>&#x412; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; 1950-&#x445; &#x433;&#x433;. &#x448;&#x432;&#x435;&#x439;&#x446;&#x430;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x439; &#x41C;&#x430;&#x43A;&#x441; &#x41B;&#x44E;&#x448;&#x435;&#x440; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x442;&#x435;&#x441;&#x442;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438;&#x437; 4500 &#x442;&#x43E;&#x43D;&#x43E;&#x432; &#x438; &#x43E;&#x442;&#x442;&#x435;&#x43D;&#x43A;&#x43E;&#x432; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x44B; &#x446;&#x432;&#x435;&#x442;&#x430;, &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44F;&#x440;&#x43A;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x41B;&#x44E;&#x448;&#x435;&#x440;&#x43E;&#x43C;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x446;&#x432;&#x435;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x430;&#x43D;&#x436;&#x435;&#x432;&#x43E;-&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;, &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x438; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43C; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;. &#x422;&#x435;&#x43C;&#x43D;&#x43E;-&#x441;&#x438;&#x43D;&#x438;&#x439; &#x446;&#x432;&#x435;&#x442;, &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;, &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x438;&#x435;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432;, &#xAB;&#x44F;&#x437;&#x44B;&#x43A;&#xBB; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x435;&#x43D;, &#x43E;&#x43D; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>

<ul>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x446;&#x432;&#x435;&#x442;&#x430;</li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>