<h1>&#x41A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; (&#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;)</h1>

<p><b>&#xAB;&#x41A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xBB;</b>, &#x432; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;,&#xA0;&#x2014; &#x43E;&#x431;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;, &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x431;&#x430;&#x447;&#x43D;&#x43E;&#x439;, &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#xAB;&#x437;&#x430; &#x43E;&#x434;&#x438;&#x43D; &#x441;&#x435;&#x430;&#x43D;&#x441;&#xBB;. &#x42D;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x44B; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;, &#x432; &#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x43C;. &#x41E;&#x43D;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; 14&#xA0;% &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;-&#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<p>&#x41A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#xAB;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;&#xBB;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x435;&#x440;&#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x432; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;. &#xAB;&#x41A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x441;&#x443;&#x433;&#x433;&#x435;&#x441;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;. &#x412;&#x43D;&#x435;&#x441;&#x44F; &#x432; &#x44D;&#x442;&#x443; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x443; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x410;.&#xA0;&#x420;.&#xA0;&#x414;&#x43E;&#x432;&#x436;&#x435;&#x43D;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x441;&#x443;&#x433;&#x433;&#x435;&#x441;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x41C;&#x438;&#x43D;&#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43C; &#x421;&#x421;&#x421;&#x420; &#x437;&#x430; &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>




<p>&#x41D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x443; &#xAB;&#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xBB; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x410;.&#xA0;&#x420;.&#xA0;&#x414;&#x43E;&#x432;&#x436;&#x435;&#x43D;&#x43A;&#x43E; (&#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x430; SU 1165392 &#x410; &#xAB;&#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;&#xBB;). &#x426;&#x438;&#x442;&#x430;&#x442;&#x430; &#x438;&#x437; &#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x430; &#x410;.&#xA0;&#x420;.&#xA0;&#x414;&#x43E;&#x432;&#x436;&#x435;&#x43D;&#x43A;&#x43E;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; </p>
</blockquote>

<p>&#x415;.&#xA0;&#x41C;.&#xA0;&#x41A;&#x440;&#x443;&#x43F;&#x438;&#x446;&#x43A;&#x438;&#x439; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x430;&#x440;&#x43B;&#x430;&#x442;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x432; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;:</p>
<ol>
<li>&#x424;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;: &#xAB;&#x422;&#x43E;&#x440;&#x43F;&#x435;&#x434;&#x43E;&#xBB;, &#xAB;&#x42D;&#x441;&#x43F;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#xBB;, &#xAB;&#x411;&#x43B;&#x43E;&#x43A;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</li>
<li>&#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;: &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;-&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x430;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</li>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;: &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43A;&#x430;&#x441;&#x441;&#x435;&#x442;&#x44B; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.</li>
</ol>

<p>&#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x440;&#x430;&#x447; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443;: &#xAB;&#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B;&#x43F;&#x44C;&#x435;&#x448;&#x44C;&#xA0;&#x2014; &#x443;&#x43C;&#x440;&#x451;&#x448;&#x44C;&#xBB;. &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#xAB;&#x43D;&#x435;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x435;&#x439;&#xBB; &#x438; &#x438;&#x445; &#xAB;&#x432;&#x435;&#x440;&#x443;&#xBB;, &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;. &#xAB;&#x41F;&#x43E;&#x434;&#x448;&#x438;&#x432;&#x43A;&#x430;&#xBB; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435; &#x432; &#x442;&#x435;&#x43B;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x430; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x43A;&#x442;&#x44B;, &#x438;&#x43D;&#x434;&#x43E;&#x43A;&#x442;&#x440;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;. &#x41A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x43E;-&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x43D;&#x430; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;. &#x415;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x435;&#x43C;&#x44C;&#x44E;, &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x44B; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x413;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C;, &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x430;&#x440;&#x430;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x433;&#x440;&#x43E;&#x437;&#x430; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430;-&#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;.</p>

<p>&#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43D;&#x435; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#xAB;&#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB;, &#xAB;&#x43F;&#x43E;&#x434;&#x448;&#x438;&#x432;&#x43A;&#x438;&#xBB; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x445; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#xAB;&#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x448;&#x430;&#x440;&#x43B;&#x430;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x44D;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43F;&#x440;&#x430;&#x432; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x435;&#x433;&#x43E; &#x437;&#x430;&#x43F;&#x443;&#x433;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x438; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;-&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x437;&#x430;&#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x421;&#x421;&#x421;&#x420; &#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x426;&#x41D;&#x421;. &#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x447;&#x443;&#x434;&#x43B;&#x438;&#x432;&#x430; &#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x437;&#x430;&#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x420;&#x424; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x421;&#x41D;&#x413; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x430;&#x442; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>