<h1>&#x426;&#x438;</h1>

<p><b>&#x426;&#x438;</b>, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; <b>&#x447;&#x438;</b> (&#x43A;&#x438;&#x442;. &#x442;&#x440;&#x430;&#x434;. , &#x443;&#x43F;&#x440;. , &#x43F;&#x438;&#x43D;&#x44C;&#x438;&#x43D;&#x44C;: <i>q&#xEC;</i>; &#x432; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x435;&#xA0;&#x2014; <b>&#x43A;&#x438;</b> &#x44F;&#x43F;. , &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; <i>&#x43A;&#x44D;</i>; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;, &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x43B;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x434;&#x43B;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<p>&#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x430;&#xBB;, &#xAB;&#x44D;&#x444;&#x438;&#x440;&#xBB;, , &#xAB;&#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#xBB;, , . &#x426;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x438;&#x434;&#x435;&#x44E; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x43A;&#x43E;&#x43D;&#x442;&#x438;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;-&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x433;&#x434;&#x435; &#x432;&#x441;&#x451; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x435;&#x451; &#x432;&#x438;&#x434;&#x43E;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E;. &#x41F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; .</p>
<p>&#x41F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x442;&#x440;&#x438; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F;&#xA0;&#x2014; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; (&#x446;&#x438; &#x43A;&#x430;&#x43A; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;), &#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; (&#x446;&#x438; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C;) &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; (&#x446;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x438;&#x43B;&#x438; &#xAB;&#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#xBB;&#xA0;&#x2014; &#x441;&#x438;&#x43D;&#x44C;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43E;&#x43B;&#x438; &#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;). &#x41E;&#x431;&#x449;&#x438;&#x43C; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x438; &#x43A;&#x430;&#x43A; &#x431;&#x435;&#x441;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; (&#xAB;&#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#xBB;), &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x444;&#x430;&#x437;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;. &#x414;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x430; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x438;&#x43D;&#x44C; &#x438; &#x44F;&#x43D;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x44F;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; (&#x443; &#x441;&#x438;&#x43D;).</p>
<p>&#x41A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x445; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;.</p>




<h3><span class="mw-headline" id=".D0.9E.D0.BF.D1.80.D0.B5.D0.B4.D0.B5.D0.BB.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B2_.D0.BA.D0.B8.D1.82.D0.B0.D0.B9.D1.81.D0.BA.D0.B8.D1.85_.D0.BF.D0.B5.D1.80.D0.B2.D0.BE.D0.B8.D1.81.D1.82.D0.BE.D1.87.D0.BD.D0.B8.D0.BA.D0.B0.D1.85">&#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x445;</span></h3>
<h4><span class="mw-headline" id=".D0.93.D0.BE_.D0.AE.D0.B9_.D0.A7.D0.B6.D0.BE.D1.83">&#x413;&#x43E; &#x42E;&#x439; &#x427;&#x436;&#x43E;&#x443;</span></h4>
<p>&#x592B;&#x5929;&#x5730;&#x4E4B;&#x6C14;&#xFF0C;&#x4E0D;&#x5931;&#x5176;&#x5E8F;&#xFF1B;&#x82E5;&#x8FC7;&#x5176;&#x5E8F;&#xFF0C;&#x6C11;&#x4E71;&#x4E4B;&#x4E5F;&#x3002;</p>
<ul>
<li><i>&#xAB;&#x426;&#x438; &#x43D;&#x435;&#x431;&#x430; &#x438; &#x437;&#x435;&#x43C;&#x43B;&#x438; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x430;, &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x441;&#x43C;&#x443;&#x442;&#x435; &#x432; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x435;&#xBB;</i>,&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x41C;.&#xA0;&#x412;.&#xA0;&#x41A;&#x440;&#x44E;&#x43A;&#x43E;&#x432;&#x430;.</li>
</ul>
<h4><span class="mw-headline" id=".D0.9D.D1.8D.D0.B9.D1.86.D0.B7.D0.B8.D0.BD">&#x41D;&#x44D;&#x439;&#x446;&#x437;&#x438;&#x43D;</span></h4>
<p>&#x412; &#xAB;&#x422;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x43C;&#xBB; (&#xAB;&#x41D;&#x44D;&#x439;&#x446;&#x437;&#x438;&#x43D;&#xBB;) &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;:</p>
<ul>
<li><i>&#xAB;&#x422;&#x430;&#x43C;, &#x43A;&#x443;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x446;&#x438;.&#xBB;</i></li>
<li><i>&#xAB;&#x422;&#x443;&#x434;&#x430;, &#x433;&#x434;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43B;&#x44B;, &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;.&#xBB;</i></li>
</ul>
<h3><span class="mw-headline" id=".D0.9D.D0.B5.D0.BE.D0.BA.D0.BE.D0.BD.D1.84.D1.83.D1.86.D0.B8.D0.B0.D0.BD.D1.81.D1.82.D0.B2.D0.BE">&#x41D;&#x435;&#x43E;&#x43A;&#x43E;&#x43D;&#x444;&#x443;&#x446;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;</span></h3>
<p>&#x41D;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x446;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x43D;&#x435;&#x43E;&#x43A;&#x43E;&#x43D;&#x444;&#x443;&#x446;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x427;&#x436;&#x443; &#x421;&#x438; (1130&#x2014;1200), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; (&#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x41A;&#x43E;&#x43D;&#x444;&#x443;&#x446;&#x438;&#x44F;) &#x444;&#x438;&#x433;&#x443;&#x440;&#x43E;&#x439; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x438;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x432;&#x441;&#x451; &#x441;&#x443;&#x449;&#x435;&#x435; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x446;&#x438; &#x438; &#x43B;&#x438;. &#x41B;&#x438; (&#x438;&#x43B;&#x438; &#x434;&#x430;&#x43E;) &#x43B;&#x44E;&#x434;&#x438; &#x438; &#x432;&#x435;&#x449;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43B;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; &#x432;&#x435;&#x449;&#x435;&#x439;. &#x426;&#x438; &#x432;&#x434;&#x44B;&#x445;&#x430;&#x435;&#x442; &#x432; &#x43D;&#x438;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x446;&#x438;&#xA0;&#x2014; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;, &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x441;&#x438;&#x43B;&#x44B; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;. &#x426;&#x438; &#x43E;&#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x438;&#x43D;&#x44C; &#x438; &#x44F;&#x43D;. &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x446;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44E;, &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;, &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x446;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x446;&#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x443;&#x441;&#x43F;&#x435;&#x445; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;, &#x430; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x446;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x43C; &#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;.</p>

<p>&#x412; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; &#xAB;&#x446;&#x438;&#xBB; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x44E;&#x431;&#x44B;&#x435; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439;. &#x412;&#x434;&#x44B;&#x445;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x446;&#x438;. &#x412; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x430;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x438; &#x443;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x443; &#x431;&#x435;&#x437; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x430;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44B; &#x435;&#x451; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x43D;&#x438;&#x43A;&#x43E;&#x43C;&#x443;.</p>
<p>&#x426;&#x438;, &#x434;&#x432;&#x438;&#x433;&#x430;&#x44F;&#x441;&#x44C; &#x43F;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x441;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; <i>&#x447;&#x436;&#x430;&#x43D;</i> &#x438; &#x43F;&#x43E;&#x43B;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; <i>&#x444;&#x443;</i>, &#x430; &#x441;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438; &#x443;&#x432;&#x43B;&#x430;&#x436;&#x43D;&#x44F;&#x435;&#x442; &#x43A;&#x43E;&#x436;&#x443; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x43E;&#x440;&#x44B;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x432;&#x441;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x43C;, &#x43A;&#x43E;&#x43B;&#x43B;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x44F;&#x43C; &#x438; &#x43F;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;&#x43C; (&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x44B;-&#x446;&#x437;&#x438;&#x43D; &#x438;&#x43D;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;, &#x441;&#x443;&#x445;&#x43E;&#x436;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x44B; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.). &#x418;&#x43D;&#x44C;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43F;&#x44F;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;-&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x449; <i>&#x447;&#x436;&#x430;&#x43D;</i>, &#x430; &#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;-&#x447;&#x435;&#x440;&#x442;&#x43E;&#x433;&#x43E;&#x432; <i>&#x444;&#x443;</i>.</p>
<p>&#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E; &#x426;&#x438; &#x438; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x442;&#x435;&#x43B;&#x435;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445; &#x43D;&#x430;&#x448;&#x43B;&#x438; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x438; &#x431;&#x43E;&#x435;&#x432;&#x44B;&#x445; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430;&#x445; (&#x421;&#x43C;. &#x426;&#x438;&#x433;&#x443;&#x43D;, &#x410;&#x439;&#x43A;&#x438;&#x434;&#x43E;). &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438;.</p>
<p>&#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x446;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x43B;&#x44F; &#x444;&#x44D;&#x43D;-&#x448;&#x443;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x44F;&#x434;&#x430; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.A4.D0.BE.D1.80.D0.BC.D1.8B_.D1.86.D0.B8">&#x424;&#x43E;&#x440;&#x43C;&#x44B; &#x446;&#x438;</span></h3>
<ul>
<li><i>&#x427;&#x436;&#x44D;&#x43D;-&#x446;&#x438;</i> (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; <i>&#x448;&#x44D;&#x43D; &#x446;&#x438;</i>) (&#x6B63;&#x6C23; zh&#xE8;ngq&#xEC;, <i>&#x443;&#x43F;&#x440;.</i> &#x6B63;&#x6C14;)&#xA0;&#x2014; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x430;&#x44F;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x446;&#x438;; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;</li>
<li><i>&#x42E;&#x430;&#x43D;&#x44C;-&#x446;&#x438;</i> (&#x5143;&#x6C23; yu&#xE1;nq&#xEC;, <i>&#x443;&#x43F;&#x440;.</i> &#x5143;&#x6C14;)&#xA0;&#x2014; &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x446;&#x438; (&#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;)</li>
<li><i>&#x421;&#x435;-&#x446;&#x438;</i> (&#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; <i>&#x448;&#x430; &#x446;&#x438;</i>) (&#x90AA;&#x6C23; xi&#xE9;q&#xEC;, <i>&#x443;&#x43F;&#x440;.</i> &#x90AA;&#x6C14;)&#xA0;&#x2014; &#x432;&#x440;&#x435;&#x434;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;, &#x437;&#x43B;&#x43E;&#x432;&#x435;&#x449;&#x435;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;
<ul>





</ul>
</li>
</ul>

<p>&#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#xAB;&#x43F;&#x440;&#x430;&#x43D;&#x430;&#xBB; (&#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438;), &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x446;&#x438; (&#x448;&#x44D;&#x43D; &#x446;&#x438;), &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435;. &#x412; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; <i>&#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x430;</i> (&#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x441;&#x442;&#x43E;&#x438;&#x446;&#x438;&#x437;&#x43C;&#x435; &#x438; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;),  &#x443; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F;. &#x421;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x43F;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x443; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435;  (&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x441;&#x438;&#x43B;&#x430;) &#x435;&#x441;&#x442;&#x44C; &#x432; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x411;&#x435;&#x440;&#x433;&#x441;&#x43E;&#x301;&#x43D;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9A.D0.B8_.D0.B2_.D1.8F.D0.BF.D0.BE.D0.BD.D1.81.D0.BA.D0.BE.D0.B9_.D0.BA.D1.83.D0.BB.D1.8C.D1.82.D1.83.D1.80.D0.B5">&#x41A;&#x438; &#x432; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435;</span></h3>

<p>&#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44E; &#x426;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x41A;&#x438;<sup>[<i>&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?</i>]</sup>. &#x41E;&#x43D;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x431;&#x43E;&#x435;&#x432;&#x44B;&#x445; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;: &#x430;&#x439;&#x43A;&#x438;&#x434;&#x43E; (), &#x43A;&#x438;&#x43A;&#x43E;, &#x43A;&#x438;&#x430;&#x439;&#x434;&#x437;&#x44E;&#x446;&#x443; &#x438; &#x434;&#x440;. &#x42D;&#x442;&#x43E; &#x438; &#x432;&#x430;&#x436;&#x43D;&#x430;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x443;&#x445;&#x430; &#x431;&#x443;&#x441;&#x438;&#x434;&#x43E; &#x438; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;&#xA0;&#x2014; , &#x420;&#x44D;&#x439;&#x43A;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x441;&#x438;&#x430;&#x446;&#x443;, &#x432; &#x442;&#x435;&#x43B;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x43E;&#x442;&#x43E;&#x43A; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; <b>&#x41A;&#x438;</b>.</p>
<p>&#x42F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x432;&#x438;&#x434;&#x43E;&#x432; <b>&#x41A;&#x438;</b>:</p>
<ul>
<li>&#x41A;&#x44D;&#x43A;&#x43A;&#x438; &#xA0;&#x2014; &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;, &#x432;&#x438;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x41A;&#x438;, &#x435;&#x451; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43A;&#x440;&#x43E;&#x432;&#x44C;. &#x412; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x435;&#x439; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; . &#x42D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x447;&#x430;&#x43A;&#x440;&#x44B; (&#x437;&#x434;&#x435;&#x441;&#x44C; &#x438; &#x434;&#x430;&#x43B;&#x435;&#x435;&#xA0;&#x2014; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x435;).</li>
<li>&#x421;&#x438;&#x43E;&#x43A;&#x44D; &#xA0;&#x2014; &#x431;&#x438;&#x43E;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;, &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x431;&#x438;&#x43E;&#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x44B;, &#x434;&#x430;&#x435;&#x442; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443;, &#x435;&#x451; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x43E;&#x43B;&#x44C; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; (&#xAB;&#x441;&#x438;&#x43E;&#xBB; &#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442; &#xAB;&#x441;&#x43E;&#x43B;&#x44C;&#xBB;). &#x42D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x447;&#x430;&#x43A;&#x440;&#x44B;.</li>
<li>&#x41C;&#x438;&#x434;&#x437;&#x443;&#x43A;&#x44D; &#xA0;&#x2014; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x432;&#x43E;&#x434;&#x44B; (&#xAB;&#x43C;&#x438;&#x434;&#x437;&#x443;&#xBB;), &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;, &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x440;&#x43E;&#x434;&#x430;. &#x422;&#x43E;&#x436;&#x435; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x447;&#x430;&#x43A;&#x440;&#x44B;.</li>
<li>&#x41A;&#x443;&#x43A;&#x438; &#xA0;&#x2014; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x432;&#x43E;&#x43B;&#x438;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x449;&#x435;&#x43F;&#x43B;&#x44F;&#x442;&#x44C;, &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x438; &#x441;&#x43E;&#x437;&#x438;&#x434;&#x430;&#x442;&#x44C;. &#x42D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x439; &#x447;&#x430;&#x43A;&#x440;&#x44B;.</li>
<li>&#x414;&#x44D;&#x43D;&#x43A;&#x438; &#xA0;&#x2014; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x430;. &#x42D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x43E;&#x439; &#x447;&#x430;&#x43A;&#x440;&#x44B;.</li>
<li>&#x414;&#x437;&#x438;&#x43A;&#x438; &#xA0;&#x2014; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;, &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x430;, &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;, &#x441;&#x438;&#x43B;&#x430; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B;, &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x43A;&#x430;. &#x42D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x43F;&#x44F;&#x442;&#x43E;&#x439; &#x447;&#x430;&#x43A;&#x440;&#x44B;.</li>
<li>&#x420;&#x44D;&#x439;&#x43A;&#x438; &#xA0;&#x2014; &#x441;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;, &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;. &#x420;&#x44D;&#x439;&#x43A;&#x438;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x411;&#x435;&#x43B;&#x44B;&#x439; &#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x438;&#x43B;&#x438; &#x421;&#x432;&#x435;&#x442;, &#x43D;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x432; 7 &#x438; 6 &#x447;&#x430;&#x43A;&#x440;&#x44B;, &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;.</li>
<li>&#x421;&#x438;&#x43D;&#x43A;&#x438; &#xA0;&#x2014; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x434;&#x43D;&#x43E; &#x438; &#x438;&#x437; &#x438;&#x435;&#x440;&#x43E;&#x433;&#x43B;&#x438;&#x444;&#x430; &#x795E;&#xA0;&#x2014; &#xAB;&#x441;&#x438;&#x43D;&#xBB;&#xA0;&#x2014; &#x41A;&#x430;&#x43C;&#x438;, &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;.</li>
</ul>
<p>&#x41E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x44B; &#x430;&#x439;&#x43A;&#x438; &#x438; .</p>
<ul>
<li>&#x410;&#x439;&#x43A;&#x438; &#xA0;&#x2014; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; (&#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F;) &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; <b>&#x41A;&#x438;</b>. &#x428;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x430;&#x439;&#x43A;&#x438;&#x434;&#x43E;, &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430;, &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x43A;&#x44D;&#x43C;&#x43F;&#x43E;.</li>
<li>&#x41A;&#x438;&#x430;&#x439; &#xA0;&#x2014; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x437;&#x432;&#x443;&#x43A;&#x430; (&#x431;&#x43E;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x438;&#x43A;&#x430;) &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430; &#x432; &#x43A;&#x44D;&#x43C;&#x43F;&#x43E;, &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x438;-&#x43A;&#x43E;, &#x434;&#x43B;&#x44F; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x432; &#x441;&#x44E;&#x433;&#x44D;&#x43D;&#x434;&#x43E;, &#x43D;&#x438;&#x43D;&#x434;&#x437;&#x44E;&#x446;&#x443;, &#x43A;&#x438;-&#x43A;&#x43E;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.BD.D1.8F.D1.82.D0.B8.D0.B5_.D1.86.D0.B8_.D0.B2_.D0.BD.D1.8C.D1.8E-.D1.8D.D0.B9.D0.B4.D0.B6">&#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x446;&#x438; &#x432; &#x43D;&#x44C;&#x44E;-&#x44D;&#x439;&#x434;&#x436;</span></h3>
<p>&#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; <i>&#x446;&#x438;</i> &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x44C;&#x44E;-&#x44D;&#x439;&#x434;&#x436;, &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x43C;&#x438;, &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x446;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#xAB;&#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C;, &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x43E;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x442;&#x44C;&#xBB;.</p>

<p>&#x412; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x43D;&#x435;&#x43C;&#x430;&#x43B;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x446;&#x438;&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;, &#x43D;&#x435;&#x43A;&#x438;&#x439; &#x432;&#x438;&#x434; &#xAB;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x441;&#x438;&#x43B;&#x44B;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x435;&#x439; &#x438; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439;. &#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x438;&#x434;&#x430; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x44B; &#x43E;&#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x438;&#x442;&#x44C; &#x441; &#x446;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43A;&#x430;&#x43A; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x441; &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439; &#x446;&#x438;&#xBB;.</p>
<p>&#x412; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#xAB;&#x441;&#x438;&#x43B;&#x430;&#xBB;, &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.98.D0.BD.D1.82.D0.B5.D1.80.D0.B5.D1.81.D0.BD.D1.8B.D0.B5_.D1.84.D0.B0.D0.BA.D1.82.D1.8B">&#x418;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x44B;</span></h3>
<p>&#x412; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430; &#xAB;&#x426;&#x438;&#xBB; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x43F;&#x446;&#x438;&#x438;&#xA0;&#x2014; Qi.</p>



<ul>
<li><i>Zhang Y. H., Rose K.</i> .&#x2014; Paradigm Publications, 2001. .</li>
</ul>

<ul>
<li>&#x42D;&#x441;&#x441;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x446;&#x437;&#x438;&#x43D;</li>



<li>&#x422;&#x430;&#x439;&#x446;&#x437;&#x438;&#x446;&#x44E;&#x430;&#x43D;&#x44C;</li>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>