<h1>&#x41B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;</h1><p><b>&#x41B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x301;&#x434;&#x441;&#x442;&#x432;&#x43E;</b> (<b>&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x301;&#x446;&#x438;&#x44F;, &#x43B;&#x43E;&#x437;&#x43E;&#x438;&#x441;&#x43A;&#x430;&#x301;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;</b>)&#xA0;&#x2014; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43F;&#x430;&#x440;&#x430;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434; &#x437;&#x435;&#x43C;&#x43B;&#x451;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x43E;&#x434;&#x44B;, &#x437;&#x430;&#x43B;&#x435;&#x436;&#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x43A;&#x43E;&#x43F;&#x430;&#x435;&#x43C;&#x44B;&#x445;, &#xAB;&#x433;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x43E;&#x43D;&#x44B;&#xBB;, &#xAB;&#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x44B;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;. &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43B;&#x43E;&#x437;&#x44B;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x43C;&#x43A;&#x438;, &#x43C;&#x430;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x41D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;.</p>






<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x443;&#x442;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439;, &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x437;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434;, &#x437;&#x430;&#x43B;&#x435;&#x436;&#x435;&#x439; &#x440;&#x443;&#x434; &#x438; &#x43A;&#x43B;&#x430;&#x434;&#x43E;&#x432;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x432; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x438;:</p>

<p>&#x412; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430;&#x445; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; XV &#x432;&#x435;&#x43A;&#x430; &#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x433;&#x43E;&#x440;&#x43D;&#x44F;&#x43A;&#x430;&#x43C; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438;, &#x438;&#x441;&#x43A;&#x430;&#x432;&#x448;&#x438;&#x43C; &#x436;&#x438;&#x43B;&#x44B; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x443;&#x434;. &#x42D;&#x442;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x432;&#x441;&#x43B;&#x435;&#x434; &#x437;&#x430; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x439;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x432; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438;, &#x43A;&#x443;&#x434;&#x430; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x433;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x448;&#x430;&#x445;&#x442;&#x451;&#x440;&#x44B;, &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44B;&#x435; &#x432; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x443;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x448;&#x430;&#x445;&#x442;. &#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x413;&#x435;&#x43E;&#x440;&#x433;&#x438;&#x439; &#x410;&#x433;&#x440;&#x438;&#x43A;&#x43E;&#x43B;&#x430; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x443;&#x434;&#x435; <i>&#xAB;&#x41E; &#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x443;&#x440;&#x433;&#x438;&#x438;&#xBB;</i> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>), &#x438;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432; 1556 &#x433;. &#x43E; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;:</p>
<blockquote>
<p>&#x2026;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x43D;&#x44B;&#x439; &#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x437;&#x43D;&#x430;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; &#x432; &#x43B;&#x43E;&#x437;&#x435; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x2026; &#x43E;&#x43D; &#x443;&#x432;&#x438;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; (&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x445;) &#x436;&#x438;&#x43B; &#x438; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x432;&#x43E;&#x43B;&#x448;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x443;&#x442;&#x430;&#x2026;</p>
</blockquote>
<p>&#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x432;&#x435;&#x43A;&#x43E;&#x432; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441; &#x434;&#x44C;&#x44F;&#x432;&#x43E;&#x43B;&#x43E;&#x43C; &#x438; &#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x430;&#x43C;&#x438;; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C;&#x44E;, &#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x433;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43D;&#x435; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x438;&#x43B;&#x43E; &#x435;&#x451; &#x438;&#x437; &#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x43B;&#x430; &#x432; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x443;&#x44E; &#x441;&#x444;&#x435;&#x440;&#x443;. &#x42D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x441; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C;&#x44E; &#x438; &#x437;&#x430;&#x43D;&#x44F;&#x43B; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;: &#x442;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; 1626&#xA0;&#x433;. &#x430;&#x43B;&#x445;&#x438;&#x43C;&#x438;&#x43A; &#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433; &#x431;&#x430;&#x440;&#x43E;&#x43D; &#x416;&#x430;&#x43D; &#x434;&#x44E; &#x428;&#x430;&#x442;&#x43B;&#x44D; (&#x444;&#x440;.&#xA0;<i></i>) &#x438; &#x435;&#x433;&#x43E; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x433;&#x430;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x43A; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x443; &#x440;&#x443;&#x434; &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43C;&#x430;&#x440;&#x435;&#x448;&#x430;&#x43B;&#x435;&#x43C; &#x434;&#x2019;&#x42D;&#x444;&#x444;&#x438;&#x430;, &#x441;&#x443;&#x43F;&#x435;&#x440;&#x438;&#x43D;&#x442;&#x435;&#x43D;&#x434;&#x430;&#x43D;&#x442;&#x43E;&#x43C; &#x448;&#x430;&#x445;&#x442; &#x438; &#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x41B;&#x44E;&#x434;&#x43E;&#x432;&#x438;&#x43A;&#x430; XIII, &#x43D;&#x43E; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x43F;&#x43E; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x432; &#x43A;&#x43E;&#x43B;&#x434;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x435;.</p>
<p>&#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x43B;&#x43A;&#x443; &#x438;&#x437; &#x43B;&#x43E;&#x437;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435;: &#x432; 1692 &#x433;&#x43E;&#x434;&#x443; &#x416;&#x430;&#x43A; &#x410;&#x439;&#x43C;&#x430;&#x440;-&#x412;&#x435;&#x440;&#x43D;&#x44D; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x43B;&#x43A;&#x438; &#xAB;&#x43E;&#x442;&#x44B;&#x441;&#x43A;&#x430;&#x43B;&#xBB; &#x432; &#x442;&#x443;&#x43B;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x435; &#x443;&#x431;&#x438;&#x439;&#x446;&#x443;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x41B;&#x438;&#x43E;&#x43D;&#x435;; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x443;&#x431;&#x438;&#x439;&#x446;&#x430; &#x431;&#x44B;&#x43B; &#x43A;&#x430;&#x437;&#x43D;&#x451;&#x43D; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43A;&#x43E;&#x43B;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x432; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x43E;&#x43B;&#x43F;&#x44B; &#x412;&#x435;&#x440;&#x43D;&#x44D; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x43E; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x443;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44F; &#x434;&#x43E;&#x43C;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44B;; &#x44D;&#x442;&#x438; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x44F;&#x434;&#x430; &#x43F;&#x430;&#x43C;&#x444;&#x43B;&#x435;&#x442;&#x43E;&#x432;, &#x438;, &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x432;, &#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x446; &#x41A;&#x43E;&#x43D;&#x434;&#x435;. &#x41A;&#x43E;&#x43D;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x451;&#x43B; &#x432; &#x41F;&#x430;&#x440;&#x438;&#x436;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x435;: &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x432;&#x44B;&#x440;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44F;&#x43C;, &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432; &#x43E;&#x434;&#x43D;&#x438; &#x43D;&#x435;&#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x432; &#x433;&#x440;&#x430;&#x432;&#x438;&#x435;&#x43C;, &#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;&#xA0;&#x2014; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430;&#x43C;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x438;&#x445; &#x438; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x44B; &#x438;&#x445; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x416;&#x430;&#x43A;&#x443; &#x412;&#x435;&#x440;&#x43D;&#x44D; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43B;&#x43E;&#x437;&#x44B; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x443;. &#x412;&#x435;&#x440;&#x43D;&#x44D; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x43B; &#x43F;&#x43E;&#x43B;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x443;, &#x438; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x430;&#x432;&#x430; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x435;&#x44F;&#x43B;&#x430;&#x441;&#x44C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x447;&#x442;&#x43E; &#x432; 1703 &#x433;. &#x43E;&#x43D; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x440;&#x430;&#x437;&#x432;&#x438;&#x43B;&#x43A;&#x443; &#x438;&#x437; &#x43B;&#x43E;&#x437;&#x44B; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x442;&#x43E;&#x432;.</p>

<p>&#x41F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x430;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x435;&#x43C; &#x41A;&#x43E;&#x43D;&#x434;&#x435; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XVII &#x432;&#x435;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x43B;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;: &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; XVIII&#xA0;&#x432;. &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x432;&#x438;&#x434;&#x443; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x43F;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x438; &#x43B;&#x438;&#x448;&#x44C; &#x432; XIX&#xA0;&#x432;. &#x441;&#x442;&#x430;&#x43B;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;. &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433; &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C; &#x41A;&#x430;&#x440;&#x43F;&#x435;&#x43D;&#x442;&#x435;&#x440; &#x432; 1852&#xA0;&#x433;. &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43B; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x43C;&#x43A;&#x438; (&#x43B;&#x43E;&#x437;&#x44B;) &#x43A;&#x430;&#x43A; &#x438;&#x434;&#x435;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x430;&#x43A;&#x442;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x430; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;: &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x435;&#x446; &#x443;&#x437;&#x43D;&#x430;&#x451;&#x442;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E; &#x43D;&#x435;&#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x437;&#x430;&#x43B;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43E;&#x434;&#x430;&#x445; &#x43D;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x430;&#x43C;&#x43A;&#x438;, &#x430; &#x440;&#x430;&#x43C;&#x43A;&#x430; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x435;&#x446; &#x43D;&#x435;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x451;&#x442; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;, &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E; &#x43D;&#x435;&#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x437;&#x430;&#x43B;&#x435;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43E;&#x434;&#x430;&#x445;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x410;&#x433;&#x440;&#x438;&#x43A;&#x43E;&#x43B;&#x44B; &#x43E; &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x43B;&#x448;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x443;&#x442;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.AD.D0.BA.D1.81.D0.BF.D0.B5.D1.80.D0.B8.D0.BC.D0.B5.D0.BD.D1.82_.D0.98.D0.BE.D1.80.D0.B8.D1.88.D0.B0_.D0.B8_.D0.A2.D1.83.D1.80.D0.BE.D0.B1.D0.BE.D0.B2.D0.B0">&#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442; &#x418;&#x43E;&#x440;&#x438;&#x448;&#x430; &#x438; &#x422;&#x443;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;</span></h3>
<p>&#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x42E;. &#x418;&#x43E;&#x440;&#x438;&#x448;&#x435;&#x43C; &#x438; &#x411;. &#x422;&#x443;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x44B;&#x43C; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#xAB;&#x431;&#x438;&#x43E;&#x43F;&#x43E;&#x43B;&#x44F;&#xBB; &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x433;&#x43E; &#x432; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x432;  &#xAB;&#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430;&#xBB; (1984, &#x2116;&#xA0;11).</p>
<p>&#x412; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x44B;-&#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x446;&#x44B; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x44B; (&#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x44B;). &#x412; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x440;&#x438; &#x442;&#x443;&#x43C;&#x431;&#x44B; &#x441; &#x43F;&#x443;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x430;&#x43C;&#x438;, &#x43C;&#x430;&#x440;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438;, &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440; &#x432;&#x44B;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x43B; &#x43D;&#x430;&#x443;&#x433;&#x430;&#x434; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x442;&#x440;&#x451;&#x445; &#x431;&#x438;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x441; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x438; &#x43A;&#x43B;&#x430;&#x43B; &#x432; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43E;&#x43A; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x436;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x43A;&#x443;&#x441;&#x43E;&#x43A; &#x441;&#x432;&#x438;&#x43D;&#x446;&#x430;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x43B; &#x432; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x443; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430;-&#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x446;&#x430;. &#x41E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x440;&#x430;&#x43C;&#x43A;&#x438; &#x432;&#x441;&#x435; &#x442;&#x440;&#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438; &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;, &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x431;&#x44B;&#x43B; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43D; &#x441;&#x432;&#x438;&#x43D;&#x435;&#x446;. &#x412; &#x441;&#x435;&#x440;&#x438;&#x438; &#x438;&#x437; 76 &#x442;&#x435;&#x441;&#x442;&#x43E;&#x432; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43E; 64 &#x432;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430; (84&#xA0;%), &#x447;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43F;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x443; (33&#xA0;%). &#x414;&#x43B;&#x44F; &#x443;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x43E;&#x43F;&#x44B;&#x442;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x444;&#x430;&#x43D;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43A;&#x438;&#x434;&#x430;&#x43B; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;, &#x43D;&#x43E; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x43D; (&#x43D;&#x435;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x441;&#x44F;, &#x43D;&#x43E; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x435; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x438;&#x43B;&#x438;):</p>
<blockquote>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x43B;&#x438;&#x441;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440; &#x441;&#x430;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x43F;&#x438;&#x43D;&#x43E;&#x439; &#x43A; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x443; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x437;&#x430; &#x444;&#x430;&#x43D;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x43E;&#x43C; (&#x434;&#x430;&#x436;&#x435; &#x432; &#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x43D;&#x451;&#x43C; &#x438;&#x43C;&#x435;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x440;&#x435;&#x437;&#x44C; &#x434;&#x43B;&#x44F; &#x433;&#x43B;&#x430;&#x437;, &#x43F;&#x440;&#x438;&#x43A;&#x440;&#x44B;&#x442;&#x430;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x451;&#x43D;&#x43A;&#x43E;&#x439;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x432;&#x448;&#x435;&#x439; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430;, &#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C;). &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x44F;&#x432;&#x43D;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x432; &#x442;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x432;&#x438;&#x43D;&#x435;&#x446; &#x443;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x442;&#x430;&#x439;&#x43D;&#x438;&#x43A; &#x432; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x438; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x438;&#x43C; &#x43B;&#x438;&#x446;&#x43E;&#x43C;, &#x443;&#x445;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x43C; &#x438;&#x437; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430; &#x431;&#x435;&#x437; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x438; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43E;&#x43F;&#x44B;&#x442;&#x430;.
&#x41E;&#x431;&#x449;&#x435;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x432; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 30) &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x446;&#x435;&#x43D;&#x43E;&#x43A;. &#x41D;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x443;&#x441;&#x43F;&#x435;&#x445; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x43E;&#x432; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x442; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43A; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x443;.</p>
</blockquote>
<p>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;: &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435; &#x43B;&#x438;&#x446;&#x43E; &#x432;&#x44B;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x443; &#x431;&#x438;&#x43B;&#x435;&#x442; &#x441; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C;, &#x43D;&#x43E; &#x441;&#x432;&#x438;&#x43D;&#x435;&#x446; &#x432; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x43B;&#x441;&#x44F;, &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x443; &#x441; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C;, &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x441; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x431;&#x438;&#x43B;&#x435;&#x442;&#x430; &#x432; 17 &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x438;&#x437; 21 (80&#xA0;%). (&#x421;&#x43C;. &#x414;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;.)</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B8.D0.B4.D0.BD.D0.B5.D0.B9.D1.81.D0.BA.D0.B8.D0.B9_.D1.8D.D0.BA.D1.81.D0.BF.D0.B5.D1.80.D0.B8.D0.BC.D0.B5.D0.BD.D1.82">&#x421;&#x438;&#x434;&#x43D;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;</span></h3>
<p>&#x412; 1980&#xA0;&#x433;. &#x432; &#x421;&#x438;&#x434;&#x43D;&#x435;&#x435; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441;&#x43E;&#x43C; &#x420;&#x44D;&#x43D;&#x434;&#x438; &#x438; &#x414;&#x438;&#x43A;&#x43E;&#x43C; &#x421;&#x43C;&#x438;&#x442;&#x43E;&#x43C; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x432; $40 000 &#x437;&#x430; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x43A; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x441;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x435;. &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x438;&#x437; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x442;&#x440;&#x443;&#x431; &#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43C; 4 &#x434;&#x44E;&#x439;&#x43C;&#x430;, &#x437;&#x430;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x437;&#x435;&#x43C;&#x43B;&#x44E; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x43B;&#x438;&#x43D;&#x44B; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x44E;&#x439;&#x43C;&#x43E;&#x432;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x438;&#x445; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C;; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x443;&#x431; &#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x43E;&#x43A; &#x432;&#x43E;&#x434;&#x44B; &#x438; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;, &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x438;&#x437; &#x442;&#x440;&#x443;&#x431; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442;.</p>
<p>&#x412; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; 16 &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x430;&#x43B; 5-10 &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; (&#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;), &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x438;&#x434;&#x435;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x44B;, &#x43E;&#x431;&#x449;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x441; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x438;, &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x438;&#x437; &#x442;&#x440;&#x443;&#x431; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x434;&#x430;. &#x412; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E; 111 &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A;, &#x438;&#x437; &#x43D;&#x438;&#x445; &#x443;&#x434;&#x430;&#x447;&#x43D;&#x44B;&#x43C;&#x438; (&#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x442;&#x440;&#x443;&#x431;&#x443; &#x441; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439;) &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; 15 (13,5&#xA0;%), &#x447;&#x442;&#x43E;, &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43F;&#x43E;&#x433;&#x440;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; (10&#xA0;%). &#x41F;&#x440;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x435;&#x432;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439;.</p>

<p>&#x412; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; XX &#x432;&#x435;&#x43A;&#x430; &#x432; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x446;&#x435;&#x432; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E; &#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430; &#xAB;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#xBB;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; (&#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x434;&#x435;&#x43B;&#x44C;&#x444;&#x438;&#x43D;&#x43E;&#x432; &#x438; &#x43B;&#x435;&#x442;&#x443;&#x447;&#x438;&#x445; &#x43C;&#x44B;&#x448;&#x435;&#x439;, &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x440;&#x44B;&#x431;); &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x43E; &#x438;&#x437; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x435;&#x442;&#x44B; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#xAB;&#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#xAB;&#x431;&#x438;&#x43E;&#x43F;&#x43E;&#x43B;&#x435;&#x439;&#xBB;, &#xAB;&#x433;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x43E;&#x43D;&#xBB;, &#xAB;&#x440;&#x430;&#x434;&#x438;&#x44D;&#x441;&#x442;&#x435;&#x437;&#x438;&#x44F;&#xBB;&#xA0;&#x2014; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#xAB;&#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x443;&#x440;&#x44B;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.), &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;.&#x43D;. &#x44D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x43E;&#x442; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x438; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;. &#x427;&#x442;&#x43E; &#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443; &#x438;&#x43B;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; ADE 651, ,  ,  ,  &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x43A; &#x441;&#x43A;&#x430;&#x43D;&#x434;&#x430;&#x43B;&#x430;&#x43C; &#x438; &#x434;&#x430;&#x436;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x44B;&#x43C; &#x442;&#x44E;&#x440;&#x435;&#x43C;&#x43D;&#x44B;&#x43C; &#x441;&#x440;&#x43E;&#x43A;&#x430;&#x43C; &#x434;&#x43B;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E; &#x441; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x434;&#x435;&#x442;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; GT200 &#x438; ADE651, &#x447;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43D;&#x43E; &#x438; &#x441; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x440;&#x435;&#x434;&#x43E;&#x43C;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x437;&#x440;&#x44B;&#x432;&#x447;&#x430;&#x442;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x432; &#x418;&#x440;&#x430;&#x43A;&#x435;.</p>

<ul>

<li>&#x424;&#x43E;&#x43D;&#x434; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441;&#x430; &#x420;&#x44D;&#x43D;&#x434;&#x438;</li>
</ul>



<ul>

<li><i>&#x418;&#x43E;&#x440;&#x438;&#x448; &#x42E;., &#x422;&#x443;&#x440;&#x43E;&#x431;&#x43E;&#x432; &#x411;.</i> &#x41B;&#x43E;&#x437;&#x43E;&#x438;&#x441;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x435;&#x437; &#x43C;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; // &#xAB;&#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430;&#xBB;, 1984. &#x2116;&#xA0;11. ()</li>
<li><i>&#x412;&#x430;&#x43B;&#x434;&#x43C;&#x430;&#x43D;&#x438;&#x441; &#x42F;. &#x42F;., &#x414;&#x43E;&#x43B;&#x430;&#x446;&#x438;&#x441; &#x42F;. &#x410;., &#x41A;&#x430;&#x43B;&#x43D;&#x438;&#x43D;&#x44C; &#x422;. &#x41A;.</i> &#x41B;&#x43E;&#x437;&#x43E;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#xA0;&#x2014; &#x432;&#x435;&#x43A;&#x43E;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x433;&#x430;&#x434;&#x43A;&#x430;, 1979.</li>
<li><i>Ben G. Hester</i>. Dowsing: An expos&#xE9; of hidden occult forces. </li>
</ul>

<ul>

<li><i>Randi James</i>,  // Australian Skeptics Web</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>