<h1>&#x41C;&#x435;&#x442;&#x43E;&#x434; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430;</h1><p><b>&#x41C;&#x435;&#x442;&#x43E;&#x434; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430;</b> &#x2014; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x41C;&#x43E;&#x448;&#x435; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x43E;&#x43C; &#x438; &#x441;&#x442;&#x430;&#x432;&#x44F;&#x449;&#x430;&#x44F; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43D;&#x430;&#x434; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; (somatic education).</p>




<p>&#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430; &#x43A;&#x430;&#x43A; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442; &#x43D;&#x430; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x435; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43D;&#x430;&#x434; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x432; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43F;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x444;&#x43E;&#x440;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44F;&#x445; &#x432; &#x442;&#x435;&#x43B;&#x435;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x432;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430;:</p>
<ul>
<li>&#x41E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; (Awareness Through Movement, ATM) &#x2014; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x432;&#x44B;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x439;, &#x43D;&#x435; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438;. &#x418;&#x43C;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x441;&#x43B;&#x443;&#x448;&#x430;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x443;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;.</li>
</ul>
<ul>
<li>&#x424;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x44F; (Functional Integration, FI) &#x2014; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x44B;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;. &#x421;&#x435;&#x430;&#x43D;&#x441;&#x44B; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x443;&#x448;&#x435;&#x442;&#x43A;&#x435; (&#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x43E;&#x43B;&#x430;) &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x443;&#x448;&#x435;&#x43A;, &#x432;&#x430;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F;.</li>
</ul>
<p>&#x412; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x430;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x43E;&#x439;, &#x43D;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x43E;&#x439;  . &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x438; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x435;&#x433;&#x43E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>

<p>&#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x444;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x435; (160 &#x434;&#x43D;&#x435;&#x439; &#x437;&#x430; 4-5 &#x43B;&#x435;&#x442;) &#x438; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x43A;&#x432;&#x430;&#x43B;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44E;.</p>



<ul>
<li><i>&#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437; &#x41C;.</i> &#x41E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;: &#x434;&#x432;&#x435;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x440;&#x43E;&#x43A;&#x43E;&#x432;. &#x2014; &#x41C;.: &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x443;&#x43C;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, 2007. </li>
<li><i>&#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437; &#x41C;.</i> &#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x423;&#x440;&#x43E;&#x43A;&#x438; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x430;. &#x2014; &#x41C;.: &#x42D;&#x43A;&#x441;&#x43C;&#x43E;, 2003. &#x2014; </li>
<li><i>&#x420;&#x443;&#x442;&#x438; &#x410;&#x43B;&#x43E;&#x43D;.</i> &#x412;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E;. &#x2014; &#x422;&#x435;&#x43B;&#x44C;-&#x410;&#x432;&#x438;&#x432;.: &#x41C;&#x438;&#x440;&#x438;&#x430;&#x43C; &#x428;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x430;, 2007.</li>
<li><i>&#x410;&#x43D;&#x430;&#x442; &#x411;&#x430;&#x43D;&#x438;&#x44D;&#x43B;&#x44C;.</i> 9 &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x44B;. &#x2014; &#x421;-&#x41F;&#x431;.: &#x41F;&#x438;&#x442;&#x435;&#x440;, 2010. </li>
<li><i>&#x41F;&#x430;&#x43C;&#x435;&#x43B;&#x430; &#x414;&#x436;. &#x424;&#x440;&#x438;.</i> &#x414;&#x43E;&#x43C;&#x43E;&#x439; &#x2014; &#x432; &#x442;&#x435;&#x43B;&#x43E;! &#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;. &#x2014; &#x421;-&#x41F;&#x431;.: &#x414;&#x438;&#x43B;&#x44F;, 2006. &#x2014; </li>
<li><i>&#x422;&#x43E;&#x43C;&#x430;&#x441; &#x425;&#x430;&#x43D;&#x43D;&#x430;.</i> &#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x440;&#x435;&#x442;&#x44C;. &#x2014; &#x421;-&#x41F;&#x431;.: &#x41F;&#x438;&#x442;&#x435;&#x440;, 2012. &#x2014; . <i>&#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;:</i> .</li>
<li><i>&#x420;&#x43E;&#x431;&#x435;&#x440;&#x442; &#x41C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x441;.</i> &#x422;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x2014; &#x41A;&#x438;&#x435;&#x432;.: &#x421;&#x43E;&#x444;&#x438;&#x44F;, 2006. &#x2014; </li>
<li><i>&#x414;&#x436;&#x438;&#x43D; &#x425;&#x44C;&#x44E;&#x441;&#x442;&#x43E;&#x43D;.</i> &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x439;. &#x2014; &#x41C;.: &#x421;&#x442;&#x430;&#x440;&#x43A;&#x43B;&#x430;&#x439;&#x442;, 2004. </li>
<li><i>&#x414;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x434; &#x412;&#x430;&#x43D;&#x445;&#x43E;&#x443;&#x442;&#x435;&#x43D;.</i> &#x412;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x2014; &#x41C;.: &#x421;&#x430;&#x442;&#x442;&#x432;&#x430;, 2006. </li>
<li><i>&#x424;&#x440;&#x44D;&#x43D;&#x43A; &#x423;&#x430;&#x439;&#x43B;&#x434;&#x43C;&#x430;&#x43D;</i>. &#x414;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x437; &#x431;&#x43E;&#x43B;&#x438;. &#x41B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x424;&#x435;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x43A;&#x440;&#x430;&#x439;&#x437;&#x430;. &#x421;-&#x41F;&#x431;.: &#x41F;&#x438;&#x442;&#x435;&#x440;, 2016. </li>
</ul>

<ul>
<li> (International Feldenkrais Federation)</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>