<h1>&#x41F;&#x43E;&#x441;&#x442; (&#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44F;)</h1>


<p><b>&#x41F;&#x43E;&#x441;&#x442;</b> &#x2014; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43F;&#x438;&#x449;&#x438; &#x438; &#x43F;&#x438;&#x442;&#x44C;&#x44F; (&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430;), &#x441;&#x43E;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;-&#x430;&#x441;&#x43A;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;.</p>





<h3><span class="mw-headline" id=".D0.97.D0.BD.D0.B0.D1.87.D0.B5.D0.BD.D0.B8.D0.B5_.D0.BF.D0.BE.D1.81.D1.82.D0.B0">&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x430;</span></h3>
<p>&#x412; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#xA0;&#x2014; &#x43D;&#x430;&#x438;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x43A; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x411;&#x43E;&#x433;&#x43E;&#x43C; &#x432; &#x442;&#x430;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x415;&#x432;&#x445;&#x430;&#x440;&#x438;&#x441;&#x442;&#x438;&#x438;, &#x2014; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x441;&#x43A;&#x435;&#x442;&#x438;&#x437;&#x43C;&#x430;, &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x443;&#x445;&#x430;, &#x434;&#x443;&#x448;&#x438; &#x438; &#x442;&#x435;&#x43B;&#x430; &#x43D;&#x430; &#x43F;&#x443;&#x442;&#x438; &#x43A; &#x441;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44E; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x438;&#x449;&#x435;, &#x440;&#x430;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x43C;&#x438;&#x440;&#x43E;&#x43C;. &#x422;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#xA0;&#x2014; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x438;&#x449;&#x435;; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#xA0;&#x2014; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x439; (&#x443;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x435;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x435;); &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#xA0;&#x2014; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x430; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#xAB;&#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x445;&#x43E;&#x442;&#x44F;&#x43C;&#x438;&#xBB;, &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;.</p>
<p>&#x421;&#x430;&#x43C;&#x43E;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435;&#xA0;&#x2014; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x439; &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x434;&#x43B;&#x44F; &#x441;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x443;&#x448;&#x438;. &#x414;&#x430;&#x436;&#x435; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x43C;, &#x435;&#x441;&#x43B;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x43E;&#x442; &#x43F;&#x438;&#x449;&#x438;, &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#xAB;&#x41E;&#x448;&#x438;&#x431;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x442;, &#x43A;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x43F;&#x438;&#x449;&#x438;. &#x418;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;,&#xA0;&#x2014; &#x443;&#x447;&#x438;&#x442; &#x441;&#x432;&#x44F;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x418;&#x43E;&#x430;&#x43D;&#x43D; &#x417;&#x43B;&#x430;&#x442;&#x43E;&#x443;&#x441;&#x442;,&#xA0;&#x2014; &#x435;&#x441;&#x442;&#x44C; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x437;&#x43B;&#x430;, &#x43E;&#x431;&#x443;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x44F;&#x437;&#x44B;&#x43A;&#x430;, &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43D;&#x435;&#x432;&#x430;, &#x443;&#x43A;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x445;&#x43E;&#x442;&#x435;&#x439;, &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x432;&#x435;&#x442;&#x44B;, &#x43B;&#x436;&#x438; &#x438; &#x43A;&#x43B;&#x44F;&#x442;&#x432;&#x43E;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB;. &#x41F;&#x43E;&#x441;&#x442;&#xA0;&#x2014; &#x43D;&#x435; &#x446;&#x435;&#x43B;&#x44C;, &#x430; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x443;&#x441;&#x43B;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;, &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x443;&#x448;&#x435;; &#x431;&#x435;&#x437; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x434;&#x438;&#x435;&#x442;&#x43E;&#x439;.</p>
<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x438; &#x438; &#x432; &#x438;&#x441;&#x43B;&#x430;&#x43C;&#x435;, &#x432; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x437;&#x43C;&#x435; &#x438; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x438;&#x445; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x435;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x430;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x443;&#x436;&#x435; &#x41A;&#x43B;&#x438;&#x43C;&#x435;&#x43D;&#x442; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x422;&#x435;&#x440;&#x442;&#x443;&#x43B;&#x43B;&#x438;&#x430;&#x43D;.</p>
<p>&#x41F;&#x43E;&#x441;&#x442; &#x432; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;:</p>
<ul>
<li><i>&#x41F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x438;&#x435;</i>. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x435;&#x449;&#x451; &#x441; &#x432;&#x435;&#x442;&#x445;&#x43E;&#x437;&#x430;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x451;&#x43D;. &#x422;&#x430;&#x43A;, &#x446;&#x430;&#x440;&#x44C; &#x414;&#x430;&#x432;&#x438;&#x434; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x440;&#x43E;&#x43A; &#x41D;&#x430;&#x444;&#x430;&#x43D; &#x43E;&#x431;&#x43B;&#x438;&#x447;&#x438;&#x43B; &#x435;&#x433;&#x43E; &#x432; &#x433;&#x440;&#x435;&#x445;&#x435; (2&#x426;&#x430;&#x440;.&#xA0;). &#x41D;&#x438;&#x43D;&#x435;&#x432;&#x438;&#x442;&#x44F;&#x43D;&#x435; &#x43D;&#x430;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x438; &#x43F;&#x440;&#x43E;&#x440;&#x43E;&#x43A;&#x430; &#x418;&#x43E;&#x43D;&#x44B; (&#x418;&#x43E;&#x43D;.&#xA0;).</li>
<li><i>&#x41F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;</i>. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x440;&#x430;&#x434;&#x438; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x411;&#x43E;&#x433;&#x430; &#x43E; &#x447;&#x451;&#x43C;-&#x442;&#x43E;. &#x422;&#x430;&#x43A;, &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x414;&#x435;&#x44F;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;), &#x447;&#x442;&#x43E; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438;, &#x43F;&#x43E;&#x43F;&#x430;&#x432; &#x432; &#x431;&#x443;&#x440;&#x44E;, &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; (&#x43A;&#x430;&#x43A; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x438;&#x43A;&#x438;), &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x44D;&#x442;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x432;&#x435;&#x449;&#x44C;, &#x43D;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</li>
<li><i>&#x41F;&#x43E;&#x441;&#x442; &#x43A;&#x440;&#x435;&#x449;&#x430;&#x435;&#x43C;&#x44B;&#x445;, &#x438; &#x437;&#x430; &#x43D;&#x438;&#x445;</i>. &#x412; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x43A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x432; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x439;, &#x430; &#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x432;&#x441;&#x435;&#x439; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x44B; (&#x432;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x436;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x438; &#x432; &#x41A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438;, &#x43F;&#x440;&#x438; &#x43A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;). &#x41A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x438;, &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;&#xA0;&#x2014; &#x43D;&#x430; &#x41F;&#x430;&#x441;&#x445;&#x443;. &#x417;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43E; &#x43A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x449;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C;. &#x41C;&#x43E;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x437;&#x430; &#x43D;&#x438;&#x445; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x447;&#x43B;&#x435;&#x43D;&#x44B; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438;. &#x42D;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442;.</li>
<li><i>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x418;&#x438;&#x441;&#x443;&#x441;&#x430; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430;.</i> &#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; 40-&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x418;&#x438;&#x441;&#x443;&#x441;&#x443;, &#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x43F;&#x443;&#x441;&#x442;&#x44B;&#x43D;&#x435; 40 &#x434;&#x43D;&#x435;&#x439;. &#x426;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x443;&#x434;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x431;&#x435;&#x437;&#x433;&#x440;&#x435;&#x448;&#x43D;&#x44B;&#x439; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x441;&#x447;&#x451;&#x43B; &#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x433;&#x440;&#x435;&#x448;&#x43D;&#x44B;&#x43C; &#x447;&#x43B;&#x435;&#x43D;&#x430;&#x43C; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438;.</li>
<li><i>&#x41F;&#x43E;&#x441;&#x442; &#x432; &#x434;&#x43D;&#x438; &#x441;&#x43A;&#x43E;&#x440;&#x431;&#x438;</i>. &#x42D;&#x442;&#x43E;&#x442; &#x442;&#x438;&#x43F; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x441; &#x434;&#x430;&#x432;&#x43D;&#x438;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x451;&#x43D;. &#x423;&#x436;&#x435; &#x432; &#x414;&#x438;&#x434;&#x430;&#x445;&#x438;, &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; I&#xA0;&#x432;&#x435;&#x43A;&#x430;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435; &#x432; &#x441;&#x440;&#x435;&#x434;&#x443; &#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x430;&#x43A; &#x434;&#x43D;&#x44F;&#x445;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x421;&#x43F;&#x430;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44F;. &#x421; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x426;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x430; &#x43E;&#x431;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x434;&#x43D;&#x44F;; &#x432; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;-&#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x434;&#x438;&#x43D; &#x434;&#x435;&#x43D;&#x44C;&#xA0;&#x2014; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x430;. &#x41E;&#x441;&#x43E;&#x431;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43C; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x44F; &#x41F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x430;, &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43D;&#x44C;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x43B; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43C;&#x443;&#x43A;&#x438;. &#x412; &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x43A; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x434;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x412;&#x43E;&#x437;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x41A;&#x440;&#x435;&#x441;&#x442;&#x430; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x43D;&#x44F; (&#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x43A; &#x421;&#x43F;&#x430;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44F;) &#x438; &#x423;&#x441;&#x435;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x44B; &#x418;&#x43E;&#x430;&#x43D;&#x43D;&#x430; &#x41A;&#x440;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F;.</li>
<li><i>&#x410;&#x441;&#x43A;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442;</i>. &#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#xA0;&#x2014; &#x430;&#x441;&#x43A;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x442;.&#x435;., &#x43F;&#x43E;&#x441;&#x442; &#x440;&#x430;&#x434;&#x438; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x435;&#x439;, &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x43B;&#x43E;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#xA0;&#x442;.&#x434;.</li>
<li><i>&#x41F;&#x43E;&#x441;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;</i>. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x43A;&#x430;&#x43D;&#x443;&#x43D;&#x435; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x44D;&#x442;&#x438;&#x43C; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x435; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x430;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.B4.D0.B2.D0.B8.D0.B3.D0.B8_.D0.BF.D0.BE.D1.81.D1.82.D0.B0_.28.D0.B0.D1.81.D0.BA.D0.B5.D0.B7.D1.8B.29">&#x41F;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430; (&#x430;&#x441;&#x43A;&#x435;&#x437;&#x44B;)</span></h3>
<ul>
<li>&#x41C;&#x43E;&#x438;&#x441;&#x435;&#x439; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x43A;&#x440;&#x438;&#x436;&#x430;&#x43B;&#x435;&#x439; &#x438; &#x417;&#x430;&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x439; &#x421;&#x438;&#x43D;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x417;&#x430;&#x432;&#x435;&#x442;&#x430;, 40 &#x434;&#x43D;&#x435;&#x439; &quot;&#x445;&#x43B;&#x435;&#x431;&#x430; &#x43D;&#x435; &#x435;&#x43B; &#x438; &#x432;&#x43E;&#x434;&#x44B; &#x43D;&#x435; &#x43F;&#x438;&#x43B;&quot; (&#x441;&#x443;&#x434;&#x44F; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443;, &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x442; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x43B;&#x441;&#x44F;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x41C;&#x43E;&#x438;&#x441;&#x435;&#x439; &#x441;&#x43E;&#x439;&#x434;&#x44F; &#x441; &#x413;&#x43E;&#x440;&#x44B; &#x438; &#x443;&#x432;&#x438;&#x434;&#x435;&#x432; &#x433;&#x440;&#x435;&#x445; &#x438;&#x434;&#x43E;&#x43B;&#x43E;&#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x44F;, &#x440;&#x430;&#x437;&#x431;&#x438;&#x43B; &#x421;&#x43A;&#x440;&#x438;&#x436;&#x430;&#x43B;&#x438; &#x438; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x43D;&#x430; 40 &#x434;&#x43D;&#x435;&#x439; &#x43D;&#x430; &#x413;&#x43E;&#x440;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430; &#x43D;&#x430;&#x440;&#x43E;&#x434; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x421;&#x43A;&#x440;&#x438;&#x436;&#x430;&#x43B;&#x438; &#x417;&#x430;&#x432;&#x435;&#x442;&#x430;).</li>
<li>&#x418;&#x43E;&#x430;&#x43D;&#x43D; &#x41A;&#x440;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x432;&#x441;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B; &#x43A;&#x430;&#x43A; &#x430;&#x441;&#x43A;&#x435;&#x442;-&#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x438;&#x43A;, &#x43D;&#x43E;&#x441;&#x438;&#x43B; &#x433;&#x440;&#x443;&#x431;&#x443;&#x44E; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x443; &#x438;&#x437; &#x432;&#x435;&#x440;&#x431;&#x43B;&#x44E;&#x436;&#x44C;&#x435;&#x439; &#x448;&#x435;&#x440;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x43E;&#x434;&#x43F;&#x43E;&#x44F;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43A;&#x43E;&#x436;&#x430;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x43C;&#x43D;&#x451;&#x43C;, &#x43F;&#x438;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x434;&#x438;&#x43A;&#x438;&#x43C; &#x43C;&#x451;&#x434;&#x43E;&#x43C; &#x438;&#xA0;&#x430;&#x43A;&#x440;&#x438;&#x434;&#x430;&#x43C;&#x438;.</li>
<li>&#x418;&#x438;&#x441;&#x443;&#x441; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x441;&#x44F; (&#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x435;&#x43B;) 40 &#x434;&#x43D;&#x435;&#x439; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x435;&#x433;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x443;&#x441;&#x442;&#x44B;&#x43D;&#x435;.</li>
<li>&#x421;&#x432;&#x44F;&#x442;&#x43E;&#x439; &#x418;&#x43E;&#x430;&#x43D;&#x43D; &#x41F;&#x43E;&#x441;&#x442;&#x43D;&#x438;&#x43A;, &#x43F;&#x430;&#x442;&#x440;&#x438;&#x430;&#x440;&#x445; &#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x43E;&#x43F;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#xAB;&#x448;&#x435;&#x441;&#x442;&#x44C; &#x434;&#x43D;&#x435;&#x439; &#x43D;&#x435; &#x432;&#x43A;&#x443;&#x448;&#x430;&#x43B; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x438;&#x449;&#x438;, &#x432; &#x441;&#x435;&#x434;&#x44C;&#x43C;&#x43E;&#x439; &#x436;&#x435; &#x2014; &#x432;&#x43A;&#x443;&#x448;&#x430;&#x43B; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x432;: &#x438;&#x43B;&#x438; &#x434;&#x44B;&#x43D;&#x438;, &#x438;&#x43B;&#x438; &#x432;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x430;, &#x438;&#x43B;&#x438; &#x441;&#x43C;&#x43E;&#x43A;&#x432;&#x44B;. &#x422;&#x430;&#x43A; &#x43F;&#x438;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x43D; &#x432;&#x43E; &#x432;&#x441;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x44F;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#xBB;.</li>
<li>&#x421;&#x432;&#x44F;&#x442;&#x43E;&#x439; &#x421;&#x435;&#x432;&#x435;&#x440;&#x438;&#x43D; &#xAB;&#x421;&#x43E;&#x440;&#x43E;&#x43A;&#x430;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;, &#x43F;&#x43E;&#x434;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x44F;&#x441;&#x44C; &#x43F;&#x438;&#x449;&#x435;&#x439; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437; &#x432; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E;, &#x438;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43B;&#x438;&#x446;&#x43E; &#x435;&#x433;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x438;&#x44F;&#x43B;&#x43E; &#x442;&#x438;&#x445;&#x43E;&#x439; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;&#x44E;&#xBB;</li>
</ul>
<h3><span class="mw-headline" id=".D0.A3_.D1.80.D0.B0.D0.BD.D0.BD.D0.B8.D1.85_.D1.85.D1.80.D0.B8.D1.81.D1.82.D0.B8.D0.B0.D0.BD">&#x423; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;</span></h3>
<p>&#x425;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x447;&#x430;&#x449;&#x435; &#x438;&#x443;&#x434;&#x435;&#x435;&#x432;, &#x43D;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x438;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x442;&#x43E;&#x442; &#x436;&#x435;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x441;&#x438;&#x43B; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x435; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x438; &#x441;&#x435;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x430; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x2014; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43E;&#x43C;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x432;&#x438;&#x43D;&#x430;, &#x441;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x43D;&#x44C; &#x432; &#x443;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;. &#x412; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x41F;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44C;&#xBB;, &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x443;&#x432;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x438;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x443;&#x442;&#x440;&#x430; &#x43D;&#x430;&#x434;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443;, &#x43D;&#x435; &#x432;&#x43A;&#x443;&#x448;&#x430;&#x44F; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x445;&#x43B;&#x435;&#x431;&#x430; &#x438; &#x432;&#x43E;&#x434;&#x44B;, &#x438; &#x440;&#x430;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x438;&#x449;&#x438;&#x43C; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43C; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x434;&#x430;&#x447;&#x430; &#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x44B;&#x43D;&#x438;. &#x421;&#x430;&#x43C;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x443;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x430;. &#x41F;&#x438;&#x442;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x443;&#x436;&#x438;&#x43D;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x430;. &#x41D;&#x435;&#x43A;&#x442;&#x43E; &#x438;&#x437; &#x441;&#x432;&#x44F;&#x442;&#x44B;&#x445;, &#x438;&#x434;&#x44F; &#x43D;&#x430; &#x43C;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43E;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43B;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x449;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x435;&#x440;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;. &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x432; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443; &#x432; 10 &#x447;. &#x443;&#x442;&#x440;&#x430;. &#x412; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x432;&#x435;&#x43A;&#x430;&#x445; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x443; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D; &#x431;&#x44B;&#x43B; &#x43E;&#x434;&#x438;&#x43D;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x41F;&#x430;&#x441;&#x445;&#x435;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x41F;&#x43E;&#x441;&#x442; (&#x422;&#x435;&#x440;&#x442;&#x443;&#x43B;&#x43B;&#x438;&#x430;&#x43D;, &#xAB;&#x41E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#xBB;). &#x426;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x418;&#x438;&#x441;&#x443;&#x441;&#x430; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430;, &#x43F;&#x440;&#x438;&#x43B;&#x430;&#x433;&#x430;&#x44F; &#x43A; &#x441;&#x435;&#x431;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x418;&#x43C;: &#xAB;&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x43D;&#x438;&#x43C;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43D;&#x438;&#x445; &#x416;&#x435;&#x43D;&#x438;&#x445;&#x2026; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;&#xBB; (&#x41C;&#x430;&#x442;&#x444;. 9:15). &#x41F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; (&#x422;&#x435;&#x440;&#x442;&#x443;&#x43B;&#x43B;&#x438;&#x430;&#x43D;, &#xAB;&#x41E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#xBB;): &#x43F;&#x43E;&#x441;&#x442; &#x432; &#x441;&#x440;&#x435;&#x434;&#x443; &#x438; &#x43F;&#x44F;&#x442;&#x43E;&#x43A; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x441;&#x435;&#x434;&#x43C;&#x438;&#x446;&#x44B;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;&#x443; &#x41F;&#x43E;&#x441;&#x442;&#x443;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x418;&#x438;&#x441;&#x443;&#x441;&#x430; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432; &#x441;&#x440;&#x435;&#x434;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x41D;&#x435;&#x433;&#x43E; &#x438;&#x443;&#x434;&#x435;&#x44F;&#x43C;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x442;, &#x430; &#x432; &#x43F;&#x44F;&#x442;&#x43E;&#x43A; &#x41E;&#x43D; &#x443;&#x43C;&#x435;&#x440;.</p>
<p>&#x42D;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x44B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x442;&#x440;&#x43E;&#x44F;&#x43A;&#x43E;&#x439;. &#x41F;&#x43E;&#x441;&#x442;&#x44B; &#x432; &#x441;&#x440;&#x435;&#x434;&#x443; &#x438; &#x43F;&#x44F;&#x442;&#x43E;&#x43A; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x43E; 9-&#x433;&#x43E; &#x447;&#x430;&#x441;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x43E; &#x43D;&#x430;&#x448;&#x435;&#x43C;&#x443; &#x434;&#x43E; &#x442;&#x440;&#x435;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x432;&#x435;&#x447;&#x435;&#x440;&#x430;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x443;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43C;&#x438;. &#x41F;&#x43E;&#x441;&#x442; &#x432; &#x427;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443; &#x43E;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x435;&#x44E;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43A; &#x437;&#x430;&#x43A;&#x430;&#x442;&#x443; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430;. &#x415;&#x449;&#x435; &#x431;&#x44B;&#x43B; &#x441;&#x443;&#x433;&#x443;&#x431;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x433;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x446;&#x435;&#x43B;&#x44B;&#x435; &#x441;&#x443;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x431;&#x435;&#x437; &#x43F;&#x438;&#x449;&#x438;. &#x422;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x435;&#x43B;&#x438; &#x432; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x421;&#x443;&#x431;&#x431;&#x43E;&#x442;&#x443;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A; &#x43D;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x443;&#x44E; &#x41F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;, &#x438;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x442;&#x440;&#x438; &#x434;&#x43D;&#x44F;, &#x438;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x441;&#x435; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x434;&#x43D;&#x435;&#x439; &#x421;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x434;&#x43C;&#x438;&#x446;&#x44B;&#xA0;&#x2014; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x43E;&#x433;. &#x42D;&#x442;&#x43E;&#x442; &#x441;&#x443;&#x433;&#x443;&#x431;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x432; &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x438; &#x43A;&#x430;&#x436;&#x434;&#x443;&#x44E; &#x441;&#x443;&#x431;&#x431;&#x43E;&#x442;&#x443; &#x438;, &#x441;&#x432;&#x435;&#x440;&#x445; &#x442;&#x43E;&#x433;&#x43E;, &#x440;&#x430;&#x437; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x438;&#x44E;&#x43B;&#x44F; &#x438; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x43E; 9-&#x433;&#x43E; &#x447;&#x430;&#x441;&#x430;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x447;&#x430;&#x441;&#x430; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x418;&#x438;&#x441;&#x443;&#x441;&#x430; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430;, &#x430; &#x434;&#x43E; &#x432;&#x435;&#x447;&#x435;&#x440;&#x430;&#xA0;&#x2014; &#x432; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x415;&#x433;&#x43E; &#x43F;&#x43E;&#x433;&#x440;&#x435;&#x431;&#x435;&#x43D;&#x438;&#x44F; (&#x422;&#x435;&#x440;&#x442;&#x443;&#x43B;&#x43B;&#x438;&#x430;&#x43D;, &#xAB;&#x41E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#xBB;).</p>
<p>&#x421;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;. &#x41E;&#x434;&#x43D;&#x438; &#x435;&#x43B;&#x438; &#x432;&#x441;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x44B;&#x440;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;, &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x443;&#x445;&#x43E;&#x44F;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x422;&#x435;&#x440;&#x442;&#x443;&#x43B;&#x43B;&#x438;&#x430;&#x43D;, &#xAB;&#x41E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#xBB;), &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442; &#x43C;&#x44F;&#x441;&#x430; &#x438; &#x432;&#x438;&#x43D;&#x430;, &#x43D;&#x43E; &#x438; &#x43E;&#x442; &#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x432; &#x432;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x44F; &#x441; &#x445;&#x43B;&#x435;&#x431;&#x43E;&#x43C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x440;&#x435;&#x445;&#x438;, &#x43C;&#x438;&#x43D;&#x434;&#x430;&#x43B;&#x44C; &#x438;&#xA0;&#x442;.&#x43F;., &#x438;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x445;&#x43B;&#x435;&#x431;&#x43E;&#x43C; &#x438; &#x432;&#x43E;&#x434;&#x43E;&#x44E;. &#x421;&#x443;&#x445;&#x43E;&#x44F;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x44F;&#x435;&#x43C;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x433;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43C;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443; (&#x422;&#x435;&#x440;&#x442;&#x443;&#x43B;&#x43B;&#x438;&#x430;&#x43D;, &#xAB;&#x41E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#xBB;). &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x421;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x434;&#x43C;&#x438;&#x446;&#x44B;, &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x432;&#x43A;&#x443;&#x448;&#x430;&#x43B;&#x438; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x438; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x434;&#x43E; 10-&#x439; &#x437;&#x430;&#x440;&#x438;, &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x41B;&#x443;&#x43A;&#x438;&#x430;&#x43D;. &#x412; &#x44D;&#x442;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x438; &#x432;&#x43E;&#x441;&#x43A;&#x440;&#x435;&#x441;&#x435;&#x43D;&#x44C;&#x44F;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x412; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x432;&#x435;&#x43A;&#x430;&#x445; &#x425;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430;, &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x435;&#x449;&#x435; &#x432; &#x413;&#x440;&#x435;&#x446;&#x438;&#x438; &#x438; &#x420;&#x438;&#x43C;&#x435; &#x43B;&#x44E;&#x434;&#x438;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430;, &#x43D;&#x43E; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x43F;&#x43E;&#x440;&#x43E;&#x43A;&#x430;&#x43C;&#x438; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x43B;&#x438; &#x442;&#x435;&#x43B;&#x43E; &#x438; &#x440;&#x430;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43B;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x440;&#x430;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x415;&#x433;&#x438;&#x43F;&#x435;&#x442; &#x438; &#x421;&#x438;&#x440;&#x438;&#x44F;, &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x436;&#x438;&#x43B;&#x438; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x41F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x432; &#x442;&#x435;&#x43F;&#x43B;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43F;&#x43E;&#x441;&#x442; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x442;&#x44F;&#x433;&#x43E;&#x441;&#x442;&#x435;&#x43D;, &#x43D;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x413;&#x430;&#x43B;&#x43B;&#x438;&#x438; &#x438; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;, &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x43C; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; 100 &#x43B;&#x435;&#x442; &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x430;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x432;, &#x438;&#x431;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x425;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x435;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x438;&#x443;&#x434;&#x435;&#x44F;&#x43C;, &#x432;&#x437;&#x438;&#x440;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;, &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x435;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x430;&#x432;&#x434;&#x430;, &#x438;&#x443;&#x434;&#x435;&#x438; &#x43D;&#x430;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432; &#x438;&#x437;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x43A;&#x43E;&#x440;&#x431;&#x438;, &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x44E; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x43B;&#x438;&#x431;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x431;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;. &#x41D;&#x43E; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x435;, &#x432;&#x441;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x430;&#x433;&#x430;&#x44F; &#x43A; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x432;&#x435;&#x449;&#x430;&#x43C;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x43B;&#x438; &#x44D;&#x442;&#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x438; &#x441;&#x435;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x438;, &#x441;&#x43E;&#x437;&#x438;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x435; (2 &#x41A;&#x43E;&#x440;. 7:10), &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x438;&#x44F; &#x432; &#x433;&#x440;&#x435;&#x445;&#x430;&#x445;.  &#x443;&#x447;&#x438;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x433;&#x440;&#x435;&#x448;&#x43D;&#x438;&#x43A; &#x43E;&#x43F;&#x43B;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x43B; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x434;&#x443;&#x448;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439;, &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44E; &#x43B;&#x44E;&#x431;&#x438;&#x43C;&#x43E;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x44B; (&#xAB;&#x41E; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x438;&#xBB;), &#x430; &#x441;&#x432;&#x44F;&#x442;. &#x418;&#x43E;&#x430;&#x43D;&#x43D; &#x417;&#x43B;&#x430;&#x442;&#x43E;&#x443;&#x441;&#x442; &#x432; &#x441;&#x43B;&#x43E;&#x432;&#x435; &#xAB;&#x41E; &#x443;&#x43C;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x438;&#xBB; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x43E; &#x436;&#x435; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x435;. &#x421;&#x432;&#x435;&#x440;&#x445; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x441;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43A;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x43A;&#x430;&#x43A; &#x438;&#x437;&#x43D;&#x443;&#x440;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x442;&#x435;&#x43B;&#x43E; &#x438; &#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x435;&#x433;&#x43E; &#x434;&#x443;&#x445;&#x443;. &#x41F;&#x43E;&#x441;&#x435;&#x43C;&#x443;-&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43B;&#x438; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445;. &#x412;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x443;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x435;&#x435;, &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43B;&#x438;&#x432;&#x435;&#x435;, &#x432; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x443;&#x441;&#x435;&#x440;&#x434;&#x43D;&#x435;&#x435;, &#x432; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435; &#x438; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43B;&#x435;&#x436;&#x43D;&#x435;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.92_.D0.BA.D0.B0.D1.82.D0.BE.D0.BB.D0.B8.D1.86.D0.B8.D0.B7.D0.BC.D0.B5">&#x412; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x438;&#x437;&#x43C;&#x435;</span></h3>

<p>&#x41A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x434;&#x432;&#x430; &#x432;&#x438;&#x434;&#x430;&#xA0;&#x2014; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44F;&#x441;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; (&#xAB;&#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#xBB;, &#xAB;&#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x446;&#x438;&#x44F;&#xBB;) &#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432; &#x43F;&#x438;&#x449;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x441;&#x44B;&#x442;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x43F;&#x435;&#x437;&#x430; &#x438; &#x434;&#x432;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445; (&#xAB;&#x43F;&#x43E;&#x441;&#x442;&#xBB;).</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x432;&#x438;&#x434; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x426;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C;&#x44E; &#x432; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x44B; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A; &#x432; &#x440;&#x430;&#x43D;&#x433;&#x435; &#x422;&#x43E;&#x440;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; (&#x445;&#x43E;&#x442;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43B;&#x438;&#x448;&#x44C; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x410;&#x434;&#x432;&#x435;&#x43D;&#x442;&#x430;).</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x432;&#x438;&#x434; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x41F;&#x435;&#x43F;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x440;&#x435;&#x434;&#x443; &#x438; &#x432; &#x421;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x443;&#x44E; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;.</p>
<p>&#x412;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430;&#xA0;&#x2014; &#x43E;&#x442; 14 &#x43B;&#x435;&#x442; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430;&#xA0;&#x2014; &#x43E;&#x442; 21 &#x433;&#x43E;&#x434;&#x430; &#x434;&#x43E; 59 &#x43B;&#x435;&#x442;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x445; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x438;&#x441;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439;. &#x41E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x438;&#x43C;&#x441;&#x43A;&#x438;&#x439; &#xAB;&#x41C;&#x438;&#x441;&#x441;&#x430;&#x43B;&#xBB; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44F;&#x445; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x434;&#x43D;&#x438;: &#xAB;&#x422;&#x43E;&#x442;, &#x43A;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x440;&#x43E;&#x43A;, &#x43E;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x443;&#x43C; &#x438; &#x441;&#x442;&#x44F;&#x436;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x438; &#x438; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x44B;&#xBB;. &#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x432; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x435;&#x439; &#xAB;Paenitemini&#xBB;, &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43F;&#x43E;&#x439; &#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x43C; VI 17 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 1966&#xA0;&#x433;., &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x43E;&#x440;&#x43E;&#x43A;&#x430;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x439; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; (40 &#x434;&#x43D;&#x435;&#x439;, &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44F; &#x432;&#x43E;&#x441;&#x43A;&#x440;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x439;) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x43E;&#x43C; &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x438;&#x44F;, a &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x435;&#x43F;&#x438;&#x441;&#x43A;&#x43E;&#x43F;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x440;&#x43E;&#x43A;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x438;&#x445; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x433;&#x434;&#x435; &#x44D;&#x442;&#x43E; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. </p>
<h3><span class="mw-headline" id=".D0.92_.D0.BF.D1.80.D0.B0.D0.B2.D0.BE.D1.81.D0.BB.D0.B0.D0.B2.D0.B8.D0.B8">&#x412; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x438;</span></h3>
<p>&#x420;&#x430;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x445; &#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x422;&#x438;&#x43F;&#x438;&#x43A;&#x43E;&#x43D;&#x435;, &#x41D;&#x43E;&#x43C;&#x43E;&#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x435;, &#x41C;&#x438;&#x43D;&#x435;&#x438;, &#x422;&#x440;&#x438;&#x43E;&#x434;&#x438; &#x438; &#x427;&#x430;&#x441;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x422;&#x438;&#x43F;&#x438;&#x43A;&#x43E;&#x43D;&#x435; &#x438; &#x41D;&#x43E;&#x43C;&#x43E;&#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x435;.</p>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x430;&#xA0;&#x2014; &#x43F;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x44E;&#x43B;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x44E; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x43E; &#x434;&#x432;&#x443;&#x445;&#x441;&#x43E;&#x442;. &#x41E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x443;&#x440;&#x43E;&#x447;&#x435;&#x43D;&#x44B; &#x43A; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x433;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x443;&#x433;, &#x438; &#x434;&#x435;&#x43B;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435;.</p>
<p>&#x41F;&#x43E;&#x434; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43C; &#x432; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x445; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x438;&#x449;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x435;&#x442;&#x43B;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x443;&#x442;&#x43E;&#x43A;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x441;&#x443;&#x431;&#x431;&#x43E;&#x442;&#x44B; &#x438; &#x432;&#x43E;&#x441;&#x43A;&#x440;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x442;&#x440;&#x438; &#x434;&#x43D;&#x44F; &#x421;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x434;&#x43C;&#x438;&#x446;&#x44B;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x41B;&#x438;&#x442;&#x443;&#x440;&#x433;&#x438;&#x44F; &#x438; &#x442;&#x440;&#x430;&#x43F;&#x435;&#x437;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x451;, &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43D;&#x44F;&#x43C;&#x438;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x44D;&#x442;&#x438; &#x434;&#x43D;&#x438; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x439; &#x43F;&#x438;&#x449;&#x438;. &#x41F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x41B;&#x438;&#x442;&#x443;&#x440;&#x433;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x430;&#x440;&#x43E;&#x432;, &#x41B;&#x438;&#x442;&#x443;&#x440;&#x433;&#x438;&#x438; &#x421;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x427;&#x435;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;, &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x439; &#x421;&#x443;&#x431;&#x431;&#x43E;&#x442;&#x44B;, &#x41A;&#x430;&#x43D;&#x443;&#x43D;&#x430; &#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x411;&#x43E;&#x433;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x435;&#x439; (&#x445;&#x43E;&#x442;&#x44F; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x442;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; &#x434;&#x43D;&#x44F;, &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x44F;&#x44F;&#xA0;&#x2014; &#x43F;&#x43E; &#x438;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x438;&#xA0;&#x2014; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;).</p>
<p>&#x41F;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x441;&#x442;&#x438; &#x432; <i>&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x43F;&#x435;&#x437;&#x435;</i> (&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x432; &#x434;&#x435;&#x43D;&#x44C;, &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43A; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x443;, &#x43F;&#x43E; &#x43C;&#x43E;&#x43D;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x443;&#x441;&#x442;&#x430;&#x432;&#x443;&#xA0;&#x2014; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x438;) &#x43F;&#x43E;&#x441;&#x442;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x435;&#x439; (&#x441;&#x440;. &#x441; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#xAB;&#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#xBB; &#x432; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;):</p>
<ul>
<li>&#x43F;&#x43E;&#x441;&#x442; &#xAB;&#x441; &#x44F;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x44B;&#x431;&#x44B;&#xBB;: &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x438;&#x449;&#x430; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x438;&#x43D;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x430;&#x441;&#x43B;&#x43E;&#x43C;, &#x440;&#x44B;&#x431;&#x43E;&#x439; &#x438; &#x440;&#x44B;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438;;</li>
<li>&#x43F;&#x43E;&#x441;&#x442; &#xAB;&#x441; &#x44F;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x435;&#x43B;&#x435;&#x435;&#x43C;&#xBB;: &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x438;&#x449;&#x430; &#x441; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x430;&#x441;&#x43B;&#x43E;&#x43C;;</li>
<li>&#x43F;&#x43E;&#x441;&#x442; &#x441; &#xAB;&#x441; &#x44F;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB;: &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x438;&#x449;&#x430; &#x431;&#x435;&#x437; &#x43C;&#x430;&#x441;&#x43B;&#x430;;</li>
<li>&#x43F;&#x43E;&#x441;&#x442; &#x441; &#xAB;&#x441;&#x443;&#x445;&#x43E;&#x44F;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xBB;: &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x432;&#x430;&#x440;&#x451;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x438;&#x449;&#x430; &#x431;&#x435;&#x437; &#x43C;&#x430;&#x441;&#x43B;&#x430;, &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x43E;&#x433;&#x440;&#x435;&#x442;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x44C;&#x451;;</li>
<li>&#x441;&#x442;&#x440;&#x43E;&#x436;&#x430;&#x439;&#x448;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442;: &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x438;&#x449;&#x438;, &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43E;&#x434;&#x430;.</li>
</ul>

<p>&#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432;, &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x435;&#x449;&#x451; &#x435;&#x436;&#x435;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B; &#x43F;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x430;&#x43C; (&#x434;&#x435;&#x43D;&#x44C; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435; &#x418;&#x443;&#x434;&#x44B; &#x438; &#x430;&#x440;&#x435;&#x441;&#x442;&#x435; &#x418;&#x438;&#x441;&#x443;&#x441;&#x430;) &#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x430;&#x43C; (&#xAB;&#x43F;&#x44F;&#x442;&#x43A;&#x430;&#x43C;&#xBB;) (&#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43E; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x421;&#x43F;&#x430;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44F;) &#x432;&#x435;&#x441;&#x44C; &#x433;&#x43E;&#x434;. &#x41D;&#x43E; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x44B; &#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x44B; &#x43F;&#x43E;&#x441;&#x442; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x44F;&#x441;&#x43D;&#x443;&#x44E; &#x43F;&#x438;&#x449;&#x443; &#x432;&#x441;&#x44E; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#xAB;&#x441;&#x43F;&#x43B;&#x43E;&#x448;&#x43D;&#x44B;&#x435; &#x441;&#x435;&#x434;&#x43C;&#x438;&#x446;&#x44B;&#xBB;:</p>
<ul>
<li>&#x41F;&#x430;&#x441;&#x445;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x435;&#x434;&#x43C;&#x438;&#x446;&#x430;&#xA0;&#x2014; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x41F;&#x430;&#x441;&#x445;&#x438;;</li>
<li>&#x422;&#x440;&#x43E;&#x438;&#x446;&#x43A;&#x430;&#x44F; &#x441;&#x435;&#x434;&#x43C;&#x438;&#x446;&#x430;&#xA0;&#x2014; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x414;&#x43D;&#x44F; &#x421;&#x432;&#x44F;&#x442;&#x43E;&#x439; &#x422;&#x440;&#x43E;&#x438;&#x446;&#x44B;;</li>
<li>&#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x442;&#x43A;&#x438;&#xA0;&#x2014; &#x441; 7 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; &#x434;&#x43E; 18 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; 12 &#x434;&#x43D;&#x435;&#x439; &#x43E;&#x442; &#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x430; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432;&#x430; &#x434;&#x43E; &#x411;&#x43E;&#x433;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x41A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;), &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F;&#xA0;&#x2014; &#x41A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;;</li>
<li>&#x441;&#x435;&#x434;&#x43C;&#x438;&#x446;&#x430; &#x43C;&#x44B;&#x442;&#x430;&#x440;&#x44F; &#x438; &#x444;&#x430;&#x440;&#x438;&#x441;&#x435;&#x44F;&#xA0;&#x2014; &#x437;&#x430; &#x434;&#x432;&#x435; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; &#x434;&#x43E; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x41F;&#x43E;&#x441;&#x442;&#x430;;</li>
<li>&#x41C;&#x430;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x446;&#x430; (&#x431;&#x435;&#x437; &#x43C;&#x44F;&#x441;&#x430;)&#xA0;&#x2014; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43C;.</li>
</ul>
<p>&#x418;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x438;&#x449;&#x430; &#x441; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x430;&#x441;&#x43B;&#x43E;&#x43C;:</p>
<ul>
<li>&#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x423;&#x441;&#x435;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x44B; &#x418;&#x43E;&#x430;&#x43D;&#x43D;&#x430; &#x41F;&#x440;&#x435;&#x434;&#x442;&#x435;&#x447;&#x438;&#xA0;&#x2014; 11 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F;;</li>
<li>&#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x432; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A; &#x412;&#x43E;&#x437;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x41A;&#x440;&#x435;&#x441;&#x442;&#x430; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#xA0;&#x2014; 27 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F;;</li>
<li>&#x41A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x447;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#xA0;&#x2014; 18 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F;.</li>
</ul>
<p>&#x412; &#x434;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x441;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435;&#x435;: &#x43E;&#x442; &#x436;&#x438;&#x442;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x443;&#x432;&#x435;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x438;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E;, &#x431;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x435;&#x439; &#x438; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;. &#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x432; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x43D;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x440;&#x430;&#x43A;&#x43E;&#x432;&#x435;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; (&#x442;.&#x43A;. &#x43F;&#x43E; &#x430;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x443; &#x41F;&#x430;&#x432;&#x43B;&#x443;, &quot;&#x43C;&#x443;&#x436; &#x438; &#x436;&#x435;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x438; &#x441;&#x435;&#x431;&#x435; &#x434;&#x43E;&#x432;&#x43B;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x443;&#x434;&#x44C;&#x438;&quot;), &#x430; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x43E;&#x43B;&#x430; &#x441; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x44F;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;. &#x412; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x442;&#x435;&#x430;&#x442;&#x440;&#x44B;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x43F;&#x438;&#x440;&#x442;&#x43D;&#x43E;&#x435; &#x432; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x440;&#x430;&#x445;, &#x43D;&#x435; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x431;&#x430;&#x43B;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432;.</p>
<p>&#x41F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x438;&#x447;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x442; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#xA0;&#x2014; &#x433;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x451;&#x43D; &#x432; &#x421;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x41F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x430;&#x445;.</p>
<p>&#x41D;&#x430; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43D;&#x438; &#x43F;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;, &#x447;&#x435;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43E; &#x426;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x423;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x43C;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x432;&#x437;&#x44F;&#x442;&#x44C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x438;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x433;&#x43E;&#x434; &#x43F;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x430;&#x43C; &#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x430;&#x43C; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x435;&#x434;&#x44F;&#x442; &#x434;&#x43E; &#x442;&#x440;&#x451;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x434;&#x43D;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x418;&#x438;&#x441;&#x443;&#x441; &#x43D;&#x430; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x43B; &#x421;&#x432;&#x43E;&#x439; &#x434;&#x443;&#x445; &#x432; &#x440;&#x443;&#x43A;&#x438; &#x41E;&#x442;&#x446;&#x430;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x43E;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x443;&#x441;&#x442;&#x430;&#x432;&#x443; &#x441; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442; &#x43F;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#xAB;&#x430;&#x43D;&#x433;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43C;&#xBB;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A; &#x432; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x435;&#x439; &#x422;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D; &#x430;&#x43D;&#x433;&#x435;&#x43B;&#x430;&#x43C;.</p>
<p>&#x41D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x432; &#x431;&#x440;&#x430;&#x43A; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#xAB;&#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x439;&#xBB; &#x43F;&#x438;&#x449;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x43E;&#x43A;&#x430;. &#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x430; &#x432;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x430;&#x439;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x435;&#x43F;&#x438;&#x442;&#x438;&#x43C;&#x44C;&#x44F;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43B;&#x434;&#x443;&#x43D;&#x43E;&#x432;, &#x43B;&#x438;&#x446;, &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x435;&#x434;&#x448;&#x438;&#x445; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x431;&#x44B;&#x432;&#x448;&#x438;&#x445; &#x441;&#x435;&#x43A;&#x442;&#x430;&#x43D;&#x442;&#x43E;&#x432;.</p>
<p>&#x412; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438;, &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x422;&#x438;&#x43F;&#x438;&#x43A;&#x43E;&#x43D;&#x435; &#x438; &#x41D;&#x43E;&#x43C;&#x43E;&#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x435;, &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43C;&#x43E;&#x43D;&#x430;&#x445;&#x43E;&#x432; &#x438; &#x43C;&#x438;&#x440;&#x44F;&#x43D;.</p>
<p>&#x41A; &#x43F;&#x43E;&#x441;&#x442;&#x443; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x43D;&#x43E;. &#x41C;&#x438;&#x440;&#x44F;&#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;, &#x43D;&#x43E; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x438;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;; &#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44B;&#x43C; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x43C; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C; &#x438; &#x43F;&#x443;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x426;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x443;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x411;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x43A;&#x43E;&#x440;&#x43C;&#x44F;&#x449;&#x438;&#x435; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x441; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430; &#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; (&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432;&#x440;&#x430;&#x447;&#x430;). &#x422;&#x430;&#x43A; &#x438; &#x434;&#x435;&#x442;&#x438; &#x434;&#x43E; &#x441;&#x435;&#x43C;&#x438; &#x43B;&#x435;&#x442; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44F;&#x442;&#x441;&#x44F;, &#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x43E;, &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x43A; &#x43F;&#x43E;&#x441;&#x442;&#x443; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E;&#x442; &#x43C;&#x43E;&#x43B;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E;, &#x441;&#x43B;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x432;&#x435;&#x441;&#x451;&#x43B;&#x44B;&#x445; &#x438;&#x433;&#x440;), &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43C;&#x438; &#x441;&#x435;&#x43C;&#x438;&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430; &#x438;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;.</p>
<p>&#x412; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x445; &#x437;&#x430;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; (&#xAB;&#x43D;&#x430;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x44B;&#x445;&#xBB;) &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x420;&#x443;&#x441;&#x441;&#x43A;&#x430;&#x44F; &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x426;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x43C;&#x438;&#x440;&#x44F;&#x43D; &#x432; &#x433;&#x43E;&#x434;&#x44B; &#x43B;&#x438;&#x445;&#x43E;&#x43B;&#x435;&#x442;&#x44C;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x438;&#x445;&#x438;&#x439;&#x43D;&#x44B;&#x435; &#x431;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43F;&#x43E;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43D;&#x435;&#x443;&#x440;&#x43E;&#x436;&#x430;&#x438;, &#x441;&#x43C;&#x443;&#x442;&#x44B; &#x438; &#x432;&#x43E;&#x439;&#x43D;&#x44B;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; 1395&#xA0;&#x433;., &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43E;&#x442; &#x422;&#x430;&#x43C;&#x435;&#x440;&#x43B;&#x430;&#x43D;&#x430; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x443; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x451;&#x43D; &#x447;&#x443;&#x434;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x412;&#x43B;&#x430;&#x434;&#x438;&#x43C;&#x438;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x411;&#x43E;&#x433;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;, &#x432;&#x435;&#x437;&#x434;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x42D;&#x442;&#x430; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x43E; &#x425;&#x425; &#x432;.&#xA0;&#x2014; &#x432; &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x435; 1915&#xA0;&#x433;. &#x438; &#x432; 1918&#xA0;&#x433;., &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#xAB;&#x441;&#x43C;&#x443;&#x442;&#x44B;&#xBB;, &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x439;&#x43D;&#x44B;, &#x43F;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x430;&#x442;&#x440;&#x438;&#x430;&#x440;&#x445;&#x430; &#x41C;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x432;&#x441;&#x435;&#x44F; &#x420;&#x443;&#x441;&#x438; &#x422;&#x438;&#x445;&#x43E;&#x43D;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.92_.D0.B4.D1.80.D0.B5.D0.B2.D0.BD.D0.B5.D0.B2.D0.BE.D1.81.D1.82.D0.BE.D1.87.D0.BD.D1.8B.D1.85_.D0.BF.D1.80.D0.B0.D0.B2.D0.BE.D1.81.D0.BB.D0.B0.D0.B2.D0.BD.D1.8B.D1.85_.D1.86.D0.B5.D1.80.D0.BA.D0.B2.D1.8F.D1.85">&#x412; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x44F;&#x445;</span></h3>
<h4><span class="mw-headline" id=".D0.92_.D0.90.D1.80.D0.BC.D1.8F.D0.BD.D1.81.D0.BA.D0.BE.D0.B9_.D0.90.D0.BF.D0.BE.D1.81.D1.82.D0.BE.D0.BB.D1.8C.D1.81.D0.BA.D0.BE.D0.B9_.D0.A6.D0.B5.D1.80.D0.BA.D0.B2.D0.B8">&#x412; &#x410;&#x440;&#x43C;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438;</span></h4>
<p>&#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A; &#x432; &#x410;&#x440;&#x43C;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x43C;&#x430;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x446;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443; &#x432;&#x43E;&#x441;&#x43A;&#x440;&#x435;&#x441;&#x435;&#x43D;&#x44C;&#x435;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x430;</p>
<p>&#x412; &#x410;&#x440;&#x43C;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x435;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; - &#x441;&#x440;&#x435;&#x434;&#x44B; &#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x44B;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435; &#x434;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432;.</p>
<ul>
<li>&#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439;, &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x440;&#x43E;&#x43A;&#x430;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442; - 7 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x41F;&#x430;&#x441;&#x445;&#x43E;&#x439;,</li>
<li>&#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; - &#x441; 30 &#x434;&#x435;&#x43A;./12 &#x44F;&#x43D;&#x432;. &#x43F;&#x43E; 5/18 &#x44F;&#x43D;&#x432;.</li>
<li>&#x41F;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x442; - &#x442;&#x440;&#x435;&#x442;&#x44C;&#x44F; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x434;&#x43E; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;, &#x441; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;,</li>
<li>&#x41F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; - &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x41F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x43D;&#x44F;, &#x441; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;,</li>
<li>&#x423;&#x441;&#x43F;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; - &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x423;&#x441;&#x43F;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x441; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;.</li>
<li>&#x412;&#x43E;&#x437;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; - &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x412;&#x43E;&#x437;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x416;&#x438;&#x432;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x41A;&#x440;&#x435;&#x441;&#x442;&#x430; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x43D;&#x44F;, &#x441; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;.</li>
<li>&#x43F;&#x43E;&#x441;&#x442; &#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x41F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x44B; - &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D; &#x434;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438;, &#x441; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;.</li>
</ul>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x448;&#x435;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x43E; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x432;&#x442;&#x43E;&#x440;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43C; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x435;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x441;&#x432;&#x44F;&#x442;&#x44B;&#x445;. &#x41A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435;:</p>
<ul>
<li>&#x43F;&#x43E;&#x441;&#x442; &#x441;&#x432;. &#x413;&#x440;&#x438;&#x433;&#x43E;&#x440;&#x438;&#x44F; &#x41F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F; - &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x41E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x449;&#x435;&#x439; &#x441;&#x432;. &#x413;&#x440;&#x438;&#x433;&#x43E;&#x440;&#x438;&#x44F; (V &#x432;.), &#x441; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;,</li>
<li>&#x43F;&#x43E;&#x441;&#x442; &#x412;&#x430;&#x440;&#x430;&#x433;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x41A;&#x440;&#x435;&#x441;&#x442;&#x430; - &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x42F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x41A;&#x440;&#x435;&#x441;&#x442;&#x430; &#x43D;&#x430; rape &#x412;&#x430;&#x440;&#x430;&#x433; (623 &#x433;.), &#x441; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;,</li>
<li>&#x43F;&#x43E;&#x441;&#x442; &#x441;&#x432;. &#x418;&#x430;&#x43A;&#x43E;&#x432;&#x430; - &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x441;&#x432;. &#x418;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x41D;&#x438;&#x437;&#x438;&#x431;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; (+350), &#x441; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;.</li>
<li>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x435;&#x449;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;. &#x42D;&#x442;&#x43E; &#x418;&#x43B;&#x44C;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; - &#x441;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43E; &#x448;&#x435;&#x441;&#x442;&#x43E;&#x439; &#x434;&#x43D;&#x438; &#x422;&#x440;&#x43E;&#x438;&#x446;&#x44B;.</li>
</ul>
<h4><span class="mw-headline" id=".D0.92_.D0.9A.D0.BE.D0.BF.D1.82.D1.81.D0.BA.D0.BE.D0.B9_.D0.BF.D1.80.D0.B0.D0.B2.D0.BE.D1.81.D0.BB.D0.B0.D0.B2.D0.BD.D0.BE.D0.B9_.D1.86.D0.B5.D1.80.D0.BA.D0.B2.D0.B8">&#x412; &#x41A;&#x43E;&#x43F;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438;</span></h4>
<p>&#x423; &#x43A;&#x43E;&#x43F;&#x442;&#x43E;&#x432; &#x435;&#x441;&#x442;&#x44C; 7 &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432;, &#x432;&#x430;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x435;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; 46-&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; (&#xAB;&#x41F;&#x43E;&#x441;&#x442; &#x414;&#x435;&#x432;&#x44B;&#xBB;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x414;&#x435;&#x432;&#x430; &#x41C;&#x430;&#x440;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x418;&#x438;&#x441;&#x443;&#x441;&#x430;), &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x438; &#x410;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439;. B XIV&#xA0;&#x432;. &#x418;&#x431;&#x43D;-&#x421;&#x438;&#x431;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;: &#xAB;&#x41F;&#x43E;&#x441;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432;&#x44B;&#x43C; &#x432;&#x43E;&#x442; &#x43E;&#x442; &#x447;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;: &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x412;&#x43B;&#x430;&#x434;&#x44B;&#x447;&#x438;&#x446;&#x430; &#x43D;&#x430;&#x448;&#x430;, &#x41C;&#x430;&#x442;&#x435;&#x440;&#x44C; &#x421;&#x432;&#x435;&#x442;&#x430;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x442;&#x44B; &#x441;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x436;&#x435; &#x441;&#x435;&#x43C;&#x44C; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x430; &#x432;&#x43E; &#x447;&#x440;&#x435;&#x432;&#x435;, &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x438;&#x43A; &#x418;&#x43E;&#x441;&#x438;&#x444; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43F;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x430;&#x43B;&#x438; &#x415;&#x451; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x41E;&#x43D;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x41E;&#x43D;&#x430; &#x414;&#x435;&#x432;&#x430;, &#x430; &#x432;&#x435;&#x434;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x41E;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x44F;&#x435;&#x43C;&#x430;, &#x442;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x442;&#x43E;&#x440;&#x430; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430;, &#x43F;&#x43B;&#x430;&#x447;&#x430; &#x438; &#x441;&#x43A;&#x43E;&#x440;&#x431;&#x44F; &#x438;&#x437;-&#x437;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x439;&#xBB;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x43F;&#x442;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x44F;&#x442;&#x441;&#x44F; &#x435;&#x436;&#x435;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x441;&#x440;&#x435;&#x434;&#x443; &#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x443;&#xA0;&#x2014; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x432;&#x43A;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44F;&#x441;&#x430; &#x438; &#x43C;&#x43E;&#x43B;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43D;&#x438; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x441;&#x442;&#x44C; &#x440;&#x44B;&#x431;&#x443;.</p>
<h4><span class="mw-headline" id=".D0.92_.D0.A1.D0.B8.D1.80.D0.B8.D0.B9.D1.81.D0.BA.D0.BE.D0.B9_.D0.BF.D1.80.D0.B0.D0.B2.D0.BE.D1.81.D0.BB.D0.B0.D0.B2.D0.BD.D0.BE.D0.B9_.D1.86.D0.B5.D1.80.D0.BA.D0.B2.D0.B8">&#x412; &#x421;&#x438;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438;</span></h4>
<p>&#x412; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x441;&#x438;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438;, &#x43A;&#x430;&#x43A; &#x438; &#x432; , &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x414;&#x435;&#x432;&#x435; &#x41C;&#x430;&#x440;&#x438;&#x438; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x421;&#x443;&#x431;&#x431;&#x430;&#x440;&#x433;. &#x423; &#x43C;&#x430;&#x440;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x434;&#x432;&#x435;&#x440;&#x438;&#x44F;, &#x435;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442; &#x421;&#x443;&#x431;&#x43E;&#x440;&#x43E;, &#x430; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x423;&#x441;&#x43F;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x435;&#x441;&#x442;&#x44C; 14-&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;. &#x412;  &#x423;&#x441;&#x43F;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x44F;&#x435;&#x442; 5-&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;, &#x430; &#x443; &#x43D;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x430;&#x43D;&#xA0;&#x2014; 7-&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x439;. &#x41C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432; &#x432; &#x42D;&#x444;&#x438;&#x43E;&#x43F;&#x441;&#x43A;&#x43E;&#x439; &#x426;&#x435;&#x440;&#x43A;&#x432;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x435;&#x436;&#x435;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43F;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x430;&#x43C; &#x438; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x446;&#x430;&#x43C;, &#x435;&#x441;&#x442;&#x44C; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x41F;&#x43E;&#x441;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x41F;&#x430;&#x441;&#x445;&#x43E;&#x439;, &#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439;, &#x410;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; (&#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x441;&#x432;&#x44F;&#x442;&#x44B;&#x445; &#x41F;&#x435;&#x442;&#x440;&#x430; &#x438; &#x41F;&#x430;&#x432;&#x43B;&#x430;) &#x438; &#x423;&#x441;&#x43F;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.92_.D0.BF.D1.80.D0.BE.D1.82.D0.B5.D1.81.D1.82.D0.B0.D0.BD.D1.82.D0.B8.D0.B7.D0.BC.D0.B5">&#x412; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x442;&#x438;&#x437;&#x43C;&#x435;</span></h3>
<p>&#x41C;&#x430;&#x440;&#x442;&#x438;&#x43D; &#x41B;&#x44E;&#x442;&#x435;&#x440;, &#x431;&#x44B;&#x432;&#x448;&#x438;&#x439; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x43A;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41B;&#x44E;&#x442;&#x435;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x441;&#x441;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x435;&#x442; &#x434;&#x432;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430;: &#x410;&#x434;&#x432;&#x435;&#x43D;&#x442; (&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433; &#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;) &#x438; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x41F;&#x43E;&#x441;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x41F;&#x435;&#x43F;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B; &#x438; &#x434;&#x43E; &#x41F;&#x430;&#x441;&#x445;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43B;&#x44E;&#x442;&#x435;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B; &#xAB;&#x43C;&#x44F;&#x441;&#x43E;&#x435;&#x434;&#x43D;&#x44B;&#xBB;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x44E;&#x442; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43F;&#x438;&#x449;&#x438;. &#x412;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x435;&#x434;&#x430; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x438;&#x432;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x432; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;.</p>
<p>&#x416;&#x430;&#x43D; &#x41A;&#x430;&#x43B;&#x44C;&#x432;&#x438;&#x43D; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;, &#x430; &#x43D;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x43E;&#x432;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x43D; &#x43F;&#x43E;&#x434;&#x447;&#x451;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43C;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x432; &#x441;&#x435;&#x431;&#x44F; &#xAB;&#x431;&#x435;&#x440;&#x435;&#x436;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x442;&#x440;&#x435;&#x437;&#x432;&#x43E;&#x441;&#x442;&#x44C;&#xBB;. &#x423;&#x43B;&#x44C;&#x440;&#x438;&#x445; &#x426;&#x432;&#x438;&#x43D;&#x433;&#x43B;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B; &#x43F;&#x43E;&#x441;&#x442;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x43B;&#x438;&#x446;&#x435;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x435;&#x43B; &#x43A;&#x43E;&#x43B;&#x431;&#x430;&#x441;&#x443; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43B;&#x438;&#x434;&#x435;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x431;&#x435;&#x433;&#x430;&#x43B;&#x438; &#x43A; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;. &#x422;&#x430;&#x43A;, &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x421;&#x430;&#x43C;&#x44E;&#x44D;&#x43B; &#x41F;&#x44D;&#x440;&#x440;&#x438;&#x441; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43F;&#x43E;&#x441;&#x442; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x430;&#x43B;&#x435;&#x43C;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439;.</p>
<p>&#x41F;&#x43E;&#x441;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x432; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438;. &#x41E;&#x43D; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x43B;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;. &#x426;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43C;&#x438;&#x440;&#x430;&#xBB; &#x438; &#xAB;&#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x411;&#x43E;&#x433;&#x443;&#xBB;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x43A;&#x442; &#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x439;&#x441;&#x442;&#x432;&#x430; (&#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;) &#x437;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x443;&#x436;&#x434;&#x44B;. &#x41F;&#x43E;&#x441;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x439;. &#x410;&#x441;&#x441;&#x430;&#x43C;&#x431;&#x43B;&#x435;&#x438; &#x411;&#x43E;&#x433;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x441;&#x438;&#x43B;&#x443; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#xAB;&#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x435;&#x440;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB;, &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x441;&#x43B;&#x443;&#x433; &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x440;&#x433;&#x430; &#x441; &#x411;&#x43E;&#x433;&#x43E;&#x43C;.</p>


<p>&#x412; &#x438;&#x443;&#x434;&#x430;&#x438;&#x437;&#x43C;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439;&#xA0;&#x2014; &#x419;&#x43E;&#x43C; &#x41A;&#x438;&#x43F;&#x443;&#x440; (&#x414;&#x435;&#x43D;&#x44C; &#x418;&#x441;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;), &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x413;&#x430;&#x43B;&#x430;&#x445;&#x430; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442; &#x435;&#x434;&#x443;, &#x43F;&#x438;&#x442;&#x44C;&#x451;, &#x443;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x436;&#x430;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x443;&#x432;&#x44C;, &#x443;&#x43C;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x430;&#x43C;&#x438; &#x438; &#x441;&#x443;&#x43F;&#x440;&#x443;&#x436;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x44C;. &#x42D;&#x442;&#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x442;, &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x438; &#x43F;&#x43E;&#x441;&#x442; &#x414;&#x435;&#x432;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x410;&#x432;&#x430; (&#x422;&#x438;&#x448;&#x430; &#x431;&#x435;-&#x410;&#x432;) (&#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x44B; &#x44D;&#x442;&#x438; &#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x435;&#x449;&#x435;&#x439;), &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x437;&#x430;&#x445;&#x43E;&#x434;&#x430; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430; &#x434;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x432;&#x451;&#x437;&#x434; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43E;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x43D;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; 24 &#x447;&#x430;&#x441;&#x43E;&#x432;.</p>
<p>&#x41F;&#x43E;&#x441;&#x442; &#x414;&#x435;&#x432;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x410;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x440;&#x430;&#x443;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x44B;&#x442;&#x44C;&#x441;&#x44F; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x435;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439; &#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x432; &#x43F;&#x438;&#x449;&#x443; &#x43C;&#x44F;&#x441;&#x43E; &#x438; &#x432;&#x438;&#x43D;&#x43E;.</p>
<p>&#x41C;&#x435;&#x43D;&#x435;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x430; &#x435;&#x434;&#x430; &#x438; &#x43F;&#x438;&#x442;&#x44C;&#x451;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; 3 &#x422;&#x438;&#x448;&#x440;&#x435;&#x44F; (&#x41F;&#x43E;&#x441;&#x442; &#x413;&#x435;&#x434;&#x430;&#x43B;&#x44C;&#x438;), 10 &#x422;&#x435;&#x432;&#x435;&#x442;&#x430; &#x438; 17 &#x422;&#x430;&#x43C;&#x443;&#x437;&#x430;. &#x41F;&#x435;&#x440;&#x435;&#x434; &#x41F;&#x443;&#x440;&#x438;&#x43C;&#x43E;&#x43C; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442; &#x42D;&#x441;&#x442;&#x435;&#x440; &#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43E; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x42D;&#x441;&#x442;&#x435;&#x440; (&#x415;&#x441;&#x444;&#x438;&#x440;&#x438;), &#x430; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x41F;&#x435;&#x441;&#x430;&#x445;&#x43E;&#x43C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439;, &#x43F;&#x43E;&#x441;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x435;&#x43D;&#x446;&#x435;&#x432;. &#x412;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x437;&#x430;&#x440;&#x438; &#x438; &#x434;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x432;&#x451;&#x437;&#x434; &#x432; &#x442;&#x43E;&#x442; &#x436;&#x435; &#x434;&#x435;&#x43D;&#x44C;, &#x442;.&#x435;. &#x43E;&#x442; &#x440;&#x430;&#x441;&#x441;&#x432;&#x435;&#x442;&#x430; &#x434;&#x43E; &#x437;&#x430;&#x43A;&#x430;&#x442;&#x430;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x44F;&#x434; &#x43D;&#x435;&#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x43A;&#x430;&#x43D;&#x443;&#x43D; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x435;&#x441;&#x44F;&#x447;&#x438;&#x439;, 3 &#x434;&#x43D;&#x44F; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;-&#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x433;-&#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A; &#x432; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x430;&#x437;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x41F;&#x435;&#x441;&#x430;&#x445;&#x430; &#x438; &#x421;&#x443;&#x43A;&#x43A;&#x43E;&#x442;.</p>
<p>&#x412; &#x422;&#x430;&#x43B;&#x43C;&#x443;&#x434;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x43E;&#x432; &#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x445;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;. &#x426;&#x430;&#x434;&#x43E;&#x43A; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x441;&#x44F; 40 &#x43B;&#x435;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x418;&#x435;&#x440;&#x443;&#x441;&#x430;&#x43B;&#x438;&#x43C; &#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;. &#x41C;&#x430;&#x440; &#x431;&#x430;&#x440; &#x420;&#x430;&#x432; &#x410;&#x448;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43A;&#x440;&#x443;&#x433;&#x43B;&#x44B;&#x439; &#x433;&#x43E;&#x434;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x438;&#xA0;&#x442;.&#x434;.</p>


<p>&#x41F;&#x43E;&#x441;&#x442; (&#x43F;&#x43E; &#x430;&#x440;&#x430;&#x431;.&#x627;&#x644;&#x635;&#x648;&#x645; &#xAB;&#x430;&#x441;-&#x441;&#x430;&#x443;&#x43C;&#xBB;) &#x432; &#x438;&#x441;&#x43B;&#x430;&#x43C;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x434;&#x432;&#x430; &#x432;&#x438;&#x434;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432;: &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435; &#xAB;&#x420;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D;&#xBB; (&#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E; &#x448;&#x430;&#x440;&#x438;&#x430;&#x442;&#x443; &#x432; 624&#xA0;&#x433;., &#x432;&#x43E;&#x448;&#x451;&#x43B; &#x432; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x43E;&#x432;) &#x438; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C;&#x44B;&#x439;. &#x410; &#x43F;&#x43E;&#x441;&#x442; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438; &#x43D;&#x435; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C; &#x432; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x420;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; . &#x41C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x447;&#x435;&#x442;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x421;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x41A;&#x43E;&#x440;&#x430;&#x43D;&#x430;: <i>&#xAB;&#x41E; &#x442;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;! &#x412;&#x430;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x43F;&#x43E;&#x441;&#x442;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x442;&#x43E;&#x43C;&#x443;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x432;&#x430;&#x448;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;,&#xA0;&#x2014; &#x431;&#x44B;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x432;&#x44B; &#x443;&#x441;&#x442;&#x440;&#x430;&#x448;&#x438;&#x442;&#x435;&#x441;&#x44C;. &#x41F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43D;&#x435;&#x439;. &#x410; &#x435;&#x441;&#x43B;&#x438; &#x43A;&#x442;&#x43E; &#x438;&#x437; &#x432;&#x430;&#x441; &#x431;&#x43E;&#x43B;&#x435;&#x43D; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x443;&#x442;&#x438;, &#x442;&#x43E; &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x436;&#x435; &#x434;&#x43D;&#x435;&#x439; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x410; &#x442;&#x435;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x43C;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x432;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x43A;&#x43E;&#x440;&#x43C;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x434;&#x43D;&#x44F;&#x43A;&#x430;. &#x410; &#x435;&#x441;&#x43B;&#x438; &#x43A;&#x442;&#x43E; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x435; &#x434;&#x435;&#x43B;&#x43E;, &#x442;&#x43E; &#x442;&#x435;&#x43C; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E;. &#x41D;&#x43E; &#x432;&#x430;&#x43C; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x432;&#x44B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x43D;&#x430;&#x43B;&#x438;! &#x412; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x420;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D; &#x431;&#x44B;&#x43B; &#x43D;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D; &#x41A;&#x43E;&#x440;&#x430;&#x43D;&#xA0;&#x2014; &#x432;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x44F;&#x441;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x432;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x422;&#x43E;&#x442; &#x438;&#x437; &#x432;&#x430;&#x441;, &#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x441;&#x44F;&#x446;, &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x410; &#x435;&#x441;&#x43B;&#x438; &#x43A;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x43D; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x443;&#x442;&#x438;, &#x442;&#x43E; &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x436;&#x435; &#x434;&#x43D;&#x435;&#x439; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x410;&#x43B;&#x43B;&#x430;&#x445; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x432;&#x430;&#x43C; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x432;&#x430;&#x43C; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x43D; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x44B; &#x434;&#x43E;&#x432;&#x435;&#x43B;&#x438; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x434;&#x43D;&#x435;&#x439; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43B;&#x438; &#x410;&#x43B;&#x43B;&#x430;&#x445;&#x430; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x41E;&#x43D; &#x43D;&#x430;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x432;&#x430;&#x441; &#x43D;&#x430; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x439; &#x43F;&#x443;&#x442;&#x44C;. &#x411;&#x44B;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x432;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x2026; &#x412;&#x430;&#x43C; &#x434;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x435;&#x43D;&#x43E; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x432; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x432;&#x430;&#x448;&#x438;&#x43C;&#x438; &#x436;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x432; &#x43D;&#x43E;&#x447;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x430;. &#x412;&#x430;&#x448;&#x438; &#x436;&#x435;&#x43D;&#x44B;&#xA0;&#x2014; &#x43E;&#x434;&#x435;&#x44F;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x432;&#x430;&#x441;, &#x430; &#x432;&#x44B;&#xA0;&#x2014; &#x43E;&#x434;&#x435;&#x44F;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x445;. &#x410;&#x43B;&#x43B;&#x430;&#x445; &#x437;&#x43D;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x435;&#x442;&#x435; &#x441;&#x430;&#x43C;&#x438;&#x445; &#x441;&#x435;&#x431;&#x44F; (&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x410;&#x43B;&#x43B;&#x430;&#x445;&#x430; &#x438; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;&#x435; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x443;&#x44E; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x44C; &#x441; &#x436;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x43F;&#x43E; &#x43D;&#x43E;&#x447;&#x430;&#x43C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x432; &#x420;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D;&#x435;), &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x41E;&#x43D; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B; &#x432;&#x430;&#x448;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x438;&#x43B; &#x432;&#x430;&#x441;. &#x41E;&#x442;&#x43D;&#x44B;&#x43D;&#x435; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x439;&#x442;&#x435; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x432; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x432;&#x430;&#x43C; &#x410;&#x43B;&#x43B;&#x430;&#x445;. &#x415;&#x448;&#x44C;&#x442;&#x435; &#x438; &#x43F;&#x435;&#x439;&#x442;&#x435;, &#x43F;&#x43E;&#x43A;&#x430; &#x432;&#x44B; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x43B;&#x443;&#x44E; &#x43D;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x432;&#x435;&#x442;&#x430; &#x43E;&#x442; &#x447;&#x435;&#x440;&#x43D;&#x43E;&#x439;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x434;&#x43E; &#x43D;&#x43E;&#x447;&#x438;&#x2026;&#xBB;</i> (2:183-187).</p>
<p>&#x412; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x435; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E; &#x43E;&#x442; &#x440;&#x430;&#x441;&#x441;&#x432;&#x435;&#x442;&#x430; &#x434;&#x43E; &#x437;&#x430;&#x43A;&#x430;&#x442;&#x430; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43F;&#x438;&#x449;&#x438;, &#x43F;&#x438;&#x442;&#x44C;&#x44F; &#x438; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x436;&#x435;&#x43D;&#x43E;&#x439;. &#x41D;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x432; &#x438;&#x441;&#x43B;&#x430;&#x43C;&#x435; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x438;&#x449;&#x438;, &#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x44F; (&#x43A;&#x430;&#x43A; &#x438; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;). &#x41F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D;&#x430; &#x432;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x442; &#x43F;&#x43E;&#x437;&#x436;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x436;&#x435; &#x43E;&#x43D; &#x443;&#x432;&#x438;&#x434;&#x435;&#x43B; &#x432;&#x43A;&#x443;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43D;&#x435; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;, &#x442;&#x43E; &#x442;&#x43E;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C;. &#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x43B;&#x43E;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x43E;&#x434;&#x443;. &#x428;&#x430;&#x440;&#x438;&#x430;&#x442; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x44F;&#x449;&#x438;&#x43C;&#x441;&#x44F; (&#x432; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;).</p>
<p>&#x420;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;:</p>
<ul>
<li>&#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43F;&#x43E;&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x43A; &#x438; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x433;;</li>
<li>13, 14 &#x438; 15 &#x447;&#x438;&#x441;&#x43B;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x43B;&#x443;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; (&#x434;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43B;&#x443;&#x43D;&#x438;&#x439;);</li>
<li>&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x434;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; &#xAB;&#x437;&#x443;&#x43B;&#x44C;-&#x425;&#x438;&#x434;&#x436;&#x430;&#xBB;;</li>
<li>9,10,11 &#x438;&#x43B;&#x438; 9-10 &#x438;&#x43B;&#x438; 10-11 &#x447;&#x438;&#x441;&#x43B;&#x430; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; &#xAB;&#x41C;&#x443;&#x445;&#x430;&#x440;&#x440;&#x430;&#x43C;&#xBB;;</li>
<li>6 &#x434;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x430; &#xAB;&#x428;&#x430;&#x432;&#x432;&#x430;&#x43B;&#x44C;&#xBB;;</li>
<li>9-&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#xAB;&#x437;&#x443;&#x43B;&#x44C;-&#x425;&#x438;&#x434;&#x436;&#x430;&#xBB;;</li>
</ul>
<p>&#x415;&#x441;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x439;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43D;&#x435;&#x447;&#x438;&#x441;&#x442;&#x44B;&#x43C;&#x438;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x446;&#x438;&#x44F; (&#xAB;&#x445;&#x430;&#x439;&#x434;&#xBB;), &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; (&#xAB;&#x43D;&#x438;&#x444;&#x430;&#x441;&#xBB;), &#x440;&#x432;&#x43E;&#x442;&#x430; &#x438; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x442;&#x430;&#x431;&#x43B;&#x435;&#x442;&#x43E;&#x43A;, &#x438;&#x43D;&#x44A;&#x435;&#x43A;&#x446;&#x438;&#x438; (&#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43F;&#x43B;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x438;&#x43F;&#x430; &#x43F;&#x435;&#x43D;&#x438;&#x446;&#x438;&#x43B;&#x43B;&#x438;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x441;&#x443;&#x43B;&#x438;&#x43D;&#x430;) &#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x435;&#x434;&#x430;.</p>

<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x430;, &#x440;&#x430;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x439; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x442;&#x438;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439; &#x41F;&#x440;&#x430;&#x445;&#x43B;&#x430;&#x434;&#x430; &#x414;&#x436;&#x430;&#x43D;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x431;&#x43E;&#x433;&#x438;&#x43D;&#x438; &#x410;&#x43C;&#x431;&#x44B;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43D; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x431;&#x43E;&#x433;&#x438;&#x43D;&#x438; &#x432; &#x434;&#x430;&#x440; &#x430;&#x43C;&#x440;&#x438;&#x442;&#x443;, &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x439; &#x43D;&#x435;&#x43A;&#x442;&#x430;&#x440;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x436;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x437; &#x43F;&#x438;&#x449;&#x438; &#x438; &#x432;&#x43E;&#x434;&#x44B;. &#x415;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x431;&#x435;&#x437; &#x43F;&#x438;&#x449;&#x438; &#x438; &#x432;&#x43E;&#x434;&#x44B; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 10 &#x438; 15 &#x434;&#x43D;&#x435;&#x439; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x430; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x432; 2003 &#x438; 2010 &#x433;&#x43E;&#x434;&#x430;&#x445;. &#x412;&#x435;&#x434;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; 11-&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x438; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x439; &#x43B;&#x443;&#x43D;&#x44B;, &#x43D;&#x430; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x435; - &#x42D;&#x43A;&#x430;&#x434;&#x430;&#x448;&#x438; (&#x44D;&#x43A;&#x430; - &#x43E;&#x434;&#x438;&#x43D;, &#x434;&#x430;&#x448;&#x438; - &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C;). &#x42D;&#x442;&#x43E; &#x434;&#x435;&#x43D;&#x44C; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430; &#x425;&#x430;&#x440;&#x438; (&#x41A;&#x440;&#x438;&#x448;&#x43D;&#x44B;-&#x427;&#x430;&#x439;&#x442;&#x430;&#x43D;&#x44C;&#x438;, &#x412;&#x438;&#x448;&#x43D;&#x443;, &#x41D;&#x430;&#x440;&#x430;&#x44F;&#x43D;&#x44B;), &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x438; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x438;&#x449;&#x438;, &#x434;&#x430;&#x436;&#x435; &#x43E;&#x442; &#x437;&#x435;&#x440;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x438; &#x431;&#x43E;&#x431;&#x43E;&#x432;&#x44B;&#x445; (&#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x432;&#x438;&#x434;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430;, &#x43C;&#x44F;&#x441;&#x43E; &#x436;&#x435;, &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x43E; - &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x434;&#x435;&#x43D;&#x44C; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44F;&#x441;&#x430; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x443; &#x441;&#x432;&#x44F;&#x442;&#x43E;&#x433;&#x43E;/&#x431;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x43D;&#x430;). &#x421;&#x43C;. &#x42D;&#x43A;&#x430;&#x434;&#x430;&#x448;&#x438;</p>

<p>&#x41F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;&#x43C;, &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x43D;&#x435;&#x438;&#x437;&#x431;&#x435;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;. &#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x43C; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x432;&#x438;&#x434;&#x44F;&#x442; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x438; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; . &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435; &#x42E;&#x436;&#x43D;&#x43E;&#x439; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x435;&#x442;&#x430; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x435;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; . &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &quot;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&quot; &#x43F;&#x43E;&#x441;&#x442; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x421;&#x432;&#x44F;&#x442;&#x44B;&#x43C;&#x438; &#x41E;&#x442;&#x446;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x431;&#x435;&#x441;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;.</p>

<ul>
<li>&#x41B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x435; (&#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;)</li>
<li>&#x426;&#x437;&#x43E;&#x44E;&#x44D;&#x446;&#x437;&#x44B; &#x2014; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x435;&#x439; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x432; &#x43F;&#x438;&#x449;&#x435; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445;</li>
</ul>



<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B0.D0.B2.D0.BE.D1.81.D0.BB.D0.B0.D0.B2.D0.B8.D0.B5">&#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x435;</span></h3>
<ul>
<li>&#x421;&#x449;&#x43C;&#x447;. &#x418;&#x43B;&#x430;&#x440;&#x438;&#x43E;&#x43D; (&#x422;&#x440;&#x43E;&#x438;&#x446;&#x43A;&#x438;&#x439;) </li>
<li><i>&#x421;&#x43E;&#x43B;&#x43E;&#x432;&#x44C;&#x451;&#x432;&#x430; &#x412;.</i> &#x412;&#x441;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x44B;&#xA0;&#x2014; &#x421;&#x41F;&#x431;: &#x410;&#x441;&#x442;&#x440;&#x435;&#x43B;&#x44C;&#xA0;&#x2014; &#x421;&#x41F;&#x431;, 2007. ISDN 5-9725-0684-X</li>

</ul>


<ul>

<li><i>&#x413;&#x435;&#x43D;&#x434;&#x438;&#x43D; &#x410;., &#x41E;&#x441;&#x438;&#x43F;&#x43E;&#x432; &#x414;.</i> : &#x433;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x439; &#x438; &#x44F;&#x437;&#x44B;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;.</li>
<li> &#x41E;&#x431;&#x437;&#x43E;&#x440; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B0.D0.B2.D0.BE.D1.81.D0.BB.D0.B0.D0.B2.D0.B8.D0.B5_2">&#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x435;</span></h3>
<ul>
<li><i>&#x411;&#x430;&#x43B;&#x430;&#x448;&#x43E;&#x432; &#x411;.</i> </li>

<li><i>&#x411;&#x430;&#x43B;&#x430;&#x448;&#x43E;&#x432; &#x411;.</i> </li>

<li><i>&#x41E;&#x441;&#x438;&#x43F;&#x43E;&#x432;&#x430; &#x410;.</i> &#xA0;&#x2014; &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x433;&#x430;&#x437;&#x435;&#x442;&#x430; &#x2116;&#xA0;23-24 (79) 1997&#xA0;&#x433;.</li>






<li>&#xA0;&#x2014; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x44E;&#x434;</li>





<li> &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; </li>


</ul>
<h3><span class="mw-headline" id=".D0.98.D1.81.D0.BB.D0.B0.D0.BC">&#x418;&#x441;&#x43B;&#x430;&#x43C;</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id=".D0.98.D1.83.D0.B4.D0.B0.D0.B8.D0.B7.D0.BC">&#x418;&#x443;&#x434;&#x430;&#x438;&#x437;&#x43C;</span></h3>
<ul>




</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>