<h1>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</h1>




<p><b>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</b> (&#x422;&#x41A;&#x41C;, &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x437;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x432; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43C; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x448;&#x430;&#x44F; &#x438;&#x437; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430; &#x43F;&#x430;&#x440;&#x430;&#x434;&#x438;&#x433;&#x43C;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x430;&#x445; &#x438; &#x447;&#x438;&#x441;&#x43B;&#x430;&#x445;. &#x412; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x43E; &#xAB;&#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB; (&#xAB;&#x44F;&#x43D; &#x448;&#x44D;&#x43D; &#x441;&#x44E;&#x435;&#xBB;&#xA0;&#x2014; ), &#x43A;&#x443;&#x434;&#x430; &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; (&#x443;&#x448;&#x443;, &#x446;&#x438;&#x433;&#x443;&#x43D;, &#x434;&#x430;&#x43E;-&#x438;&#x43D;&#x44C; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.), &#x434;&#x438;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435;.</p>
<p>&#x412; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; 1950-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x431;&#x44B;&#x43B; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;, &#x432; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x422;&#x41A;&#x41C; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#x432;&#x438;&#x434; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x41A;&#x438;&#x442;&#x430;&#x44F;, &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; 1972 &#x433;&#x43E;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x437;&#x440;&#x430;&#x447;&#x43D;&#x44B;&#x43C;&#x438;, &#x422;&#x41A;&#x41C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;.</p>
<p>&#x422;&#x41A;&#x41C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x443; &#x43D;&#x435;&#x451; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x435;&#x451; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x437;&#x430;&#x43C;&#x435;&#x43D; &#x43E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x437;&#x430;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x443;&#x433;&#x440;&#x43E;&#x437;&#x44B; &#x44D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x437;-&#x437;&#x430; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x438; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x447;&#x451;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x44B;&#x43D;&#x43A;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x43D;&#x435;&#x43B;&#x435;&#x433;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x43B;&#x435; &#x438;&#x43C;&#x438;. &#x417;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x430;&#x445;.</p>
<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x41C;&#x41E;&#x417; &#x41A;&#x41D;&#x420; &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; 60 &#x43B;&#x435;&#x442; (1949&#x2014;2009) &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x441; 35 &#x434;&#x43E; 73 &#x43B;&#x435;&#x442;. &#x42D;&#x442;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432;&#x437;&#x430;&#x43C;&#x435;&#x43D; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x438; &#x441; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A;.</p>




<p>&#x41A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F; &#x441; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x43D;&#x43E;; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x44D;&#x442;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x443;&#x436;&#x435; &#x432; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x44D;&#x440;&#x44B;. &#x41A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x431;&#x43E;&#x431;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438;:</p>
<ul>
<li>&#x418; &#x426;&#x437;&#x438;&#x43D; (&#x6613;&#x7D93;) &#x2014; &#xAB;&#x41A;&#x43D;&#x438;&#x433;&#x430; &#x41F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#xBB;,</li>
<li>&#x414;&#x430;&#x43E; &#x414;&#x44D; &#x426;&#x437;&#x438;&#x43D; (&#x9053;&#x5FB7;&#x7D93;) &#x2014; &#xAB;&#x422;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#x43E; &#x414;&#x430;&#x43E; &#x438; &#x414;&#x44D;&#xBB;, &#x430;&#x432;&#x442;&#x43E;&#x440; &#x41B;&#x430;&#x43E; &#x426;&#x437;&#x44B;,</li>
<li> (&#x795E;&#x8FB2;&#x672C;&#x8349;&#x7D93;) &#x2014; &#xAB;&#x422;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x445; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x428;&#x44D;&#x43D;&#x44C;-&#x43D;&#x443;&#x43D;&#x430;&#xBB;,</li>
<li> (&#x9EC3;&#x5E1D;&#x5167;&#x7D93;) &#x2014; &#xAB;&#x422;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x43C; &#x416;&#x451;&#x43B;&#x442;&#x43E;&#x433;&#x43E; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x425;&#x443;&#x430;&#x43D;-&#x434;&#x438;&#xBB;,</li>
<li> (&#x96E3;&#x7D93;) &#x2014; &#xAB;&#x422;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#x422;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B;&#xBB;.</li>
</ul>
<p>&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x434;&#x430;&#x436;&#x435; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;, &#x447;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x446;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x426;&#x438;&#x43D;&#x44C; &#x428;&#x438;&#x445;&#x443;&#x430;&#x43D;&#x434;&#x438; (259&#x2014;210 &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;.) &#x432;&#x441;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43F;&#x43E; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x443; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#x44B;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x441; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>
<p>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x446;&#x435;&#x43B;&#x43E;&#x435;, &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;  &#x438;  &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B;, &#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432;.</p>
<p>&#x412;&#x441;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x43C;&#x438; &#x438;&#x43D;&#x44C; &#x438; &#x44F;&#x43D;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x443;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x438;&#x43D;&#x44C; &#x438; &#x44F;&#x43D; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</p>
<p>&#x412; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; XX &#x432;&#x435;&#x43A;&#x430; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;&#x445; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x438; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.B5.D0.B2.D1.8F.D1.82.D1.8C_.D0.B7.D0.B0.D0.BA.D0.BE.D0.BD.D0.BE.D0.B2_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D1.8B">&#x414;&#x435;&#x432;&#x44F;&#x442;&#x44C; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;</span></h3>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

<p style="margin:0 2em 0 0; text-align:right">&#x2014; &#x41D;&#x435;&#x439;&#x446;&#x437;&#x438;&#x43D;</p>
</blockquote>
<p>&#x412; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#xAB;&#x41E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x43C;&#xBB; (&#x41D;&#x44D;&#x439;&#x446;&#x437;&#x438;&#x43D;) &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43E; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x439;, &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x42D;&#x442;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44B; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x43C; &#x442;&#x435;&#x43B;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;:</p>
<table class="wikitable">
<tr>
<th></th>
<th>&#x41A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F;</th>
<th>&#x421;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432; &#x442;&#x435;&#x43B;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;</th>
</tr>
<tr>
<td>1-&#x439;</td>
<td>&#x41D;&#x435;&#x431;&#x43E;</td>
<td>&#x41A;&#x43E;&#x436;&#x430;</td>
</tr>
<tr>
<td>2-&#x439;</td>
<td>&#x417;&#x435;&#x43C;&#x43B;&#x44F;</td>
<td>&#x41F;&#x43B;&#x43E;&#x442;&#x44C;</td>
</tr>
<tr>
<td>3-&#x439;</td>
<td>&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;</td>
<td>&#x41A;&#x440;&#x43E;&#x432;&#x44C; &#x438; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x44B;</td>
</tr>
<tr>
<td>4-&#x439;</td>
<td>&#x412;&#x440;&#x435;&#x43C;&#x44F;</td>
<td>&#x421;&#x432;&#x44F;&#x437;&#x43A;&#x438;</td>
</tr>
<tr>
<td>5-&#x439;</td>
<td>&#x417;&#x432;&#x443;&#x43A;</td>
<td>&#x421;&#x43B;&#x443;&#x445;</td>
</tr>
<tr>
<td>6-&#x439;</td>
<td>&#x420;&#x438;&#x442;&#x43C;</td>
<td>&#x418;&#x43D;&#x44C;-&#x42F;&#x43D;</td>
</tr>
<tr>
<td>7-&#x439;</td>
<td>&#x417;&#x432;&#x435;&#x437;&#x434;&#x44B;</td>
<td>&#x417;&#x443;&#x431;&#x44B;, &#x43B;&#x438;&#x446;&#x43E;, &#x433;&#x43B;&#x430;&#x437;&#x430;</td>
</tr>
<tr>
<td>8-&#x439;</td>
<td>&#x412;&#x435;&#x442;&#x435;&#x440;</td>
<td>&#x42D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x446;&#x438;</td>
</tr>
<tr>
<td>9-&#x439;</td>
<td>&#x41F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;</td>
<td>&#x414;&#x435;&#x432;&#x44F;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;
&#x438; &#x442;&#x440;&#x438;&#x441;&#x442;&#x430; &#x448;&#x435;&#x441;&#x442;&#x44C;&#x434;&#x435;&#x441;&#x44F;&#x442; &#x43F;&#x44F;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;</td>
</tr>
</table>
<h4><span class="mw-headline" id=".D0.9D.D0.B5.D0.B1.D0.BE.2C_.D0.B7.D0.B5.D0.BC.D0.BB.D1.8F.2C_.D1.87.D0.B5.D0.BB.D0.BE.D0.B2.D0.B5.D0.BA">&#x41D;&#x435;&#x431;&#x43E;, &#x437;&#x435;&#x43C;&#x43B;&#x44F;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;</span></h4>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x442;&#x440;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430;&#xA0;&#x2014; &#x41D;&#x435;&#x431;&#x43E;, &#x417;&#x435;&#x43C;&#x43B;&#x44F; &#x438; &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#xA0;&#x2014; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432;&#x435;&#x441;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x41A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;&#x43E;&#x43C;, &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43E;&#x439; &#x438; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x435;&#x439; &#x435;&#x451; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;. &#x424;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444; &#x41C;&#x44D;&#x43D;-&#x446;&#x437;&#x44B; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x44D;&#x442;&#x438; &#x442;&#x440;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430; &#x441; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x412; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#x41D;&#x430;&#x43D;&#x44C;&#x446;&#x437;&#x438;&#x43D; (&#xAB;&#x422;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B;&#xBB;) &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44B; &#x41D;&#x435;&#x431;&#x43E;, &#x417;&#x435;&#x43C;&#x43B;&#x44F; &#x438; &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x43C; &#xAB;&#x442;&#x440;&#x438; &#x43E;&#x431;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#xBB; (&#x441;&#x430;&#x43D;&#x44C;-&#x446;&#x437;&#x44F;&#x43E;), &#x433;&#x434;&#x435; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439; &#x43E;&#x431;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x41D;&#x435;&#x431;&#x443;, &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443;, &#x430; &#x43D;&#x438;&#x436;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x417;&#x435;&#x43C;&#x43B;&#x435;.</p>
<p>&#x412; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430; &#x43D;&#x430; &#x43B;&#x443;&#x447;&#x435;&#x432;&#x43E;&#x439; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x438; &#x440;&#x443;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x41D;&#x435;&#x431;&#x443;, &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x438; &#x417;&#x435;&#x43C;&#x43B;&#x435;&#xA0;&#x2014; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439;, &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x438; &#x43D;&#x438;&#x436;&#x43D;&#x438;&#x439;.</p>
<h4><span class="mw-headline" id=".D0.9E.D1.81.D1.82.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B5_.D0.BA.D0.B0.D1.82.D0.B5.D0.B3.D0.BE.D1.80.D0.B8.D0.B8">&#x41E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438;</span></h4>


<p><b>&#x412;&#x440;&#x435;&#x43C;&#x44F;</b>&#xA0;&#x2014; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F;, &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x438; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x430;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x446;&#x438; &#x438; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43F;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x443;. &#x412; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#x41D;&#x430;&#x43D;&#x44C;&#x446;&#x437;&#x438;&#x43D; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; <i>&#xAB;&#x437;&#x430; &#x446;&#x435;&#x43B;&#x44B;&#x435; &#x441;&#x443;&#x442;&#x43A;&#x438;, &#x43F;&#x43E;&#x43A;&#x430; &#x438;&#x437; &#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43A;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x434;&#x440;&#x44B; &#x438;&#x437;&#x43E;&#x43B;&#x44C;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E; &#x43A;&#x430;&#x43F;&#x435;&#x43B;&#x44C; &#x432;&#x43E;&#x434;&#x44B;, &#x43F;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x447;&#x438;&#x441;&#x442;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x438;&#x43D;&#x44C;-&#x446;&#x438; &#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x442;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x432;&#x44D;&#x439;-&#x446;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x442; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x42F;&#x43D; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x43F;&#x44F;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x418;&#x43D;&#x44C; &#x442;&#x435;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;&#xBB;</i>. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x433;&#x43E;&#x434;&#x430; &#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43E;&#x43C; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>
<p><b>&#x417;&#x432;&#x443;&#x43A;</b>&#xA0;&#x2014; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x437;&#x432;&#x443;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B; &#x43A; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x430;, &#x43E;&#x43D; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x43B; &#x432;&#x441;&#x451; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43D;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x435;&#x433;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x443;, &#x43D;&#x43E; &#x43D;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x43D;&#x442;&#x443;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x435;&#x433;&#x43E; &#xAB;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x438;&#xBB;. &#x412; &#x41D;&#x430;&#x43D;&#x44C;&#x446;&#x437;&#x438;&#x43D; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;: <i>&#xAB;&#x422;&#x43E;&#x442;, &#x43A;&#x442;&#x43E; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x435;&#x442; &#x438; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x435;&#x442;, &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443;&#x434;&#x440;&#x44B;&#x43C;&#x2026; (&#x43E;&#x43D;) &#x432;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x432;&#x443;&#x43A;&#x438; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;. &#x422;&#x43E;&#x442;, &#x43A;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44E;&#x44E; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43C;&#x443;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x443;&#x44E; &#x432;&#x441;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x43C;&#x43E;&#x435;.&#xBB;</i> &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;: &#x443;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x438;&#x43E;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x438; &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p><b>&#x420;&#x438;&#x442;&#x43C;</b>&#xA0;&#x2014; &#x438;&#x437; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x438;&#x43D;&#x44C;-&#x44F;&#x43D; &#x432;&#x44B;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x43F;&#x44F;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; (&#x443;-&#x441;&#x438;&#x43D;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x432;&#x441;&#x435;&#x445; &#x432;&#x435;&#x449;&#x435;&#x439; &#x438; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x41F;&#x44F;&#x442;&#x44C; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; (&#x447;&#x436;&#x430;&#x43D;) &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x44B; &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;. &#x412; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x44F;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x44F;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x430; &#x432; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435;&#xA0;&#x2014; &#x43F;&#x44F;&#x442;&#x44C; &#x434;&#x443;&#x445;&#x43E;&#x432;. &#x412;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x44F;&#x442;&#x44C; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432;, &#x43F;&#x44F;&#x442;&#x44C; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;, &#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x440;&#x435;&#x434;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445; &#x431;&#x438;&#x43E;&#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x439; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x44F;&#x442;&#x44C; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x440;&#x438;&#x442;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;, &#x440;&#x438;&#x442;&#x43C; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;, &#x441;&#x43C;&#x435;&#x43D;&#x443; &#x434;&#x43D;&#x44F; &#x438; &#x43D;&#x43E;&#x447;&#x438;, &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x44B; &#x433;&#x43E;&#x434;&#x430; &#x438; &#x433;&#x43E;&#x434;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x446;&#x438;&#x43A;&#x43B;&#x44B;, &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</p>
<p><b>&#x417;&#x432;&#x435;&#x437;&#x434;&#x44B;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x443; &#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C;. &#x418;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x443; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x444;&#x430;&#x437; &#x41B;&#x443;&#x43D;&#x44B;, &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;, &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x430; &#x438; &#x437;&#x432;&#x435;&#x437;&#x434; &#x432; &#x437;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x43A;&#x430;&#x445; &#x43D;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x438; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>
<p><b>&#x412;&#x435;&#x442;&#x435;&#x440;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x438;&#x43C; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43B;&#x44B; &#x446;&#x438;.</p>
<p><b>&#x41F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x438;&#x43C; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43D;&#x430; &#x442;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;, &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x438;&#x439; &#x445;&#x43E;&#x434; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;. &#x412;&#x440;&#x430;&#x447; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#xAB;&#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x435;&#xBB; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x43E; (&#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x43E;&#x432;&#x43A;&#x430;&#x43C;). &#x414;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B; &#x441; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x435;&#x439; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x438;&#x440;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;. &#x422;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x44B; &#x446;&#x438;, &#x434;&#x432;&#x438;&#x436;&#x443;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43F;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;&#x43C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x442;&#x435;&#x43B;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#xAB;&#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x445;&#xBB; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;.</p>
<h3><span class="mw-headline" id=".D0.98.D0.BD.D1.8C-.D1.8F.D0.BD">&#x418;&#x43D;&#x44C;-&#x44F;&#x43D;</span></h3>

<p>&#x423;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431; <i>&#x438;&#x43D;&#x44C;</i> &#x438; <i>&#x44F;&#x43D;</i> &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x412;&#x441;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x43C;&#x438; <i>&#x438;&#x43D;&#x44C;</i> &#x438; <i>&#x44F;&#x43D;</i>, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.<sup>[&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439;&#xA0;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?&#xA0;2087&#xA0;&#x434;&#x43D;&#x435;&#x439;]</sup></p>

<p>&#x441;&#x43C;.  &#x4E94;&#x5341;&#x4E8C;&#x75C5;&#x65B9;: &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x437; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x43D;&#x443;&#x441;&#x43A;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;, &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 1973&#xA0;&#x433;. &#x432; &#x437;&#x430;&#x445;&#x43E;&#x440;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x41C;&#x430;&#x432;&#x430;&#x43D;&#x434;&#x443;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.9D.D1.8D.D0.B9_.D1.86.D0.B7.D0.B8.D0.BD.5B21.5D">&#x41D;&#x44D;&#x439; &#x446;&#x437;&#x438;&#x43D;</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x430; &quot;&#x41D;&#x44D;&#x439; &#x446;&#x437;&#x438;&#x43D;&quot;, &#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x443; &#x425;&#x443;&#x430;&#x43D;-&#x434;&#x438;, (&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435;) &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; (&#x438;&#x43B;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430;) &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x43C;&#x438; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;&#x438;-&#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &quot;&#x431;&#x43E;&#x440;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x446;&#x430;&#x440;&#x441;&#x442;&#x432;&quot; (&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x437;&#x430; &#x43F;&#x44F;&#x442;&#x44C;&#x441;&#x43E;&#x442; &#x43B;&#x435;&#x442; &#x434;&#x43E; &#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x430; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432;&#x430;) &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x425;&#x430;&#x43D;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x435;&#x43A;&#x435; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x44D;&#x440;&#x44B;.</p>
<p>&#x412; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x435; &quot;&#x41D;&#x44D;&#x439; &#x446;&#x437;&#x438;&#x43D;&quot; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x430; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x433;&#x43B;&#x430;&#x432; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x430; &#x438;&#x437; &#x434;&#x432;&#x443;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &quot;&#x421;&#x443; &#x432;&#x44D;&#x43D;&#x44C;&quot;, &#x430; &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x2014; &quot;&#x422;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#x43F;&#x43E; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435;&quot; (&#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x435;&#x451; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438; &quot;&#x41B;&#x438;&#x43D;&#x44C; &#x448;&#x443;&quot;). &quot;&#x41D;&#x44D;&#x439; &#x446;&#x437;&#x438;&#x43D;&quot; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x438;&#x437; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439;. &#x41E;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x43C; &#x43F;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x43C; &#x432; &#x441;&#x435;&#x431;&#x435; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;. &#x412; &#x43D;&#x435;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x44B; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x41A;&#x438;&#x442;&#x430;&#x44F;:</p>
<ul>
<li>&#x43A;&#x43E;&#x43D;&#x444;&#x443;&#x446;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;,</li>
<li>&quot;&#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x418;&#x43D;&#x44C;-&#x42F;&#x43D;&quot;,</li>
<li>&#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x43F;&#x44F;&#x442;&#x438; &#x441;&#x442;&#x438;&#x445;&#x438;&#x439;</li>

</ul>
<p>&#x41E;&#x43D;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;:</p>
<ul>

<li>&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;,</li>
<li>&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;,</li>

<li>&#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;</li>
<li>&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;.</li>
</ul>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x430; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430; &#x2014; &#x43D;&#x435; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439;. &#x41A;&#x43D;&#x438;&#x433;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x43C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x43B;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &quot;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;&quot; &#x432; &#x43D;&#x435;&#x439; &#x431;&#x44B;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x438;&#x437; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445; &#x432; &#x44D;&#x43F;&#x43E;&#x445;&#x443; &#x435;&#x451; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;.</p>

<p>&#x412; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;:</p>
<ul>
<li>&#x427;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</li>
<li>&#x412;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x43E;&#x432;</li>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x44B; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x43E;&#x43B;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;, &#x448;&#x435;&#x441;&#x442;&#x438; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432;</li>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x44B; &#x442;&#x440;&#x451;&#x445; &#x43E;&#x431;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;</li>
</ul>

<p>&#x41F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x438;&#x445; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x430;&#x43A; &#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x437;&#x430;&#x434;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#xAB;&#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;, &#x447;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#xBB;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x440;&#x438; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x43C; &#x443;&#x447;&#x451;&#x442;&#x435; &#x435;&#x433;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x433;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x433;&#x43E;&#x434;&#x430;.</p>

<p>&#x414;&#x43B;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;&#x445;, &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x446;&#x438;. &#x42D;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x431;&#x430;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430;&#x445;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x44B; &#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x43C;  &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x438; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#xAB;&#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438;&#xBB; (), &#xAB;&#x43C;&#x44B;&#x448;&#x446;&#x44B;&#xBB; &#x438; &#x434;&#x440;. &#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430;&#x43C;&#x438; &#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439;. &#x422;&#x430;&#x43A;, &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44F;&#x445; (&#x433;&#x443;&#x43C;&#x43E;&#x440;&#x430;&#x445;) &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43E; &#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x43E;&#x439; &#x438; &#x43B;&#x438;&#x43C;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445;.</p>
<p>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x438;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x422;&#x430;&#x43A;, &#x438;&#x434;&#x435;&#x44F; &#xAB;&#x43C;&#x44B;&#x448;&#x446;&#xBB; &#x432; &#x43D;&#x435;&#x439; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43E; &#x433;&#x443;&#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x446;&#x438; &#x432; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;<sup></sup> &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43A;&#x430;&#x43A; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x439; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;<sup></sup>, &#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x442;&#x435;&#x43B;&#x435;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x445; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;.</p>
<p>&#x420;&#x44F;&#x434;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F; &#x43F;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439;, &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x43B;&#x438;&#x43C;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445;, &#x438; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;&#x43C;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C;.</p>

<ul>
<li>&#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;</li>
</ul>



<ul>


</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>