<h1>&#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;</h1>
<p><b>&#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;</b> (&#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;. , , , &#xAB;<i>&#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435;/&#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x441;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;</i>&#xBB;)&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x439;&#x43E;&#x433;&#x438;, &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x432; X&#x2014;XI &#x432;&#x435;&#x43A;&#x435; &#x41C;&#x430;&#x442;&#x441;&#x44C;&#x435;&#x43D;&#x434;&#x440;&#x430;&#x43D;&#x430;&#x442;&#x445;&#x43E;&#x43C; &#x438;, &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;, &#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x413;&#x43E;&#x440;&#x430;&#x43A;&#x448;&#x430;&#x43D;&#x430;&#x442;&#x445;&#x43E;&#x43C;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43C; &#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x43D;&#x430;&#x442;&#x445;&#x43E;&#x432; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x43B;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x418;&#x43D;&#x434;&#x438;&#x438;.</p>
<p>&#x412;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x445; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x43C;&#x430; &#x438; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x438;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;, &#x43C;&#x443;&#x43A;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x43A;&#x448;&#x435;.</p>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x448;&#x430;&#x442;&#x43A;&#x430;&#x440;&#x43C;&#x44B;, &#x430;&#x441;&#x430;&#x43D;&#x44B;, , &#x43C;&#x443;&#x434;&#x440;&#x44B; &#x438; &#x43F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x440;&#x430;&#x442;&#x44C;&#x44F;&#x445;&#x430;&#x440;&#x44B;, &#x434;&#x445;&#x430;&#x440;&#x430;&#x43D;&#x44B; &#x438; &#x434;&#x445;&#x44C;&#x44F;&#x43D;&#x44B;. &#x412;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x445; &#x435;&#x441;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; (&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435;). &#x422;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x43C; &#x438; &#x43D;&#x438;&#x44F;&#x43C;.</p>




<table class="wikitable" align="left" style="margin-right: 1em;">
<tr>
<th>&#xAB;&#x425;&#x430;&#xBB;</th>
<th>&#xAB;&#x422;&#x445;&#x430;&#xBB;</th>
</tr>
<tr>
<td>&#x428;&#x438;&#x432;&#x430;</td>
<td>&#x428;&#x430;&#x43A;&#x442;&#x438;</td>
</tr>
<tr>
<td>&#x414;&#x443;&#x445;</td>
<td>&#x414;&#x443;&#x448;&#x430;</td>
</tr>
<tr>
<td>&#x41C;&#x443;&#x436;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;</td>
<td>&#x416;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;</td>
</tr>
<tr>
<td>&#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x435;</td>
<td>&#x41B;&#x443;&#x43D;&#x430;</td>
</tr>
<tr>
<td>&#x418;&#x434;&#x430;</td>
<td>&#x41F;&#x438;&#x43D;&#x433;&#x430;&#x43B;&#x430;</td>
</tr>
<tr>
<td>&#x41F;&#x443;&#x440;&#x443;&#x448;&#x430;</td>
<td>&#x41F;&#x440;&#x430;&#x43A;&#x440;&#x438;&#x442;&#x438;</td>
</tr>
<tr>
<td>&#x41C;&#x430;&#x43D;&#x430;&#x441; &#x448;&#x430;&#x43A;&#x442;&#x438;</td>
<td>&#x41F;&#x440;&#x430;&#x43D;&#x430; &#x448;&#x430;&#x43A;&#x442;&#x438;</td>
</tr>
</table>
<p>&#x421;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x445;&#x430;&#x442;&#x445;&#x430;&#xBB; (&#x939;&#x920;, ha&#x163;ha) &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x430; &#x43A;&#x430;&#x43A; &#xAB;&#x443;&#x441;&#x438;&#x43B;&#x438;&#x435;&#xBB;, &#xAB;&#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x435;&#xBB;, &#xAB;&#x43D;&#x430;&#x442;&#x443;&#x433;&#x430;&#xBB;, &#xAB;&#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;. &#x421;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x439;&#x43E;&#x433;&#x430;&#xBB; (&#x92F;&#x94B;&#x917;, yoga) &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x430; &#x43A;&#x430;&#x43A; &#xAB;&#x441;&#x43E;&#x44E;&#x437;&#xBB;, &#xAB;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#xBB;, &#xAB;&#x441;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#xBB;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;&#xBB; (&#x939;&#x920;&#x92F;&#x94B;&#x917;, ha&#x163;hayoga) &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x43A;&#x430;&#x43A; &#xAB;&#x43D;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#xBB;, &#xAB;&#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#xBB;, &#xAB;&#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#xBB; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;&#xBB; &#x43A;&#x430;&#x43A; &#xAB;&#x439;&#x43E;&#x433;&#x430; &#x441;&#x438;&#x43B;&#x44B;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x441;&#x438;&#x43B;&#x43E;&#x432;&#x430;&#x44F; &#x439;&#x43E;&#x433;&#x430;&#xBB;. &#x411;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x439; &#x438; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x44B;, &#x43D;&#x43E; &#x432; &#x44D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x434; &#xAB;&#x441;&#x438;&#x43B;&#x43E;&#x439;&#xBB; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;. </p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x445;&#x430;&#x442;&#x445;&#x430;&#xBB; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x437; &#x434;&#x432;&#x443;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#xAB;&#x445;&#x430;&#xBB; &#x438; &#xAB;&#x442;&#x445;&#x430;&#xBB;. &#x41F;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430;, &#x430; &#x441;&#x43B;&#x43E;&#x433;&#x438;, &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x439;.  &#x41D;&#x43E; &#x432; &#x43F;&#x430;&#x440;&#x435; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x43C;: &#xAB;&#x445;&#x430;&#xBB;&#xA0;&#x2014; &#x443;&#x43C;, &#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x438; &#xAB;&#x442;&#x445;&#x430;&#xBB;&#xA0;&#x2014; &#x43F;&#x440;&#x430;&#x43D;&#x430;, &#x441;&#x438;&#x43B;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438;; &#xAB;&#x445;&#x430;&#xBB; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442; &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x435;, &#xAB;&#x442;&#x445;&#x430;&#xBB;&#xA0;&#x2014; &#x41B;&#x443;&#x43D;&#x443;; &#xAB;&#x445;&#x430;&#xBB; &#x43E;&#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x43C; &#x41F;&#x438;&#x43D;&#x433;&#x430;&#x43B;&#x430;, &#xAB;&#x442;&#x445;&#x430;&#xBB;&#xA0;&#x2014; &#x441; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x43C; &#x418;&#x434;&#x430;; &#xAB;&#x445;&#x430;&#xBB;&#xA0;&#x2014; &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43C;&#x430;&#x43D;&#x442;&#x440;&#x44B;, &#xAB;&#x442;&#x445;&#x430;&#xBB;&#xA0;&#x2014; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;&#xBB; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x445;&#x430;&#xBB; &#x438; &#xAB;&#x442;&#x445;&#x430;&#xBB;, &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x430; &#x438; &#x41B;&#x443;&#x43D;&#x44B;, &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x428;&#x438;&#x432;&#x44B; &#x438; &#x428;&#x430;&#x43A;&#x442;&#x438;.</p>

<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43B; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x428;&#x438;&#x432;&#x430; . &#x410;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x428;&#x438;&#x432;&#x443; &#x43A;&#x430;&#x43A; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x433;&#x443;&#x440;&#x443; &#x432; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x43F;&#x430;&#x440;&#x435;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x441; &#x41C;&#x430;&#x442;&#x441;&#x44C;&#x435;&#x43D;&#x434;&#x440;&#x430;&#x43D;&#x430;&#x442;&#x445;&#x43E;&#x43C; &#x438; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x413;&#x43E;&#x440;&#x430;&#x43A;&#x448;&#x430;&#x43D;&#x430;&#x442;&#x445;&#x43E;&#x43C;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x43C; &#x432; X&#x2014;XI &#x432;&#x435;&#x43A;&#x430;&#x445; &#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44E; &#x43D;&#x430;&#x442;&#x445;&#x43E;&#x432;. &#x413;&#x43E;&#x440;&#x430;&#x43A;&#x448;&#x430;&#x43D;&#x430;&#x442;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x442;&#x435;&#x43B;&#x43E;&#x43C; &#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x43B; &#x438;&#x445; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;. &#x41E;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x435; (&#x413;&#x43E;&#x440;&#x430;&#x43A;&#x448;&#x430;-&#x43F;&#x430;&#x434;&#x434;&#x445;&#x430;&#x442;&#x438;, &#x413;&#x43E;&#x440;&#x430;&#x43A;&#x448;&#x430;-&#x448;&#x442;&#x430;&#x43A;&#x430;, &#x413;&#x43E;&#x440;&#x430;&#x43A;&#x448;&#x430;-&#x43F;&#x430;&#x434;&#x434;&#x445;&#x430;&#x442;&#x438;, &#x414;&#x436;&#x43D;&#x44F;&#x43D;&#x430;-&#x430;&#x43C;&#x440;&#x438;&#x442;&#x430;, &#x410;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x439;&#x43E;&#x433;&#x430;, &#x419;&#x43E;&#x433;&#x430;-&#x43C;&#x430;&#x440;&#x442;&#x430;&#x43D;&#x434;&#x430;, &#x421;&#x438;&#x434;&#x434;&#x445;&#x430;-&#x441;&#x438;&#x434;&#x434;&#x445;&#x430;&#x43D;&#x442;&#x430; &#x43F;&#x430;&#x434;&#x434;&#x445;&#x430;&#x442;&#x438; &#x438; &#x434;&#x440;.).</p>
<p>&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x43C;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438;, &#x441;&#x442;&#x430;&#x43B; &#x442;&#x440;&#x443;&#x434; &#x421;&#x432;&#x430;&#x43C;&#x438; &#x421;&#x432;&#x430;&#x442;&#x43C;&#x430;&#x440;&#x430;&#x43C;&#x44B; &#xAB;&#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;-&#x43F;&#x440;&#x430;&#x434;&#x438;&#x43F;&#x438;&#x43A;&#x430;&#xBB; (&#x43F;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; XIV&#x2014;XV&#xA0;&#x432;. ). &#x421;&#x432;&#x430;&#x43C;&#x438; &#x421;&#x432;&#x430;&#x442;&#x43C;&#x430;&#x440;&#x430;&#x43C;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B; &#x43A; &#x448;&#x438;&#x432;&#x430;&#x438;&#x441;&#x442;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x439;&#x43E;&#x433;&#x438; &#x438;&#x437; &#x410;&#x43D;&#x434;&#x445;&#x440;&#x44B; .</p>
<p>&#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; XVII&#x2014;XVIII &#x432;&#x435;&#x43A;&#x430;&#x445;. &#x41A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B;, &#x43A;&#x430;&#x43A;: &#xAB;&#x413;&#x445;&#x435;&#x440;&#x430;&#x43D;&#x434;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;&#xBB;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x432;&#x430;&#x439;&#x448;&#x43D;&#x430;&#x432;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x443;&#x434;&#x440;&#x435;&#x446;&#x43E;&#x43C; &#x413;&#x445;&#x435;&#x440;&#x430;&#x43D;&#x434;&#x43E;&#x439; &#x438;&#x437; &#x411;&#x435;&#x43D;&#x433;&#x430;&#x43B;&#x438;&#x438;; &#xAB;&#x419;&#x43E;&#x433;&#x430;-&#x43A;&#x430;&#x440;&#x43D;&#x438;&#x43A;&#x430;&#xBB; &#x410;&#x433;&#x445;&#x43E;&#x440;&#x430;&#x43D;&#x430;&#x43D;&#x434;&#x44B;; &#xAB;&#x425;&#x430;&#x442;&#x445;&#x430;-&#x441;&#x430;&#x43D;&#x43A;&#x435;&#x442;&#x430;-&#x447;&#x430;&#x43D;&#x434;&#x440;&#x438;&#x43A;&#x430;&#xBB;, &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x421;&#x443;&#x43D;&#x434;&#x430;&#x440;&#x430;&#x434;&#x44D;&#x432;&#x435; &#x438; &#x434;&#x440;. . &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43A; XVIII &#x432;&#x435;&#x43A;&#x443; &#x424;&#x435;&#x440;&#x448;&#x43D;&#x442;&#x430;&#x439;&#x43D; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#xAB;&#x428;&#x438;&#x432;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;&#xBB;&#xA0;&#x2014; &#x442;&#x435;&#x43A;&#x441;&#x442;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438;&#x437;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438;.</p>

<p><b>&#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438;, &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; (&#x434;&#x438;&#x435;&#x442;&#x430;, &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;, &#x448;&#x430;&#x442;&#x43A;&#x430;&#x440;&#x43C;&#x44B;, &#x430;&#x441;&#x430;&#x43D;&#x44B;, , &#x43C;&#x443;&#x434;&#x440;&#x44B;), &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; (&#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x441;&#x430;&#x43D;, &#x43F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x44B;).</p>
<p>&#x426;&#x435;&#x43B;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44F; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x443;, &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;. &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;, &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x430; &#x430;&#x442;&#x43C;&#x430;&#x43D;&#x430; &#x441; &#x410;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43E;&#x43C;, &#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; (&#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;).</p>
<p>&#x414;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x440;&#x430;&#x437;&#x440;&#x44B;&#x432;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x439;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>
<p>&#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430; &#x443;&#x447;&#x438;&#x442; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E;, &#x443;&#x447;&#x438;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x443;&#x43C;&#x430;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.AF.D0.BC.D0.B0_.D0.B8_.D0.9D.D0.B8.D1.8F.D0.BC.D0.B0">&#x42F;&#x43C;&#x430; &#x438; &#x41D;&#x438;&#x44F;&#x43C;&#x430;</span></h3>


<p>&#x42D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438;&#xA0;&#x2014; &#x44F;&#x43C;&#x430; &#x438; &#x43D;&#x438;&#x44F;&#x43C;&#x430;. &#x41E;&#x43D;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x434;&#x432;&#x443;&#x445; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x44F;&#x445; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x447;&#x430;&#x442;&#x43E;&#x439; &#x430;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430;-&#x439;&#x43E;&#x433;&#x438;, &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432; &#x419;&#x43E;&#x433;&#x430;-&#x441;&#x443;&#x442;&#x440;&#x430;&#x445; &#x41F;&#x430;&#x442;&#x430;&#x43D;&#x434;&#x436;&#x430;&#x43B;&#x438;. &#x410;&#x445;&#x438;&#x43C;&#x441;&#x430;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;, &#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x439; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438;.</p>
<p>&#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x445; ( (&#x433;&#x43B;&#x430;&#x432;&#x430; 6, &#x441;&#x442;&#x440;&#x43E;&#x444;&#x430; 18), , &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x413;&#x43E;&#x440;&#x430;&#x448;&#x430;&#x43D;&#x430;&#x442;&#x445;&#x43E;&#x43C;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; ) &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x43E; &#x448;&#x435;&#x441;&#x442;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x447;&#x430;&#x442;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x435;, &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x44F;&#x43C;&#x44B; &#x438; &#x43D;&#x438;&#x44F;&#x43C;&#x44B; &#x443;&#x436;&#x435; &#x43E;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x44B; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43A; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.A8.D0.B0.D1.82.D0.BA.D0.B0.D1.80.D0.BC.D1.8B">&#x428;&#x430;&#x442;&#x43A;&#x430;&#x440;&#x43C;&#x44B;</span></h3>

<p>&#x428;&#x430;&#x442;&#x43A;&#x430;&#x440;&#x43C;&#x430; (&#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;.  : &#x448;&#x430;&#x442;&#xA0;&#x2014; &#x448;&#x435;&#x441;&#x442;&#x44C;, &#x43A;&#x430;&#x440;&#x43C;&#x430;&#xA0;&#x2014; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;)&#xA0;&#x2014; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x447;&#x438;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x43B;&#x430;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x435;. &#x42D;&#x442;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445; &#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#xAB;&#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;-&#x43F;&#x440;&#x430;&#x434;&#x438;&#x43F;&#x438;&#x43A;&#x430;&#xBB; &#x438; &#xAB;&#x413;&#x445;&#x435;&#x440;&#x430;&#x43D;&#x434;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;&#xBB;:</p>
<ol>
<li>&#x414;&#x445;&#x43E;&#x443;&#x442;&#x438;&#xA0;&#x2014; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;;</li>
<li>&#x411;&#x430;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x442;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x43B;&#x441;&#x442;&#x43E;&#x439; &#x43A;&#x438;&#x448;&#x43A;&#x438;;</li>
<li>&#x41D;&#x435;&#x442;&#x438;&#xA0;&#x2014; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x43E;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x43E;&#x432;;</li>
<li>&#x41D;&#x430;&#x443;&#x43B;&#x438; (&#x41B;&#x430;&#x443;&#x43B;&#x438;&#x43A;&#x438;)&#xA0;&#x2014; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x431;&#x440;&#x44E;&#x448;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;;</li>
<li>&#x41A;&#x430;&#x43F;&#x430;&#x43B;&#x430;&#x431;&#x445;&#x430;&#x442;&#x438;&#xA0;&#x2014; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x434;&#x43E;&#x43B;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x430;&#x44F; &#x438;&#x437; &#x442;&#x440;&#x451;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;;</li>
<li>&#x422;&#x440;&#x430;&#x442;&#x430;&#x43A;&#x430;&#xA0;&#x2014; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x435;&#x440;&#x446;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x443; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x438; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x44B;.</li>
</ol>
<h3><span class="mw-headline" id=".D0.90.D1.81.D0.B0.D0.BD.D0.B0">&#x410;&#x441;&#x430;&#x43D;&#x430;</span></h3>


<p>&#x410;&#x441;&#x430;&#x43D;&#x430; &#x2014; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43B;&#x430;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x437;&#x430;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x430;&#x43C;&#x430; &#x438;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F;. &#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x43F;&#x43E; &#x439;&#x43E;&#x433;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x430;&#x441;&#x430;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#xAB;&#x441;&#x442;&#x445;&#x438;&#x440;&#x430;&#x43C;&#xBB; &#x2014; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x439;, &#xAB;&#x441;&#x443;&#x43A;&#x445;&#x430;&#xBB; &#x2014; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x439;. &#x413;&#x43E;&#x440;&#x430;&#x43A;&#x448;&#x430;&#x43D;&#x430;&#x442;&#x445; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x430;&#x441;&#x430;&#x43D;&#x443; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;.</p>
<p>&#x418;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x441;&#x430;&#x43D;. &#x412; &#xAB;&#x425;&#x430;&#x442;&#x445;&#x430; &#x419;&#x43E;&#x433;&#x430; &#x41F;&#x440;&#x430;&#x434;&#x438;&#x43F;&#x438;&#x43A;&#x430;&#xBB; &#x438;&#x445; 16, &#x432; &#xAB;&#x413;&#x445;&#x435;&#x440;&#x430;&#x43D;&#x434;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;&#xBB;&#xA0;&#x2014; 32.. &#x421;&#x430;&#x43C;&#x43E;&#x439; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x430;&#x441;&#x430;&#x43D; &#x421;&#x432;&#x430;&#x43C;&#x438; &#x421;&#x432;&#x430;&#x442;&#x43C;&#x430;&#x440;&#x430;&#x43C;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x421;&#x438;&#x434;&#x434;&#x445;&#x430;&#x441;&#x430;&#x43D;&#x443;.</p>
<p>&#x412;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x441;&#x430;&#x43D; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x443;&#x44E;, &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x443;&#x44E; &#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;. &#x412; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x435; &#x430;&#x441;&#x430;&#x43D;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x43E;&#x432; &#x43F;&#x440;&#x430;&#x43D;&#x44B; &#x432; &#x442;&#x435;&#x43B;&#x435;, &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>
<p>&#x41D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x432; &#x430;&#x441;&#x430;&#x43D;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x441; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x41F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x430;&#x441;&#x430;&#x43D;&#x443; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x43D;&#x435;&#x439;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;&#x445; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;: &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x442;&#x435;&#x43B;&#x430;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x443;&#x43C;&#x430;. &#x410;&#x441;&#x430;&#x43D;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438; &#x442;&#x435;&#x43B;&#x43E; &#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x435;&#x434;&#x438;&#x43D;&#x44B; &#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B0.D0.BD.D0.B0.D1.8F.D0.BC.D0.B0">&#x41F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x430;</span></h3>

<p>&#x41F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x301;&#x43C;&#x430; (&#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;.  , , &#x431;&#x443;&#x43A;&#x432;.: &#xAB;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x438;&#x43B;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;&#xBB;)&#xA0;&#x2014; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x43D;&#x43E;&#x439; (&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439;) &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43D;&#x430;&#x434; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x44B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x447;&#x438;&#x441;&#x442;&#x43A;&#x438; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#xAB;&#x442;&#x43E;&#x43D;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;&#xBB; &#x438; &#x43D;&#x430;&#x434;&#x438; &#x43E;&#x442; &#x437;&#x430;&#x433;&#x440;&#x44F;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;.</p>
<p>&#x423;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x434;&#x43E;&#x445;&#x430; (&#x43F;&#x443;&#x440;&#x430;&#x43A;&#x430;), &#x432;&#x44B;&#x434;&#x43E;&#x445;&#x430; (&#x440;&#x435;&#x447;&#x430;&#x43A;&#x430;) &#x438; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438; (&#x43A;&#x443;&#x43C;&#x431;&#x445;&#x430;&#x43A;&#x430;).</p>
<p>&#x41E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.9C.D1.83.D0.B4.D1.80.D1.8B_.D0.B8_.D0.B1.D0.B0.D0.BD.D0.B4.D1.85.D0.B8">&#x41C;&#x443;&#x434;&#x440;&#x44B; &#x438; &#x431;&#x430;&#x43D;&#x434;&#x445;&#x438;</span></h3>

<p>&#x41C;&#x443;&#x434;&#x440;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x44C;&#xBB;, &#xAB;&#x43E;&#x442;&#x442;&#x438;&#x441;&#x43A;&#xBB;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#xA0;&#x2014; &#xAB;&#x434;&#x430;&#x440;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;&#xBB;. &#x411;&#x430;&#x43D;&#x434;&#x445;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x437;&#x430;&#x43C;&#x43E;&#x43A;&#xBB;. &#x421;&#x432;&#x430;&#x43C;&#x438; &#x421;&#x432;&#x430;&#x442;&#x43C;&#x430;&#x440;&#x430;&#x43C;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x446;&#x435;&#x43B;&#x44C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43C;&#x443;&#x434;&#x440; &#x438; &#x431;&#x430;&#x43D;&#x434;&#x445;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;. &#x41F;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x430;&#x43C;&#x43E;&#x439; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x439; &#x43C;&#x443;&#x434;&#x440;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x445;&#x435;&#x447;&#x430;&#x440;&#x438;-&#x43C;&#x443;&#x434;&#x440;&#x430;.</p>

<ul>
<li>&#x425;&#x430;&#x442;&#x445;&#x430; &#x419;&#x43E;&#x433;&#x430; &#x41F;&#x440;&#x430;&#x434;&#x438;&#x43F;&#x438;&#x43A;&#x430;</li>
<li>&#x428;&#x438;&#x432;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;</li>
<li>&#x413;&#x445;&#x435;&#x440;&#x430;&#x43D;&#x434;&#x430;-&#x441;&#x430;&#x43C;&#x445;&#x438;&#x442;&#x430;</li>
<li>&#x421;&#x438;&#x434;&#x434;&#x445;&#x430;-&#x441;&#x438;&#x434;&#x434;&#x445;&#x430;&#x43D;&#x442;&#x430; &#x43F;&#x430;&#x434;&#x434;&#x445;&#x430;&#x442;&#x438;</li>
</ul>

<ul>
<li>&#x419;&#x43E;&#x433;&#x430; &#x41C;&#x430;&#x439;&#x441;&#x443;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x43E;&#x440;&#x446;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x428;&#x440;&#x438; &#x422;&#x438;&#x440;&#x443;&#x43C;&#x430;&#x43B;&#x430;&#x439; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x44C;&#x44F;:  &#x438; &#x435;&#x451; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;-&#x439;&#x43E;&#x433;&#x430;, &#x410;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430;-&#x432;&#x438;&#x43D;&#x44C;&#x44F;&#x441;&#x430;-&#x439;&#x43E;&#x433;&#x430;, &#x412;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x430;;</li>
<li>&#x425;&#x440;&#x430;&#x43C;&#x43E;&#x432;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x439;&#x43E;&#x433;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x421;&#x432;&#x430;&#x43C;&#x438; &#x428;&#x438;&#x432;&#x430;&#x43D;&#x430;&#x43D;&#x434;&#x430; &#x421;&#x430;&#x440;&#x430;&#x441;&#x432;&#x430;&#x442;&#x438;: &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x439;&#x43E;&#x433;&#x438; &#x421;&#x432;&#x430;&#x43C;&#x438; &#x412;&#x438;&#x448;&#x43D;&#x443; &#x414;&#x435;&#x432;&#x430;&#x43D;&#x430;&#x43D;&#x434;&#x44B;, &#x411;&#x438;&#x445;&#x430;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x439;&#x43E;&#x433;&#x438;;</li>
<li>&#x414;&#x435;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x439;&#x43E;&#x433;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x421;&#x432;&#x430;&#x43C;&#x438; &#x414;&#x445;&#x438;&#x440;&#x435;&#x43D;&#x434;&#x440;&#x430; &#x411;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x438;.</li>
</ul>



<ul>
<li>&#x418;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x439;&#x43E;&#x433;&#x438; &#x2014; &#x43A;&#x442;&#x43E; &#x43E;&#x43D;&#x438;?</li>
</ul>

<ul>
















</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>