<h1>&#x425;&#x43E;&#x43B;&#x438;&#x437;&#x43C;</h1><p><b>&#x425;&#x43E;&#x43B;&#x438;&#x301;&#x437;&#x43C;</b> (&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x446;&#x435;&#x43B;&#x44B;&#x439;, &#x446;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;)&#xA0;&#x2014; &#x432; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#xA0;&#x2014; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44F; &#x432; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x438; &#x43D;&#x430;&#x443;&#x43A;&#x435; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x438; &#x438; &#x446;&#x435;&#x43B;&#x43E;&#x433;&#x43E;, &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x438;&#x437; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x430; &#x446;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x43C;.</p>
<p>&#x412; &#x443;&#x437;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x434; &#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#xAB;&#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44E; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x44E;&#x436;&#x43D;&#x43E;&#x430;&#x444;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x43E;&#x43C; &#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x42F;. &#x421;&#x43C;&#x44D;&#x442;&#x441;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x432;&#x451;&#x43B; &#x432; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x443;&#x44E; &#x440;&#x435;&#x447;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#xBB; &#x432; 1926&#xA0;&#x433;&#x43E;&#x434;&#x443;, &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x438;&#x437; &#xAB;&#x41C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x43A;&#x438;&#xBB; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F; &#xAB;&#x446;&#x435;&#x43B;&#x43E;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439;&#xBB;.</p>




<p>&#x41E;&#x43D;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x433;&#x43B;&#x430;&#x441;&#x438;&#x442;: &#x446;&#x435;&#x43B;&#x43E;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x44F; &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439;. &#x421; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;, &#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x435; &#x446;&#x435;&#x43B;&#x43E;&#x435;, &#x430; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x43D;&#x430;&#x43C;&#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x43C;&#x44B;&#x441;&#x43B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x434;&#x435;&#x43B;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x44B;&#x432;&#x43E;&#x434;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43C;&#x438;&#x440;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x430;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x441;&#x438;&#x43B;&#x430;, &#x445;&#x43E;&#x442;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x43C;&#x43C;&#x430;&#x43D;&#x435;&#x43D;&#x442;&#x438;&#x441;&#x442;, &#x43A;&#x430;&#x43A; &#x413;. &#x413;&#x435;&#x433;&#x435;&#x43B;&#x44C;, &#x442;&#x43E;&#x436;&#x435; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x43C;.</p>
<p>&#x412; &#x433;&#x43D;&#x43E;&#x441;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;: &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x446;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44E; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439;.</p>

<p>&#x425;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x441; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E; XVII &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x432; &#x413;&#x438;&#x43F;&#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x430;: &#xAB;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x435;&#x441;&#x442;&#x44C; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438; &#x435;&#x434;&#x438;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;&#xBB;, &#x438;&#x43B;&#x438; &#x436;&#x435; &#xAB;&#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43A;&#x43E;&#x441;&#x43C; &#x432; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x43A;&#x43E;&#x441;&#x43C;&#x435;&#xBB;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x413;. &#x412;.&#xA0;&#x424;.&#xA0;&#x413;&#x435;&#x433;&#x435;&#x43B;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;: &#xAB;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x446;&#x435;&#x43B;&#x43E;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#xBB;.</p>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x432; XVII&#x2014;XIX &#x432;&#x435;&#x43A;&#x430;&#x445; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x438; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x440;&#x435;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x434;&#x435;&#x439; &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43B; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x43D;&#x430; &#x43B;&#x44E;&#x431;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43A;&#x430;&#x43A; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439;, &#x438; &#x43E;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x43E; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x438;&#x437;  &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x421;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x441;&#x442;&#x430;&#x43B; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442;&#x442;&#x435;&#x441;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x44E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x418;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x438;&#x434;&#x435;&#x44F;&#x43C; &#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x441; &#x432; XX &#x432;&#x435;&#x43A;&#x435; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43A;&#x440;&#x438;&#x437;&#x438;&#x441;&#x43E;&#x43C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x44B; &#x43C;&#x438;&#x440;&#x430; &#x438; &#x440;&#x430;&#x441;&#x446;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x433;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x435;&#x432;&#x442;&#x438;&#x43A;&#x438;. &#x421;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x432; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#xA0;&#x2014; &#x432; &#xAB;&#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; &#x42F;. &#x421;&#x43C;&#x44D;&#x442;&#x441;&#x430;.</p>

<p>&#x425;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x443; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x434;&#x435;&#x439; &#x410;. &#x411;&#x435;&#x440;&#x433;&#x441;&#x43E;&#x43D;&#x430; &#x438; &#x410;. &#x41D;. &#x423;&#x430;&#x439;&#x442;&#x445;&#x435;&#x434;&#x430;. &#x412;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x43D;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C; (&#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442; &#x432;&#x435;&#x440;&#x445;&#x43E;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;) &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C; (&#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x44B; &#x432; &#x438;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;). &#x412; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x43D;&#x430; &#x443;&#x447;&#x451;&#x442; &#x432;&#x441;&#x435;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43B;&#x44E;&#x431;&#x43E;&#x43C;&#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x443;. &#x425;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x415;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x446;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x438; &#x410;. &#x41B;&#x43E;&#x43C;&#x430;&#x43D;, &#x410;. &#x41C;&#x435;&#x439;&#x435;&#x440;-&#x410;&#x431;&#x438;&#x445;, &#x414;&#x436;. &#x425;&#x43E;&#x43B;&#x434;&#x435;&#x439;&#x43D;, &#x43E;&#x43D; &#x441;&#x442;&#x430;&#x43B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x433;&#x435;&#x448;&#x442;&#x430;&#x43B;&#x44C;&#x442;&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x42D;. &#x413;&#x443;&#x441;&#x441;&#x435;&#x440;&#x43B;&#x44F;, &#x440;&#x44F;&#x434;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; (&#x41A;. &#x41C;&#x430;&#x440;&#x43A;&#x441;, &#x42D;. &#x414;&#x44E;&#x440;&#x43A;&#x433;&#x435;&#x439;&#x43C;, &#x41D;. &#x41B;&#x443;&#x43C;&#x430;&#x43D;) &#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x43D;&#x430;&#x443;&#x43A;&#x438; (&#x442;&#x435;&#x437;&#x438;&#x441; &#x414;&#x44E;&#x433;&#x435;&#x43C;&#x430;-&#x41A;&#x443;&#x430;&#x439;&#x43D;&#x430;, &#x442;&#x435;&#x437;&#x438;&#x441; &#x41A;&#x443;&#x43D;&#x430;-&#x424;&#x435;&#x439;&#x435;&#x440;&#x430;&#x431;&#x435;&#x43D;&#x434;&#x430;).</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;. &#x418;&#x437; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x432;&#x43E;&#x43F;&#x43B;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x434;&#x435;&#x438; &#x445;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x448;&#x435;&#x435; &#x432; &#x441;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x43A;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x44D;&#x43C;&#x435;&#x440;&#x434;&#x436;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; <i>&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;</i>, &#x43D;&#x435;&#x441;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x43A; &#x441;&#x443;&#x43C;&#x43C;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x41E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x41A;. &#x423;&#x438;&#x43B;&#x431;&#x435;&#x440; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x438;&#x43C; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;.</p>



<p><i>&#x41C;&#x43E;&#x440;&#x43E;&#x437;&#x43E;&#x432; &#x415;. &#x412;.</i> &#x425;&#x43E;&#x43B;&#x438;&#x437;&#x43C;. &#x414;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; 2012. &#x421;&#x430;&#x430;&#x440;&#x431;&#x440;&#x44E;&#x43A;&#x43A;&#x435;&#x43D;, 2010. </p>
<p>&#x416;&#x443;&#x440;&#x43D;&#x430;&#x43B; &#xAB;&#xBB;&#xA0;&#x2014; &#x420;&#x435;&#x433;. &#x43D;&#x43E;&#x43C;&#x435;&#x440;: &#x41F;&#x418; &#x424;&#x421; 77-38506</p>

<ul>
<li>&#x42D;&#x43C;&#x435;&#x440;&#x434;&#x436;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</li>
<li>&#x41E;&#x431;&#x449;&#x430;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;</li>
<li>&#x421;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x43A;&#x430;</li>
<li>&#x42D;&#x43F;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>
<li>&#x418;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>
<li>&#x41F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>