<h1>&#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;</h1>
<p><b>&#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x301;&#x43D;&#x438;&#x435;</b>&#xA0;&#x2014; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x442;&#x440;&#x430;&#x441;&#x43B;&#x44C;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x443; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;..</p>
<p>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x43E;&#x433;&#x43E;, &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;-&#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43F;&#x440;&#x438; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;. &#x414;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x44B;.</p>




<ul>
<li>&#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D; &#x432; &#x441;&#x444;&#x435;&#x440;&#x435; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44B; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x430;&#x43C;&#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x439;;</li>
<li>&#x43F;&#x440;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x440;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;;</li>
<li>&#x43F;&#x440;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44B; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;;</li>
<li>&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x443;&#x442;&#x440;&#x430;&#x442;&#x44B; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;;</li>
<li>&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x446; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439; &#x437;&#x430; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D; &#x432; &#x441;&#x444;&#x435;&#x440;&#x435; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44B; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;;</li>
<li>&#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;;</li>
<li>&#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430; &#x432; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;;</li>
<li>&#x43F;&#x440;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x441;&#x444;&#x435;&#x440;&#x435; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44B; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;;</li>
<li>&#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x442;&#x430;&#x439;&#x43D;&#x44B;.</li>
</ul>

<p>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x430; &#x412;&#x41E;&#x417; &#xAB;&#x41C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; 2010&#xBB; &#x43F;&#x43E; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x432; 2008&#xA0;&#x433;.:</p>
<ul>
<li>&#x420;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44B; &#x43D;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; 4,8&#xA0;% &#x43E;&#x442; &#x412;&#x412;&#x41F;</li>
<li>&#x414;&#x43E;&#x43B;&#x44F; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; 64,3&#xA0;% &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432;</li>
<li>&#x414;&#x43E;&#x43B;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; 35,7&#xA0;% &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432;</li>
<li>&#x421;&#x443;&#x43C;&#x43C;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x434;&#x43E;&#x43B;&#x44F; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; 9,2&#xA0;% &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x433;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;&#x430; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;</li>
<li>&#x414;&#x43E;&#x43B;&#x44F; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432;, &#x43E;&#x43F;&#x43B;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xA0;&#x2014; 81,3&#xA0;% &#x43E;&#x442; &#x441;&#x443;&#x43C;&#x43C;&#x44B; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x432;</li>
<li>&#x421;&#x443;&#x43C;&#x43C;&#x430;&#x440;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44B; &#x43D;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x443;&#x448;&#x443; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; 985 &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; &#x43F;&#x43E; &#x43F;&#x430;&#x440;&#x438;&#x442;&#x435;&#x442;&#x443; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
<li>&#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44B; &#x43D;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x443;&#x448;&#x443; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; 633 &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430; &#x43F;&#x43E; &#x43F;&#x430;&#x440;&#x438;&#x442;&#x435;&#x442;&#x443; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
<li>&#x427;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44B; &#x43D;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x443;&#x448;&#x443; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; 352 &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x430; &#x43F;&#x43E; &#x43F;&#x430;&#x440;&#x438;&#x442;&#x435;&#x442;&#x443; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
</ul>

<ul>
<li>&#x41F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
<li>&#x417;&#x435;&#x43C;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
<li>&#x413;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B8.D0.BA.D0.B0.D0.B7.D0.BD.D0.B0.D1.8F_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D0.B0">&#x41F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</span></h3>
<ul>
<li>1632&#xA0;&#x433;.&#xA0;&#x2014; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;. &#x412; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x446;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x438; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x431;&#x43E;&#x44F;&#x440;&#x430;&#x43C;.</li>
<li>1714&#xA0;&#x433;.&#xA0;&#x2014; &#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437; &#x43F;&#x435;&#x440;&#x435;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x410;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x430;&#x43D;&#x446;&#x435;&#x43B;&#x44F;&#x440;&#x438;&#x44E;.</li>
<li>1775&#xA0;&#x433;.&#xA0;&#x2014; &#x43F;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x443; &#x415;&#x43A;&#x430;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x44B; II &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x440;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;. &#x414;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;, &#x440;&#x435;&#x433;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#xAB;&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#xBB;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x432;&#x448;&#x438;&#x439; &#x438;&#x437; &#x442;&#x440;&#x435;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439;: &#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x432; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x446;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430;&#x445;.</li>
</ul>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43E;&#x432;:</p>
<ul>
<li>&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;, &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;;</li>
<li>&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x444;&#x435;&#x43B;&#x44C;&#x434;&#x448;&#x435;&#x440;&#x43E;&#x432;;</li>
<li>&#x431;&#x43E;&#x440;&#x44C;&#x431;&#x430; &#x441; &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x44F;&#x43C;&#x438;.</li>
</ul>
<p>&#x41A; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C;: &#x43D;&#x435;&#x445;&#x432;&#x430;&#x442;&#x43A;&#x430; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x434;&#x440;&#x43E;&#x432; (&#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B;), &#x43D;&#x438;&#x437;&#x43A;&#x430;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.97.D0.B5.D0.BC.D1.81.D0.BA.D0.B0.D1.8F_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D0.B0">&#x417;&#x435;&#x43C;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</span></h3>
<p>&#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x432; &#x44D;&#x43F;&#x43E;&#x445;&#x443; &#x440;&#x435;&#x444;&#x43E;&#x440;&#x43C; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x430; II. , &#x432;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x432; 34 &#x433;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x438;&#x44F;&#x445; &#x432; 1864&#xA0;&#x433; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;.</p>
<p>&#x420;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x434;&#x432;&#x430; &#x44D;&#x442;&#x430;&#x43F;&#x430;:</p>
<ul>
<li>&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x2014;&#xA0;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x430; &#x437;&#x430; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x430; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;&#x439;;</li>
<li>&#x441;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x2014; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x437;&#x430;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x44D;&#x442;&#x430;&#x43F;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;: &#x444;&#x435;&#x43B;&#x44C;&#x434;&#x448;&#x435;&#x440;&#x441;&#x43A;&#x43E;-&#x430;&#x43A;&#x443;&#x448;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x443;&#x43D;&#x43A;&#x442; &#x2192; &#x441;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x43E;&#x432;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430; &#x2192; &#x443;&#x435;&#x437;&#x434;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430; &#x2192; &#x433;&#x443;&#x431;&#x435;&#x440;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430;.</li>
</ul>
<p>&#x420;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x43E;&#x434;&#x43E;&#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
<h3><span class="mw-headline" id=".D0.93.D0.BE.D1.80.D0.BE.D0.B4.D1.81.D0.BA.D0.B0.D1.8F_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D0.B0">&#x413;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</span></h3>
<p>&#x41A; 1870-&#x43C; &#x433;&#x43E;&#x434;&#x430;&#x43C; &#xAB;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#xBB; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x43C; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x433;&#x43E;&#x440;&#x43E;&#x436;&#x430;&#x43D;&#x430;&#x43C; &#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x440;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;&#x445;. &#x410;&#x43A;&#x446;&#x435;&#x43D;&#x442; &#x434;&#x435;&#x43B;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x430;&#x43B;&#x43E;&#x438;&#x43C;&#x443;&#x449;&#x438;&#x445;. &#x41F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x444;&#x430;&#x431;&#x440;&#x438;&#x447;&#x43D;&#x43E;-&#x437;&#x430;&#x432;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; 1917 &#x433;. &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x430;&#x440; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x435;&#x43C;&#x430;&#x448;&#x43A;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x421;&#x421;&#x420; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x437;&#x435;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>

<ul>
<li>&#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;</li>
<li>&#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x411;&#x435;&#x43B;&#x43E;&#x440;&#x443;&#x441;&#x441;&#x438;&#x438;</li>
<li>&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x432; &#x410;&#x437;&#x435;&#x440;&#x431;&#x430;&#x439;&#x434;&#x436;&#x430;&#x43D;&#x435;</li>
<li>&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x432; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438;</li>
<li>&#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x410;&#x440;&#x43C;&#x435;&#x43D;&#x438;&#x438;</li>
<li>&#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435;</li>
<li>&#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;</li>
<li>&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;</li>
<li>&#x41C;&#x443;&#x437;&#x435;&#x439; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; (&#x41F;&#x430;&#x440;&#x438;&#x436;)</li>

</ul>



<ul>




</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>