<h1>&#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;-&#x439;&#x43E;&#x433;&#x430;</h1>
<p><b>&#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;-&#x439;&#x43E;&#x433;&#x430;</b> (&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; <b>&#x439;&#x43E;&#x433;&#x430; &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;&#x430;</b>, &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;)&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x439;&#x43E;&#x433;&#x438;&#x43D;&#x43E;&#x43C; &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;&#x43E;&#x43C;.</p>
<p>&#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;-&#x439;&#x43E;&#x433;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D;&#x43E; &#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x431;&#x435;&#x437;&#x443;&#x43F;&#x440;&#x435;&#x447;&#x43D;&#x44B;&#x43C;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x441;&#x430;&#x43D; &#x441; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x438; &#x43E;&#x43F;&#x43E;&#x440;&#x430;&#x43C;&#x438;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x447;&#x435;&#x440;&#x442;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x435;, &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x43F;&#x43E;&#x437;&#x44B; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43A; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443;. &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;-&#x439;&#x43E;&#x433;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x441;&#x430;&#x43D; &#x438; &#x43F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x430;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;-&#x439;&#x43E;&#x433;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x441;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x435; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x438; &#x439;&#x43E;&#x433;&#x438;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;. &#x412;&#x430;&#x436;&#x43D;&#x44B;&#x43C; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x439;&#x43E;&#x433;&#x438; &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x441;&#x430;&#x43D;. &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;-&#x439;&#x43E;&#x433;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445;.</p>
<p>&#x412; 1937 &#x433;&#x43E;&#x434;&#x443; &#x428;&#x440;&#x438; &#x422;&#x438;&#x440;&#x443;&#x43C;&#x430;&#x43B;&#x430;&#x439; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x44C;&#x44F; &#x432;&#x434;&#x43E;&#x445;&#x43D;&#x43E;&#x432;&#x438;&#x43B; &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;&#x430; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x41F;&#x443;&#x43D;&#x443; &#x438; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43C; &#x439;&#x43E;&#x433;&#x443;. &#x412; &#x41F;&#x443;&#x43D;&#x435; &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F; &#x43F;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44F;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x44F; &#x441; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;. &#x412; 1975 &#x433;&#x43E;&#x434;&#x443; &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#x41F;&#x443;&#x43D;&#x435; &#xAB;&#x41C;&#x435;&#x43C;&#x43E;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x439;&#x43E;&#x433;&#x438; &#x420;&#x430;&#x43C;&#x430;&#x43C;&#x430;&#x43D;&#x438; &#x410;&#x439;&#x435;&#x43D;&#x433;&#x430;&#x440;&#x430;&#xBB;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x442;&#x438;&#x432; &#x435;&#x433;&#x43E; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x443;&#x43C;&#x435;&#x440;&#x448;&#x435;&#x439; &#x436;&#x435;&#x43D;&#x44B;.</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>