<h1>&#x418;&#x431;&#x43E;&#x433;&#x430;</h1>
<p><b>&#x418;&#x431;&#x43E;&#x433;&#x430;</b> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>) &#x2014; &#x432;&#x435;&#x447;&#x43D;&#x43E;&#x437;&#x435;&#x43B;&#x451;&#x43D;&#x44B;&#x439; &#x43A;&#x443;&#x441;&#x442;&#x430;&#x440;&#x43D;&#x438;&#x43A; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x432;&#x430; &#x41A;&#x443;&#x442;&#x440;&#x43E;&#x432;&#x44B;&#x435;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432; &#x442;&#x440;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x441;&#x430;&#x445; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x438;.</p>




<p>&#x42D;&#x442;&#x43E;&#x442; &#x43A;&#x443;&#x441;&#x442;&#x430;&#x440;&#x43D;&#x438;&#x43A; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; &#x432; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x443; 2 &#x43C;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x43E;&#x439; &#x434;&#x43E; 10 &#x43C;. &#x41B;&#x438;&#x441;&#x442;&#x44C;&#x44F; &#x442;&#x451;&#x43C;&#x43D;&#x43E;-&#x437;&#x435;&#x43B;&#x451;&#x43D;&#x44B;&#x435;, &#x443;&#x437;&#x43A;&#x438;&#x435;, &#x43E;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x437;&#x430;&#x43E;&#x441;&#x442;&#x440;&#x451;&#x43D;&#x43D;&#x44B;&#x435;. &#x426;&#x432;&#x435;&#x442;&#x43A;&#x438; &#x431;&#x435;&#x43B;&#x44B;&#x435;, &#x442;&#x440;&#x443;&#x431;&#x447;&#x430;&#x442;&#x44B;&#x435;, &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F;. &#x41F;&#x43B;&#x43E;&#x434;&#x44B; &#x43E;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x440;&#x430;&#x441;&#x442;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x435;, &#x441; &#x437;&#x430;&#x43E;&#x441;&#x442;&#x440;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x430;&#x43C;&#x438;, &#x43E;&#x440;&#x430;&#x43D;&#x436;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x446;&#x432;&#x435;&#x442;&#x430;.</p>

<p>&#x416;&#x451;&#x43B;&#x442;&#x44B;&#x435; &#x43A;&#x43E;&#x440;&#x43D;&#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x440;&#x44F;&#x434; &#x438;&#x43D;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x430;&#x43B;&#x43A;&#x430;&#x43B;&#x43E;&#x438;&#x434;&#x43E;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438;&#x431;&#x43E;&#x433;&#x430;&#x438;&#x43D;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x440;&#x435; &#x43A;&#x43E;&#x440;&#x43D;&#x44F;. &#x421;&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x44C;&#x44F;, &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x43D;&#x44F;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x433;&#x43E;&#x440;&#x44C;&#x43A;&#x438;&#x439; &#x432;&#x43A;&#x443;&#x441;, &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43D;&#x430; &#x440;&#x43E;&#x442;&#x43E;&#x432;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x418;&#x431;&#x43E;&#x433;&#x430;&#x438;&#x43D; &#x432; &#x43C;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;, &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x418;&#x431;&#x43E;&#x433;&#x430; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x43C; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x435; &#x431;&#x432;&#x438;&#x442;&#x438;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432; &#x413;&#x430;&#x431;&#x43E;&#x43D;&#x435;, &#x41A;&#x430;&#x43C;&#x435;&#x440;&#x443;&#x43D;&#x435;, &#x420;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435; &#x41A;&#x43E;&#x43D;&#x433;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x438; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x439; &#x430;&#x43B;&#x43A;&#x430;&#x43B;&#x43E;&#x438;&#x434;&#x44B; &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x43E;&#x432;. &#x41A;&#x43E;&#x440;&#x435;&#x43D;&#x44C; &#x438;&#x431;&#x43E;&#x433;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x43E;&#x437;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x44B;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x435; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;&#x43C;&#x438; &#x438; &#x442;&#x430;&#x43D;&#x446;&#x430;&#x43C;&#x438;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;.</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43C;&#x430;&#x43B;&#x44B;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445; &#x438;&#x431;&#x43E;&#x433;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x445;&#x43E;&#x442;&#x44B;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438;&#x431;&#x43E;&#x433;&#x430;&#x438;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43E;&#x442; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43E;&#x43F;&#x438;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x43A; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x434;&#x443;&#x442; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438;&#x431;&#x43E;&#x433;&#x430;&#x438;&#x43D;&#x430; &#x441;&#x43E;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x44B; &#x441;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x44E;&#x440;&#x438;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;. &#x412; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;, &#x433;&#x434;&#x435; &#x438;&#x431;&#x43E;&#x433;&#x430;&#x438;&#x43D; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x432; &#x41C;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x435; &#x438; &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x435;, &#x435;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x44F;&#x44E;&#x442; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x439; &#x438;&#x431;&#x43E;&#x433;&#x430;&#x438;&#x43D;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x41A;&#x418;&#x422;) &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x438;&#x431;&#x43E;&#x433;&#x430;&#x438;&#x43D; &#x43F;&#x43E;&#x434; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435;&#x43C; &#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x434;&#x435;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;.</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>