<h1>&#x418;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;</h1><p><b>&#x418;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;</b>&#xA0;&#x2014; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x432; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x430;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438;.</p>

<p>&#x41D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435; &#x432;&#x44B;&#x448;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x448;&#x430;&#x440;&#x43B;&#x430;&#x442;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x442;&#x435;&#x43A;&#x441;&#x442;&#x443;&#x440;&#x430; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x435;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x447;&#x435;&#x440;&#x442;&#x43E;&#x439; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x443;&#x442;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x432;&#x430;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x431;&#x438;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>







<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x430;&#x43C;, &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430;&#x43C; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43A;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B;. &#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x440;&#x442;&#x44B; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x439;; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43A;&#x430;&#x440;&#x442;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 80-90 &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x43E;&#x432;. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435; &#x431;&#x435;&#x437;&#x432;&#x440;&#x435;&#x434;&#x435;&#x43D;, &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x44F;&#x440;&#x43A;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;.</p>

<p>&#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;, &#x447;&#x442;&#x43E; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x43F;&#x43E; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x443; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43A;&#x438; &#x438; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43C;&#x430;&#x43B;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x43B;&#x430;&#x437;&#x430;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43A;&#x435; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438;:</p>
<ul>
<li>&#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; c &#x432;&#x43D;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x440;&#x43E;&#x433;&#x43E;&#x432;&#x438;&#x446;&#x443; (&#x436;&#x435;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x435; &#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A;  &#x438;&#x43B;&#x438; &#x437;&#x430;&#x440;&#x436;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x433;&#x43B;&#x430;&#x437;&#x430;; &#x43C;&#x435;&#x434;&#x43D;&#x44B;&#x435; &#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x43A;&#x438;&#xA0;&#x2014; &#x43A; ).</li>
<li>&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;
<ul>
<li>&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x430;&#x43B;&#x44C;&#x431;&#x438;&#x43D;&#x438;&#x437;&#x43C;, &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x443;&#x440;&#x438;&#x44F; (&#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x438;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43A;&#x438;)</li>
<li>&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x438;&#x431;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x437; (&#x423;&#x437;&#x435;&#x43B;&#x43A;&#x438; &#x41B;&#x438;&#x448;&#x430;)</li>
<li>&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x412;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x441;&#x430;</li>
</ul>
</li>
</ul>
<p>&#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x43E; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43A;&#x435; &#x438;/&#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x443; &#x437;&#x440;&#x430;&#x447;&#x43A;&#x430;:</p>
<ul>
<li>&#x410;&#x43D;&#x438;&#x440;&#x438;&#x434;&#x438;&#x44F;&#xA0;&#x2014; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438;.</li>
<li>&#x410;&#x43D;&#x438;&#x437;&#x43E;&#x43A;&#x43E;&#x440;&#x438;&#x44F;&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430; &#x437;&#x440;&#x430;&#x447;&#x43A;&#x43E;&#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x433;&#x43E; &#x438; &#x43B;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x433;&#x43B;&#x430;&#x437;&#x430;.</li>
<li>&#x413;&#x435;&#x442;&#x435;&#x440;&#x43E;&#x445;&#x440;&#x43E;&#x43C;&#x438;&#x44F;&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x446;&#x432;&#x435;&#x442; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438; &#x443; &#x433;&#x43B;&#x430;&#x437;. &#x41D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x440;&#x438; &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x413;&#x43E;&#x440;&#x43D;&#x435;&#x440;&#x430;, &#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x412;&#x430;&#x430;&#x440;&#x434;&#x435;&#x43D;&#x431;&#x443;&#x440;&#x433;&#x430;</li>
<li>&#x41C;&#x438;&#x434;&#x440;&#x438;&#x430;&#x437;&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x440;&#x430;&#x447;&#x43A;&#x430;</li>
<li>&#x41F;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x440;&#x438;&#x44F;&#xA0;&#x2014; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x440;&#x430;&#x447;&#x43A;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x435;</li>
</ul>

<p>&#x41C;&#x435;&#x442;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442;; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x432;&#x435;&#x440;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43A;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;.</p>
<p>&#x420;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43A;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; (&#x435;&#x441;&#x43B;&#x438; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;), &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x431;&#x438;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; .</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; 1979 &#x433;&#x43E;&#x434;&#x430;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x432; <i>Journal of the American Medical Association</i> (Simon et al. 1979), &#x442;&#x440;&#x435;&#x43C; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x430;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x447;&#x435;&#x43A; &#x43F;&#x43E; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;&#x43C; &#x440;&#x430;&#x434;&#x443;&#x436;&#x43A;&#x438;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43D;&#x435; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x441; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x43E;&#x43C;; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x44B;. &#x412;&#x44B;&#x432;&#x43E;&#x434;&#x44B; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;: &#xAB;&#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x43D;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x43E;&#x439;, &#x438; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; [&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;] &#x43D;&#x435; &#x432;&#x44B;&#x448;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB; (&#xAB;iridology was neither selective nor specific, and the likelihood of correct detection was statistically no better than chance&#xBB;).</p>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; 1988 &#x433;&#x43E;&#x434;&#x430;, &#x438;&#x437; <i>British Medical Journal</i> (Knipschild 1988), &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x441; 39 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x44F;&#x442;&#x44C;&#x44E; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x430;&#x43C;&#x438;. &#x410;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x432;&#x44B;&#x432;&#x43E;&#x434;, &#x447;&#x442;&#x43E;: &#xAB;&#x2026;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C;&#xBB; (&#xAB;&#x2026;this study showed that iridology is not a useful diagnostic aid&#xBB;).</p>
<p>&#x412; 2000 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; 77 &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x43E;&#x431; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x431;&#x44B;&#x43B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D; &#x432;&#x44B;&#x432;&#x43E;&#x434;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x432; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x441;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;. &#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;, &#x442;&#x430;&#x43A; &#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;.</p>
<p>&#x412; 2005 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;. &#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; 110 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; (68 &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x44F;&#x43C;&#x438; &#x438; 42&#xA0;&#x2014; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;). &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x44B;&#x43B; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x442;&#x440;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; <i>Der Ophthalmologe</i> &#x438; &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; 29 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;  &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435; &#x432;&#x44B;&#x448;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>



<h3><span class="mw-headline" id=".D0.9B.D0.B8.D1.82.D0.B5.D1.80.D0.B0.D1.82.D1.83.D1.80.D0.B0_.D0.BF.D0.BE_.D0.B8.D1.80.D0.B8.D0.B4.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D0.B8_.D0.B8_.D0.B8.D1.80.D0.B8.D0.B4.D0.BE.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D0.BA.D0.B5">&#x41B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430; &#x43F;&#x43E; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x435;</span></h3>
<ul>











</ul>
<h3><span class="mw-headline" id=".D0.9A.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.B0_.D0.B8.D1.80.D0.B8.D0.B4.D0.BE.D0.B4.D0.B8.D0.B0.D0.B3.D0.BD.D0.BE.D1.81.D1.82.D0.B8.D0.BA.D0.B8">&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x438;&#x440;&#x438;&#x434;&#x43E;&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;</span></h3>
<ul>

</ul>

<ul>
<li>&#x424;&#x440;&#x435;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>