<h1>&#x41A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x430;</h1>
<p><b>&#x41A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x301;&#x43D;&#x438;-&#x439;&#x43E;&#x301;&#x433;&#x430;</b> (&#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;. &#x915;&#x941;&#x923;&#x94D;&#x921;&#x932;&#x93F;&#x928;&#x940; &#x92F;&#x94B;&#x917;, ku&#x1E47;&#x1E0D;alin&#x12B;-yoga) &#x2014; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x439;&#x43E;&#x433;&#x438;, &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x44C; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;, &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432; &#x430;&#x441;&#x430;&#x43D; &#x438; &#x43F;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x43D;&#x442;&#x440;. &#x42D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43F;&#x43E;&#x44D;&#x442;&#x430;&#x43F;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x447;&#x430;&#x43A;&#x440;&#x430;&#x43C; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x439; (&#x441;&#x430;&#x445;&#x430;&#x441;&#x440;&#x430;&#x440;&#x430;), &#x433;&#x434;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x439;&#x442;&#x438; &#x435;&#x451; &#x441;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x441; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x439;&#x43E;&#x433;&#x438;&#x43D;&#x430;.</p>

<p>&#x412; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x419;&#x43E;&#x433;&#x438; &#x411;&#x445;&#x430;&#x434;&#x436;&#x430;&#x43D;&#x430;, &#x432; 1969 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x432; &#x421;&#x428;&#x410; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x444;&#x43E;&#x43D;&#x434; &#xAB;&#x417;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x435;, &#x421;&#x447;&#x430;&#x441;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x435;, &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;&#xBB;,&#xA0;&#x2014; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E;, &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x439;&#x43E;&#x433;&#x435;.</p>
<p>&#x41A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430; &#x432; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x438; &#x42E;&#x436;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x435;, &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;, &#x42E;&#x436;&#x43D;&#x43E;&#x439; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x435;, &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438; &#x438; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x410;&#x437;&#x438;&#x438;.. &#x412; 2013 &#x433;&#x43E;&#x434;&#x443; &#xAB;&#xBB; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x435;&#x451; &#xAB;&#x423;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x431;&#x43E;&#x436;&#x430;&#x44E;&#x442; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x438;&#xBB;.</p>




<p>&#x419;&#x43E;&#x433;&#x438; &#x411;&#x445;&#x430;&#x434;&#x436;&#x430;&#x43D; &#x43E; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x435;: &#xAB;&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; 22 &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x418; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x430;&#x43D;&#x44C; &#x446;&#x435;&#x43B;&#x43E;&#x433;&#x43E;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x443;&#x434;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x442;&#x435;&#x43B;&#x430;, &#x43A;&#x430;&#x43A; &#x432; &#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x435;, &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x430;, &#x43A;&#x430;&#x43A; &#x432; , &#x438;&#x43B;&#x438; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;, &#x43A;&#x430;&#x43A; &#x432; . &#x425;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x44D;&#x442;&#x443; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44E;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x440;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x43D;&#x442;. &#x420;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x433;&#x440;&#x430;&#x43D;&#x44F;&#x43C;. &#x411;&#x440;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x43D;&#x442; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x435;&#x43D;. &#x41E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x430;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x448;&#x43B;&#x438;&#x444;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x442;&#x430;&#x43A;, &#x447;&#x442;&#x43E; &#x441;&#x432;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x441;&#x438;&#x44F;&#x44F; &#x43D;&#x430; &#x43D;&#x438;&#x445;, &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44F; &#x432;&#x430;&#x448;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x430;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x430;&#x43C; &#x431;&#x440;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x43D;&#x442;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x441; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;&#xA0;&#x2014; &#x432;&#x44B; &#x443;&#x432;&#x438;&#x434;&#x438;&#x442;&#x435; &#x433;&#x440;&#x430;&#x43D;&#x44C;. &#x41D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x44C; &#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B; &#x447;&#x435;&#x440;&#x435;&#x437; &#x44D;&#x442;&#x443; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x433;&#x440;&#x430;&#x43D;&#x44C;, &#x432;&#x430;&#x441; &#x436;&#x434;&#x435;&#x442; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x430;, &#x432;&#x430;&#x448;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C;&#xBB;.</p>

<ul>
<li>&#x412; &#x445;&#x43E;&#x434;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x414;&#x44D;&#x432;&#x438;&#x434;&#x430; &#x428;&#x430;&#x43D;&#x43D;&#x430;&#x445;&#x43E;&#x444;&#x444;-&#x41A;&#x445;&#x430;&#x43B;&#x441;&#x430; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;.</li>
<li>&#x414;&#x445;&#x430;&#x440;&#x43C;&#x430; &#x421;&#x438;&#x43D;&#x433;&#x445; &#x41A;&#x445;&#x430;&#x43B;&#x441;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x41A;&#x438;&#x440;&#x442;&#x430;&#x43D; &#x41A;&#x440;&#x438;&#x44F; (&#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x439; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x438;) &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
</ul>

<p>&#x414;&#x430;&#x43E;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440; &#x41C;&#x430;&#x43D;&#x442;&#x435;&#x43A; &#x427;&#x438;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x438;. &#x419;&#x43E;&#x433;&#x438;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x432; &#x43C;&#x43E;&#x437;&#x433; &#x438; &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x435;&#x451; &#x442;&#x430;&#x43C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 10 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41F;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44B;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x437;&#x433;, &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x430;&#x43C;. &#xAB;&#x421;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43E;&#x441;&#x441;&#x43A;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x438; &#x438; &#x43A;&#x443;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x43D;&#x438; &#x43F;&#x43E;&#x448;&#x43B;&#x43E; &#x431;&#x44B; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;, &#x438; &#x44D;&#x442;&#x43E; &#x431;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x43E; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#xBB;,&#xA0;&#x2014; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E;&#x43D;.</p>

<p>&#x412; 1989 &#x433;&#x43E;&#x434;&#x443; &#x419;&#x43E;&#x433;&#x438; &#x411;&#x445;&#x430;&#x434;&#x436;&#x430;&#x43D; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x421;&#x421;&#x421;&#x420; &#x441; &#x41C;&#x438;&#x445;&#x430;&#x438;&#x43B;&#x43E;&#x43C; &#x413;&#x43E;&#x440;&#x431;&#x430;&#x447;&#x435;&#x432;&#x44B;&#x43C;.</p>



<ul>
<li> &#x42D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x44F; &#xAB;&#x41A;&#x440;&#x443;&#x433;&#x43E;&#x441;&#x432;&#x435;&#x442;&#xBB;</li>
<li><i>Arambula P, Peper E, Kawakami M, Gibney KH.</i> <i>The Physiological Correlates of Kundalini Yoga Meditation: A Study of a Yoga Master</i>, Appl Psychophysiol Biofeedback, Jun 2001; 26(2): 147&#xA0;&#x2014; 53, PubMed Abstract .</li>
<li><i>Greyson, Bruce</i> <i>Some Neuropsychological Correlates Of The Physio-Kundalini Syndrome</i>. // The Journal of Transpersonal Psychology.&#xA0;&#x2014; 2000.&#xA0;&#x2014; Vol.32.&#xA0;&#x2014; No. 2.</li>
<li><i>Sovatsky, Stuart</i> <i>Words from the Soul: Time, East/West Spirituality, and Psychotherapeutic Narrative</i>, Suny Series in Transpersonal and Humanistic Psychology, New York: State University of New York Press, 1998</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>