<h1>&#x41A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F;</h1>
<p><b>&#x41A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F;</b> (<b>Kallawaya</b>, &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; <b>Callahuaya</b> &#x438; <b>Kolyawaya</b>)&#xA0;&#x2014; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x436;&#x438;&#x432;&#x443;&#x449;&#x438;&#x445; &#x432; &#x410;&#x43D;&#x434;&#x430;&#x445; &#x432; &#x411;&#x43E;&#x43B;&#x438;&#x432;&#x438;&#x438;. &#x41A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445; &#x432; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;. &#x41E;&#x43D;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435; &#x41C;&#x43E;&#x43B;&#x44C;&#x43E; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x43A;&#x430;&#x43C;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x422;&#x438;&#x430;&#x443;&#x430;&#x43D;&#x430;&#x43A;&#x43E;. &#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x42E;&#x41D;&#x415;&#x421;&#x41A;&#x41E;, &#x438;&#x441;&#x442;&#x43E;&#x43A;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x435;&#x449;&#x451; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; &#x438;&#x43D;&#x43A;&#x43E;&#x432;.</p>
<p>&#x426;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x43C; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x427;&#x430;&#x440;&#x430;&#x437;&#x430;&#x43D;&#x438;, &#x430;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x43F;&#x440;&#x43E;&#x432;&#x438;&#x43D;&#x446;&#x438;&#x438; &#x411;&#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x430; &#x421;&#x430;&#x430;&#x432;&#x435;&#x434;&#x440;&#x430;, &#x434;&#x435;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x435;&#x43D;&#x442; &#x41B;&#x430;-&#x41F;&#x430;&#x441;, &#x411;&#x43E;&#x43B;&#x438;&#x432;&#x438;&#x44F;,. &#x41E;&#x43D;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432; &#x43E;&#x43A;&#x440;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;&#x445; &#x41A;&#x443;&#x440;&#x432;&#x430;, &#x427;&#x430;&#x44F;&#x443;&#x430;, &#x41A;&#x430;&#x43D;&#x43B;&#x430;&#x443;&#x430;, &#x425;&#x443;&#x430;&#x442;&#x430;-&#x425;&#x443;&#x430;&#x442;&#x430;, &#x418;&#x43D;&#x43A;&#x430; &#x438; &#x428;&#x430;&#x440;&#x438;, &#x43D;&#x435;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#x43E;&#x437;&#x435;&#x440;&#x430; &#x422;&#x438;&#x442;&#x438;&#x43A;&#x430;&#x43A;&#x430;.</p>




<p>&#x41F;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x42D;&#x43D;&#x440;&#x438;&#x43A;&#x435; &#x41E;&#x431;&#x43B;&#x438;&#x442;&#x430;&#x441;&#x430; &#x41F;&#x43E;&#x431;&#x43B;&#x435;&#x442;&#x435;, &#x431;&#x43E;&#x43B;&#x438;&#x432;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; &#x43F;&#x43E; &#x44D;&#x442;&#x43D;&#x43E;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x43A;&#x435;, &#x441;&#x43B;&#x43E;&#x432;&#x43E; <i>&#x41A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F;</i> &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; <i>khalla-wayai</i> (&#xAB;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x432;&#x43E;&#x437;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F;&#xBB;) &#x438;&#x43B;&#x438; <i>k&#x2019;alla</i> &#x438;&#x43B;&#x438; <i>k&#x2019;alli wayai</i> (&#xAB;&#x432;&#x445;&#x43E;&#x434; &#x432; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x435;&#xBB;). &#x421; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x43A;&#x435;&#x447;&#x443;&#x430; &#x44D;&#x442;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A;&#x430;&#x43A; &#xAB;&#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x442; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;&#xBB; &#x438;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x441; <i>Polypodium pycnocarpum</i>&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43D;&#x43E;&#x436;&#x43A;&#x43E;&#x432;&#x44B;&#x445;. &#x421; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x430;&#x439;&#x43C;&#x430;&#x440;&#x430; &#x44D;&#x442;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A;&#x430;&#x43A; <i>&#x421;&#x442;&#x440;&#x430;&#x43D;&#x430; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;</i>.</p>
<p>&#x41E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x430;&#x43C;&#x438;&#x445; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;. &#x410;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x43C;&#x438; &#x422;&#x438;&#x443;&#x430;&#x43D;&#x430;&#x43A;&#x43E; &#x438; &#x41C;&#x43E;&#x43B;&#x44C;&#x43E;. &#x418;&#x437; &#x43B;&#x435;&#x442;&#x43E;&#x43F;&#x438;&#x441;&#x435;&#x439; &#x438;&#x43D;&#x43A;&#x43E;&#x432;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x43E;&#x439; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x437; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B; &#x437;&#x430; &#x441;&#x431;&#x43E;&#x440; &#x44D;&#x43A;&#x441;&#x43A;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;. &#x418;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x43D;&#x43E;&#x43C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D;&#x438; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x431;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x432; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x435;&#xA0;&#x2014; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E;&#x440;&#x44C;&#x435; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43E;&#x442; &#x43E;&#x442; 1000 &#x434;&#x43E; 5000 &#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x43D;&#x430;&#x434; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x43C;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E; &#x438;&#x43C; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F; &#x43A; &#x446;&#x435;&#x43B;&#x43E;&#x43C;&#x443; &#x440;&#x44F;&#x434;&#x443; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E;&#x440;&#x44C;&#x44F;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x438;&#x437;&#x438;&#x43D;, &#x447;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>

<p>&#x41A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x439; &#x438;&#x43D;&#x43A;&#x43E;&#x432; &#x438; &#x43A;&#x430;&#x43A; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43E; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43E;&#x432;&#x43E;&#x449;&#x435;&#x439;, &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x43E;&#x432;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x41A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x437;&#x43D;&#x430;&#x44E;&#x442;, &#x43A;&#x430;&#x43A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445; 300 &#x442;&#x440;&#x430;&#x432;, &#x430; &#x438;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; 600 &#x442;&#x440;&#x430;&#x432;. &#x41A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x43E; &#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;. &#x416;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x43A;&#x443;&#x448;&#x435;&#x440;&#x43A;&#x430;&#x43C;&#x438;, &#x43B;&#x435;&#x447;&#x430;&#x442; &#x433;&#x438;&#x43D;&#x435;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x426;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43F;&#x43E; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43E;-&#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x411;&#x43E;&#x43B;&#x438;&#x432;&#x438;&#x438; &#x438; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x43E; &#x410;&#x440;&#x433;&#x435;&#x43D;&#x442;&#x438;&#x43D;&#x435;, &#x427;&#x438;&#x43B;&#x438;, &#x42D;&#x43A;&#x432;&#x430;&#x434;&#x43E;&#x440;&#x443;, &#x41F;&#x430;&#x43D;&#x430;&#x43C;&#x435; &#x438; &#x41F;&#x435;&#x440;&#x443;.</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x43F;&#x435;&#x448;&#x43A;&#x43E;&#x43C;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445; &#x438;&#x43D;&#x43A;&#x43E;&#x432;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x442;&#x440;&#x43E;&#x43F;&#x438;&#x43A;&#x438;, &#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x43B;&#x438;&#x43D;&#x44B; &#x438; &#x433;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x43E; &#x432; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x432;. &#xAB;&#x414;&#x43E;&#x43A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x43E;&#x432; &#x43F;&#x443;&#x442;&#x44C;&#xBB; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x435; 4500-5100 &#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x438; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; 80 &#x43A;&#x43C;&#xA0;&#x2014; &#x43E;&#x442; &#x410;&#x43F;&#x43E;&#x43B;&#x43E;&#x431;&#x430;&#x43C;&#x44B; &#x447;&#x435;&#x440;&#x435;&#x437; &#x41F;&#x430;&#x441;&#x43E;-&#x434;&#x435;&#x43B;&#x44C;-&#x421;&#x443;&#x43D;&#x447;&#x438;&#x43B;&#x438; &#x434;&#x43E; &#x410;&#x43A;&#x430;&#x43C;&#x430;&#x43D;&#x438;, &#x438;&#x445; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x43E;&#x440;&#x44B;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x430; &#x41D;&#x438;&#x43D;&#x43E;-&#x41A;&#x43E;&#x440;&#x438;&#x43D;&#x438;&#xA0;&#x2014; &#x438;&#x437; &#x41A;&#x443;&#x440;&#x432;&#x44B;, &#x438;&#x445; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#xAB;&#x441;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x44B;&#xBB;, &#x434;&#x43E; &#x427;&#x430;&#x440;&#x430;&#x437;&#x430;&#x43D;&#x438;, &#x433;&#x434;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x433;&#x435;&#x43E;&#x442;&#x435;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;.</p>
<p>&#x414;&#x43E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x434;&#x43E;&#x43C;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442; &#x446;&#x435;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x43D;&#x446;&#x44B;. &#x422;&#x430;&#x43D;&#x446;&#x44B; &#x438; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; <i>yatiri</i> (&#xAB;&#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#xBB;). &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x430;&#x43D;&#x446;&#x430; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x434;&#x435;&#x432;&#x430;&#x44E;&#x442; <i>llantucha suri</i>, &#x43E;&#x434;&#x435;&#x436;&#x434;&#x443;, &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x44C;&#x435;&#x432; &#x441;&#x442;&#x440;&#x430;&#x443;&#x441;&#x430; &#x43D;&#x430;&#x43D;&#x434;&#x443; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x443;&#x44E; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43E;&#x442; &#x437;&#x43B;&#x44B;&#x445; &#x434;&#x443;&#x445;&#x43E;&#x432;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x438;&#x434;&#x443;&#x442; &#x43A; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;, &#x43D;&#x435;&#x441;&#x44F; <i>khapchos</i> (&#xAB;&#x43C;&#x443;&#x436;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x443;&#x43C;&#x43A;&#x438;&#xBB;) &#x441; &#x442;&#x440;&#x430;&#x432;&#x430;&#x43C;&#x438;, &#x441;&#x43C;&#x435;&#x441;&#x44F;&#x43C;&#x438; &#x438; &#x442;&#x430;&#x43B;&#x438;&#x441;&#x43C;&#x430;&#x43D;&#x430;&#x43C;&#x438;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442; &#x43A;&#x430;&#x43D;&#x442;&#x443;, &#x438;&#x433;&#x440;&#x430;&#x44F; &#x43D;&#x430; &#x431;&#x430;&#x440;&#x430;&#x431;&#x430;&#x43D;&#x430;&#x445; &#x438; &#x444;&#x43B;&#x435;&#x439;&#x442;&#x430;&#x445; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x438;&#x439;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x441; &#x43C;&#x438;&#x440;&#x43E;&#x43C; &#x434;&#x443;&#x445;&#x43E;&#x432;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x447;&#x435;&#x43C; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443;.</p>

<p>&#x41A; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 2000 &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44B;, &#x430;&#x43C;&#x443;&#x43B;&#x435;&#x442;&#x44B;. &#x417;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435;: &#x43E;&#x442; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x431;&#x430;&#x431;&#x443;&#x448;&#x435;&#x43A; &#x438; &#x434;&#x435;&#x434;&#x443;&#x448;&#x435;&#x43A; &#x43A; &#x434;&#x435;&#x442;&#x44F;&#x43C;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F; &#x43D;&#x435;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x435;.</p>
<p>&#x412; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x43E;&#x432;, &#x43C;&#x438;&#x444;&#x43E;&#x432;, &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x438;&#x440;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441; &#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x435;&#x439; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443;, &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x443;&#x44E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44E; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437; &#x432;&#x440;&#x435;&#x43C;&#x451;&#x43D; &#x438;&#x43D;&#x43A;&#x43E;&#x432;. &#x41A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443;, &#x431;&#x443;&#x434;&#x44C; &#x442;&#x43E; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x435;, &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x433;&#x43E;&#x440;&#x44B; &#x438;&#x43B;&#x438; &#x43E;&#x437;&#x451;&#x440;&#x430;, &#x436;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x438; &#x436;&#x438;&#x432;&#x443;&#x442; &#x43A;&#x430;&#x43A; &#x43B;&#x44E;&#x434;&#x438;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x438; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#xAB;&#x434;&#x430;&#x44E;&#x442; &#x435;&#x434;&#x443;&#xBB; &#x433;&#x43E;&#x440;&#x430;&#x43C; &#x438; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44C;&#x44F;&#x43C;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x438;&#x445; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E;. &#x41C;&#x438;&#x440; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x434;&#x435;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;: <i>&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E;&#x440;&#x44C;&#x435;</i> (&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x430;&#x43C;&#x44B;), <i>&#x43F;&#x43B;&#x43E;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#x440;&#x44C;&#x435;</i> (&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#xA0;&#x2014; &#x430;&#x43B;&#x44C;&#x43F;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;) &#x438; <i>&#x43D;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</i> (&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#xA0;&#x2014; &#x445;&#x43B;&#x43E;&#x43F;&#x43E;&#x43A; &#x438; &#x446;&#x432;&#x435;&#x442;&#x44B;).</p>
<p>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x43C;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x445;&#x43B;&#x43E;&#x43F;&#x43E;&#x43A;, &#x43C;&#x430;&#x442;&#x435;, &#x43F;&#x435;&#x442;&#x440;&#x443;&#x448;&#x43A;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x434;&#x432;&#x430; &#x43B;&#x438; &#x43D;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x439; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435; &#x438; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x438;&#x437;&#x43C;&#x435;&#x43B;&#x44C;&#x447;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x441;&#x442;&#x44C;&#x435;&#x432; &#x43A;&#x43E;&#x43A;&#x438;, &#x432;&#x437;&#x44F;&#x442;&#x44B;&#x445; &#x432; &#x440;&#x43E;&#x442; &#x438; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x432;&#x44B;&#x434;&#x43E;&#x445;&#x43D;&#x443;&#x442;&#x44B;&#x445;, &#x43E;&#x43D;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x430; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x442;&#x435;&#x445; &#x436;&#x435; &#x43B;&#x438;&#x441;&#x442;&#x44C;&#x435;&#x432;, &#x431;&#x440;&#x43E;&#x441;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x44E;,&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x443;.</p>
<p>&#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x439; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438;. &#x41E;&#x43D;&#x438; &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x441;&#x442;&#x44E;&#x43C;&#x44B;, &#x438; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;-&#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43D;&#x447;&#x43E; &#x441; &#x432;&#x43A;&#x440;&#x430;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x43F;&#x43E; &#x448;&#x43B;&#x44F;&#x43F;&#x435;-&#x441;&#x43E;&#x43C;&#x431;&#x440;&#x435;&#x440;&#x43E;.</p>
<p>&#x412; 2003 &#x433;&#x43E;&#x434;&#x443; &#x438;&#x445; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x430; &#x42E;&#x41D;&#x415;&#x421;&#x41A;&#x41E; &#x43A; &#x432;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x443;&#x441;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x438; &#x43D;&#x435;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x44E;.</p>

<p>&#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43B;&#x430;&#x432;&#x430;&#x439;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43D;&#x430; &#x43A;&#x435;&#x447;&#x443;&#x430;, &#x430;&#x439;&#x43C;&#x430;&#x440;&#x430; &#x438; &#x438;&#x441;&#x43F;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x44F;&#x437;&#x44B;&#x43A;&#xA0;&#x2014; &#x43A;&#x430;&#x43B;&#x44C;&#x44F;&#x443;&#x430;&#x439;&#x44F;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x438;&#x43C;&#x438; &#x432; &#x438;&#x445; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x430;&#x445; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x43C;&#x43E;&#x440;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x43A;&#x435;&#x447;&#x443;&#x430;, &#x43D;&#x43E; &#x441; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x445; &#x44D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x432;, &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x430;&#x43C;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43E;&#x442; &#x43D;&#x44B;&#x43D;&#x435; &#x432;&#x44B;&#x43C;&#x435;&#x440;&#x448;&#x435;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x43F;&#x443;&#x43A;&#x438;&#x43D;&#x430;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x432; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438; &#x438;&#x43D;&#x43A;&#x43E;&#x432; &#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x438;&#x43A;&#x435; &#x431;&#x43E;&#x43B;&#x438;&#x432;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x410;&#x43D;&#x434;. &#x414;&#x43B;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; &#x43E;&#x43D;&#x438; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x43A;&#x435;&#x447;&#x443;&#x430;, &#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;&#x445; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x41A;&#x443;&#x440;&#x432;&#x435; &#x438; &#x427;&#x430;&#x440;&#x430;&#x441;&#x430;&#x43D;&#x438; &#x432; &#x43F;&#x440;&#x43E;&#x432;&#x438;&#x43D;&#x446;&#x438;&#x438; &#x411;&#x430;&#x443;&#x442;&#x438;&#x441;&#x442;&#x430;-&#x421;&#x430;&#x430;&#x432;&#x435;&#x434;&#x440;&#x430;&#xA0;&#x2014; &#x432;&#x441;&#x435; &#x43E;&#x43D;&#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43A;&#x435;&#x447;&#x443;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x449;&#x438;&#x435;.</p>



<ul>

</ul>

<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>