<h1>&#x412;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A;</h1><p><b>&#x412;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A;</b> &#xA0;&#x2014; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x439; &#x431;&#x438;&#x431;&#x43B;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x431;&#x440;&#x44F;&#x434;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x438;&#x445; &#x43B;&#x438;&#x446; &#x441;&#x442;&#x430;&#x440;&#x448;&#x438;&#x43C;&#x438;, &#x434;&#x435;&#x442;&#x435;&#x439; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;: &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x422;&#x430;&#x43A;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x418;&#x430;&#x43A;&#x43E;&#x432; &#x434;&#x430;&#x432;&#x430;&#x43B; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x432;&#x43D;&#x443;&#x43A;&#x430;&#x43C;, &#x441;&#x44B;&#x43D;&#x43E;&#x432;&#x44C;&#x44F;&#x43C; &#x418;&#x43E;&#x441;&#x438;&#x444;&#x430;, &#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43B;&#x430;&#x433;&#x430;&#x43B; &#x43D;&#x430; &#x43D;&#x438;&#x445; &#x441;&#x432;&#x43E;&#x438; &#x440;&#x443;&#x43A;&#x438; (&#x411;&#x44B;&#x442;.&#xA0;). &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x43E; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x43E;&#x447;&#x438;&#x44F; &#x43E;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x438;&#x446;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443;. &#x422;&#x430;&#x43A;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A; &#x43B;&#x435;&#x432;&#x438;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; (&#x427;&#x438;&#x441;.&#xA0;). &#x41E;&#x431;&#x440;&#x44F;&#x434; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x451; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x432; &#x41D;&#x43E;&#x432;&#x43E;&#x43C; &#x417;&#x430;&#x432;&#x435;&#x442;&#x435;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432; &#x441; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x441; &#x447;&#x435;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x440;&#x43E;&#x432; &#x414;&#x443;&#x445;&#x430; &#x421;&#x432;&#x44F;&#x442;&#x43E;&#x433;&#x43E; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;; &#x414;&#x435;&#x44F;&#x43D;.&#xA0;).</p>
<p>&#x412; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x436;&#x435;&#x440;&#x442;&#x432;&#x443; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x432;&#x43E;&#x437;&#x43B;&#x430;&#x433;&#x430;&#x43B; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x438; &#x440;&#x443;&#x43A;&#x438; &#x432; &#x437;&#x43D;&#x430;&#x43A; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x435; &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438;&#x441;&#x43A;&#x443;&#x43F;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x44E; &#x433;&#x440;&#x435;&#x445;&#x438; (&#x41B;&#x435;&#x432;.&#xA0;).</p>
<p>&#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;). &#x41E;&#x431;&#x440;&#x44F;&#x434; &#x432;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x43A; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x438;&#x434;&#x43E;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x438; &#x434;&#x43E;&#x441;&#x435;&#x43B;&#x435;. &#x412; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43D; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x442;&#x430;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;-&#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xBB; &#x2014; &#x445;&#x438;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x435;&#x439; &#x438; &#x445;&#x438;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x438;&#x435;&#x439;.</p>
<p>&#x412; XX &#x432;&#x435;&#x43A;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438;. &#x412;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#xAB;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43E; &#x43A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x414;&#x443;&#x445;&#x43E;&#x43C; &#x421;&#x432;&#x44F;&#x442;&#x44B;&#x43C;. &#x412; &#x421;&#x428;&#x410; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435; &#x441; 1950-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x41E;&#x440;&#x430;&#x43B; &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x441;&#x430;.</p>

<ul>
<li>&#x410;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x435;&#x43C;&#x441;&#x442;&#x432;&#x43E;</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>