<h1>&#x424;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1>


<p><b>&#x424;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</b> (<b>&#x441;&#x432;&#x435;&#x442;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;</b>, <b>&#x441;&#x432;&#x435;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</b>)&#xA0;&#x2014; &#x432;&#x438;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430;, &#x438;&#x43B;&#x438; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430; &#x43E;&#x442; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x432;&#x43E;&#x43B;&#x43D;, &#x442;&#x430;&#x43A;&#x438;&#x445;, &#x43A;&#x430;&#x43A; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x44B;, &#x441;&#x432;&#x435;&#x442;&#x43E;&#x438;&#x437;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x438;&#x43E;&#x434;&#x44B;, &#x444;&#x43B;&#x443;&#x43E;&#x440;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x430;&#x43C;&#x43F;&#x44B;, &#x434;&#x438;&#x445;&#x440;&#x43E;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x430;&#x43C;&#x43F;&#x44B;, &#x438;&#x43B;&#x438; &#x436;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430;, &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;, &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x430; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x432; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x443;&#x442;&#x43E;&#x43A;.</p>
<p>&#x424;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x433;&#x440;&#x435;&#x439;, &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#xAB;&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F;&#xBB;. &#x41D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439;. &#x421;&#x432;&#x435;&#x442;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x440;&#x438; &#x43F;&#x441;&#x43E;&#x440;&#x438;&#x430;&#x437;&#x435;, &#x44D;&#x43A;&#x437;&#x435;&#x43C;&#x435;, &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x440;&#x43C;&#x438;&#x442;&#x435;.</p>




<h3><span class="mw-headline" id=".D0.9A.D0.BE.D0.B6.D0.BD.D1.8B.D0.B5_.D0.B7.D0.B0.D0.B1.D0.BE.D0.BB.D0.B5.D0.B2.D0.B0.D0.BD.D0.B8.D1.8F">&#x41A;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;</span></h3>
<h4><span class="mw-headline" id=".D0.9E.D0.B1.D1.8B.D0.BA.D0.BD.D0.BE.D0.B2.D0.B5.D0.BD.D0.BD.D1.8B.D0.B5_.D1.83.D0.B3.D1.80.D0.B8">&#x41E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x433;&#x440;&#x438;</span></h4>
<ul>
<li>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x438;&#x43C;/&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C;</li>
</ul>
<p>&#x41E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x433;&#x440;&#x435;&#x439; &#x431;&#x44B;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x434;&#x430;&#x432;&#x43D;&#x43E;. &#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x443;&#x433;&#x440;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x44B;&#x43F;&#x438; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442; &#x43D;&#x435; &#x434;&#x430;&#x432;&#x430;&#x43B; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x433;&#x440;&#x44F;&#x445;, &#x43A;&#x430;&#x43A; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x430; (&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;) &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x433;&#x440;&#x435;&#x439; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x443;, &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x451; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x441;&#x441;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x43A;&#x43E;&#x43C; &#x43A;&#x43E;&#x436;&#x438;.</p>
<p>&#x41E;&#x431;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430; (&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x443;&#x433;&#x440;&#x435;&#x439;, &#x438; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x423;&#x424; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;) &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43A; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x447;&#x442;&#x43E; &#x432; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#xAB;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x443;&#x433;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x43E;&#xBB; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;, &#x43D;&#x43E; &#x438; &#x43A;&#x430;&#x43A;&#x430;&#x44F;-&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;. &#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x432; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x430;, &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435; &#x434;&#x43B;&#x438;&#x43D; &#x432;&#x43E;&#x43B;&#x43D; 405&#x2014;420 &#x43D;&#x43C;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x438;&#x43D; (&#x43A;&#x43E;&#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x438;&#x43D; III) &#x443; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x438; , &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x433;&#x440;&#x44F;&#x445;. &#x410;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x43A;&#x43E;&#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x438;&#x43D;&#x430; III &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x435; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x432; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x438; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x438;. &#x414;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430; 320 &#x414;&#x436;/&#x441;&#x43C;&#xB2; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435; &#x434;&#x43B;&#x438;&#x43D; &#x432;&#x43E;&#x43B;&#x43D;, &#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x43E; &#x443;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x44E;.. &#x42D;&#x442;&#x438; &#x434;&#x43B;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x43B;&#x43D; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x434;&#x43B;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x43B;&#x43D; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x43A;&#x432;&#x430;&#x43D;&#x442;&#x430; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x438;&#x436;&#x435;, &#x438; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x437;&#x430;&#x433;&#x430;&#x440;&#x430;, &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x436;&#x43E;&#x433;&#x43E;&#x432;, &#x43D;&#x435; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x438; &#x438; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x435;&#x451; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E;, &#x438; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x440;&#x438;&#x441;&#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x430;&#x43A;&#x430; &#x43A;&#x43E;&#x436;&#x438;.</p>
<p>&#x411;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x435;-&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 3 &#x434;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x434;&#x440;&#x44F;&#x434; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x441;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x440; &#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x43B;&#x451;&#x437; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x435;&#x439; <i>Propionibacterium acne</i> &#x43D;&#x430; 99,9&#xA0;%. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432; &#x43A;&#x43E;&#x436;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x438;&#x43D;&#x43E;&#x432;, &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C;, &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x438;&#x435;&#x439;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x438;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x437;&#x430;&#x449;&#x438;&#x442;&#x430; &#x433;&#x43B;&#x430;&#x437;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x441;&#x435;&#x442;&#x447;&#x430;&#x442;&#x43A;&#x430; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x438;&#x43D;&#x44B;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A; &#x44D;&#x442;&#x438;&#x43C; &#x434;&#x43B;&#x438;&#x43D;&#x430;&#x43C; &#x432;&#x43E;&#x43B;&#x43D;. &#x418;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43B;&#x435;&#x447;&#x430;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x443;&#x433;&#x440;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x44B;&#x43F;&#x44C;&#x44E;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x444;&#x43B;&#x443;&#x43E;&#x440;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x430;&#x43C;&#x43F;&#x430;&#x43C;&#x438;, &#x44F;&#x440;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43B;&#x438;&#x431;&#x43E; &#x434;&#x438;&#x445;&#x440;&#x43E;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43B;&#x430;&#x43C;&#x43F;&#x430;&#x43C;&#x438;.</p>
<p>&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43D;&#x435;-&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x43C; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x410;&#x422;&#x424; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x43A;&#x43E;&#x436;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; (&#x444;&#x43E;&#x442;&#x43E;&#x431;&#x438;&#x43E;&#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;), &#x438;, &#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x443;&#x433;&#x440;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x44B;&#x43F;&#x438;.</p>
<p>&#x412; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x443; 80&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x441;&#x438;&#x43D;&#x435;-&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x451;&#x445; &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x443;&#x433;&#x440;&#x435;&#x432;&#x44B;&#x445; &#x432;&#x44B;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; 76&#xA0;%. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x435;-&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x43C; &#x438; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x434;&#x430;&#x451;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x435;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x438;&#x43B;-&#x43F;&#x435;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;, &#x438; &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435; &#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x436;&#x435;&#x439;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443; 10&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438;.</p>
<p>&#x41B;&#x430;&#x43C;&#x43F;&#x44B; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x433;&#x440;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x44B;&#x43F;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x430;&#x44E;&#x442; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x443;&#x433;&#x440;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x44B;&#x43F;&#x44C;&#x44E;, &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438;, &#x438; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x431;&#x43E;&#x439;&#x434;&#x443;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x448;&#x435;&#x432;&#x43B;&#x435;, &#x447;&#x435;&#x43C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x437;&#x438;&#x442;&#x44B; &#x43A; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x443; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x43E;&#x432; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x435;. &#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x44B; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x434;&#x435;&#x43D;&#x44C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; (&#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442;), &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x443; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x43F;&#x440;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x443; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x430;&#x43B;&#x43E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x434;&#x43B;&#x44F; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x437;&#x438;&#x442;&#x43E;&#x432;) &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x436;&#x438;&#x43C; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; 1-2 &#x440;&#x430;&#x437;&#x430; &#x432; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E;. &#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43B;&#x430;&#x43C;&#x43F;&#x430; &#x434;&#x43B;&#x44F; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x430;&#x44F; &#x432; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x435;, &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x435;&#x43C; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x44F;&#x44F; &#x43B;&#x430;&#x43C;&#x43F;&#x430;, &#x447;&#x442;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x443;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x433;&#x43E; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x43D;&#x430; 2007 &#x433;&#x43E;&#x434;, &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x430;&#x43C;&#x43F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x433;&#x440;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x44B;&#x43F;&#x438;, &#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;, &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43B;&#x430;&#x43C;&#x43F;&#x44B; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C;&#x430; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x438;&#x43B;-&#x43F;&#x435;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;, &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x438; &#x443;&#x432;&#x43B;&#x430;&#x436;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43A;&#x440;&#x435;&#x43C;&#x43E;&#x432;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x438; &#x43B;&#x438;&#x446;&#x435;&#x432;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x43E;&#x43A; &#x437;&#x430; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x441;&#x440;&#x43E;&#x43A; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43B;&#x430;&#x43C;&#x43F;&#x44B;.</p>
<h5><span class="mw-headline" id=".D0.A4.D0.BE.D1.82.D0.BE.D0.B4.D0.B8.D0.BD.D0.B0.D0.BC.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B0.D1.8F_.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x424;&#x43E;&#x442;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h5>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x432; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x435; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435;, &#x438; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;, &#x447;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x430;&#x43C;&#x43F; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x435;&#x433;&#x43E; &#x438; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x438;&#x43D; &#x432;&#x438;&#x434; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;-&#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438;. &#x41E;&#x43D; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x443; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x430; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x435;&#x432;&#x443;&#x43B;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x438;&#x43D;&#x43E;&#x432; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;&#x438; <i>Propionibacterium acne</i>. &#x42D;&#x442;&#x43E; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x444;&#x43E;&#x442;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x448;&#x435;&#x43B;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x438; &#x438; &#x43E;&#x442;&#x435;&#x43A; &#x43B;&#x438;&#x446;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x444;&#x43E;&#x442;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x435;, &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x438;&#x435; (&#x43F;&#x43E;&#x440;&#x43E;&#x439; &#x434;&#x43E; &#x433;&#x43E;&#x434;&#x430;) &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x438; &#x443;&#x433;&#x440;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x44B;&#x43F;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x43E;&#x432;.</p>
<p>&#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C;, &#x440;&#x44F;&#x434; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x433;&#x440;&#x435;&#x439; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x438; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431; &#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x438; &#x43F;&#x43E;&#x43A;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x444;&#x43E;&#x442;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<h4><span class="mw-headline" id=".D0.9F.D1.81.D0.BE.D1.80.D0.B8.D0.B0.D0.B7.2C_.D0.BD.D0.B5.D0.B9.D1.80.D0.BE.D0.B4.D0.B5.D1.80.D0.BC.D0.B8.D1.82_.D0.B8_.D1.8D.D0.BA.D0.B7.D0.B5.D0.BC.D0.B0">&#x41F;&#x441;&#x43E;&#x440;&#x438;&#x430;&#x437;, &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x440;&#x43C;&#x438;&#x442; &#x438; &#x44D;&#x43A;&#x437;&#x435;&#x43C;&#x430;</span></h4>
<p>&#x42D;&#x442;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437; &#x43F;&#x441;&#x43E;&#x440;&#x438;&#x430;&#x437;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x430;&#x443;&#x442;&#x43E;&#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x43C;&#x444;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x435;&#x433;&#x43E; &#x436;&#x435; &#x43A;&#x43E;&#x436;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438;. &#x42D;&#x43A;&#x437;&#x435;&#x43C;&#x430; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x440;&#x43C;&#x438;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x442;&#x435;&#x442;&#x430;. &#x41A;&#x430;&#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x442;&#x435;&#x442; &#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x436;&#x435;, &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;.</p>
<p>&#x424;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x43C;&#x44F;&#x433;&#x43A;&#x438;&#x435; &#x423;&#x424; &#x410; (&#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D; &#x434;&#x43B;&#x438;&#x43D; &#x432;&#x43E;&#x43B;&#x43D; 315&#x2014;400 &#x43D;&#x43C;) &#x438;/&#x438;&#x43B;&#x438; &#x436;&#x451;&#x441;&#x442;&#x43A;&#x438;&#x435; &#x423;&#x424; &#x411; (&#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D; &#x434;&#x43B;&#x438;&#x43D; &#x432;&#x43E;&#x43B;&#x43D; 280&#x2014;315 &#x43D;&#x43C;) &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x423;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x43B;&#x443;&#x447;&#x438; &#x438;&#x437; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x430; &#x423;&#x424; &#x410;, &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x441; &#x43F;&#x435;&#x440;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x442;&#x43E;&#x441;&#x435;&#x43D;&#x441;&#x438;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x43A;&#x430;&#x43A; &#x41F;&#x423;&#x412;&#x410;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;. &#x422;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x423;&#x424; &#x411; &#x443;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; (&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x44F;&#x433;&#x43A;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x423;&#x424; &#x411; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x434;&#x43B;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x43B;&#x43D;&#x44B; &#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439; &#x43A;&#x432;&#x430;&#x43D;&#x442;&#x430;) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x434;&#x43B;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x43B;&#x43D;&#x44B; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 310 &#x43D;&#x43C;, &#x438; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x449;&#x435;, &#x447;&#x435;&#x43C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x423;&#x424; &#x411; &#x43B;&#x443;&#x447;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x436;&#x438;.</p>
<p>&#x421; &#x44D;&#x442;&#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x43E;&#x440;&#x438;&#x430;&#x437;&#x430;, &#x44D;&#x43A;&#x437;&#x435;&#x43C;&#x44B; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x440;&#x43C;&#x438;&#x442;&#x430; &#x441;&#x43E;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x44B; &#x442;&#x435; &#x436;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x440;&#x438;&#x441;&#x43A;&#x438; &#x438; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x438; &#x441; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x423;&#x424; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x442;&#x44C; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x430;, &#x440;&#x438;&#x441;&#x43A; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x436;&#x43E;&#x433;&#x43E;&#x432; &#x438; &#x448;&#x435;&#x43B;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x43B;&#x43E;&#x439;&#x43A;&#x438; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x445; &#x441;&#x43B;&#x43E;&#x451;&#x432; &#x43A;&#x43E;&#x436;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438;, &#x435;&#x451; &#x438;&#x441;&#x441;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x435;&#x439; &#x43A;&#x43E;&#x436;&#x438; (&#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x43E;&#x43C;&#x44B;) &#x441; &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x437;&#x44B; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.97.D0.B0.D0.B3.D0.B0.D1.80">&#x417;&#x430;&#x433;&#x430;&#x440;</span></h3>
<p>&#x417;&#x430;&#x433;&#x430;&#x440; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445;. &#x417;&#x430;&#x433;&#x430;&#x440; &#x43A;&#x43E;&#x436;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43E;&#x431;&#x43E;&#x438;&#x445; &#x441;&#x443;&#x431;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x432; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x423;&#x424; &#x410; &#x438; &#x423;&#x424; &#x411;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x423;&#x424; &#x410; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x436;&#x438;. &#x418;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x438; &#x432; &#x434;&#x43E;&#x437;&#x430;&#x445;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x441;&#x43E;&#x43B;&#x44F;&#x440;&#x438;&#x44F;&#x445; &#x438; &#x441;&#x430;&#x43B;&#x43E;&#x43D;&#x430;&#x445; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x441;&#x43C;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#x445;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;, &#x441; &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438;, &#x435;&#x451; &#x438;&#x441;&#x442;&#x43E;&#x43D;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x438;&#x441;&#x441;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x43E;&#x440;&#x449;&#x438;&#x43D;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x435;&#x439; &#x43A;&#x43E;&#x436;&#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x43E;&#x43C;&#x44B;. &#x41A; &#x442;&#x430;&#x43A;&#x43E;&#x43C;&#x443; &#x436;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x443; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x443;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x430;&#x43D;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x437;&#x430;&#x433;&#x430;&#x440;&#x43E;&#x43C; &#x43D;&#x430; &#x43F;&#x43B;&#x44F;&#x436;&#x430;&#x445;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x44E;&#x436;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;&#x445; &#x438; &#x432; &#x447;&#x430;&#x441;&#x44B; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x423;&#x424; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; (&#x434;&#x43D;&#x451;&#x43C; &#x441; 11 &#x434;&#x43E; 17 &#x447;&#x430;&#x441;&#x43E;&#x432;), &#x43F;&#x440;&#x435;&#x43D;&#x435;&#x431;&#x440;&#x435;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x433;&#x430;&#x440;&#x435;, &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435;&#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x435;&#x43C;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.A3.D1.81.D0.BA.D0.BE.D1.80.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B7.D0.B0.D0.B6.D0.B8.D0.B2.D0.BB.D0.B5.D0.BD.D0.B8.D1.8F_.D1.80.D0.B0.D0.BD.2C_.D1.82.D1.80.D0.BE.D1.84.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D1.85_.D1.8F.D0.B7.D0.B2_.D0.B8_.D0.BB.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5_.D0.BD.D0.B5.D0.B9.D1.80.D0.BE.D0.BF.D0.B0.D1.82.D0.B8.D0.B9">&#x423;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x436;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x43D;, &#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44F;&#x437;&#x432; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x439;</span></h3>
<p>&#x41C;&#x43E;&#x43D;&#x43E;&#x445;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x43D;&#x444;&#x440;&#x430;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x434;&#x43B;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x43B;&#x43D;&#x44B; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 890 &#x43D;&#x43C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445;, &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x443;, &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x433;&#x438;&#x44F;&#x43C;&#x438;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x437;&#x43E;&#x43D;&#x435; &#x438;&#x43D;&#x43D;&#x435;&#x440;&#x432;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x440;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x440;&#x435;&#x448;&#x43A;&#x430;, &#x438;/&#x438;&#x43B;&#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x43B;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;. &#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x44F;&#x437;&#x432;&#x430;&#x43C;&#x438; &#x438; &#x440;&#x430;&#x43D;&#x430;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44D;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x438;&#x442;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x432;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x437;&#x43E;&#x43C; &#x432;&#x435;&#x43D;: &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x43E;&#x43A;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;, &#x438; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x437;&#x430;&#x436;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x43D; &#x438; &#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44F;&#x437;&#x432;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x444;&#x440;&#x430;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x44B;&#x431;&#x440;&#x43E;&#x441;&#x430; &#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x44C; &#x438;&#x437; &#x441;&#x442;&#x435;&#x43D;&#x43E;&#x43A; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x43E;&#x43A;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x430;&#x445;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442; &#x441;&#x440;&#x435;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x433;&#x438;&#x44F;&#x43C;&#x438;, &#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x44F;&#x437;&#x432;&#x430;&#x43C;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x43C;&#x438; &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x438; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x43E;&#x43A;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x438;&#x434;&#x44F;&#x447;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x412; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x43E;&#x43A;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.90.D1.84.D1.84.D0.B5.D0.BA.D1.82.D0.B8.D0.B2.D0.BD.D1.8B.D0.B5_.D1.80.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.B0_.D0.B8_.D1.80.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.B0_.D1.81.D0.BD.D0.B0">&#x410;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43D;&#x430;</span></h3>
<h4><span class="mw-headline" id=".D0.A1.D0.B5.D0.B7.D0.BE.D0.BD.D0.BD.D0.BE.D0.B5_.D0.B0.D1.84.D1.84.D0.B5.D0.BA.D1.82.D0.B8.D0.B2.D0.BD.D0.BE.D0.B5_.D1.80.D0.B0.D1.81.D1.81.D1.82.D1.80.D0.BE.D0.B9.D1.81.D1.82.D0.B2.D0.BE_.28.D1.81.D0.B5.D0.B7.D0.BE.D0.BD.D0.BD.D0.B0.D1.8F_.D0.B4.D0.B5.D0.BF.D1.80.D0.B5.D1.81.D1.81.D0.B8.D1.8F.29">&#x421;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; (&#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;)</span></h4>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x44F;&#x440;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x443; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 2 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x432; &#x434;&#x435;&#x43D;&#x44C;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43F;&#x43E;&#x440;&#x446;&#x438;&#x44F;&#x43C;&#x438;&#xA0;&#x2014; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x438; &#x432; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x44B; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;) &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;, &#x434;&#x435;&#x448;&#x451;&#x432;&#x44B;&#x43C; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x439; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x441;&#x432;&#x435;&#x442;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;.</p>
<p>&#x412;&#x430;&#x436;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x432;&#x435;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x410;&#x420; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x430;: &#x43F;&#x440;&#x438; 2&#xA0;500 &#x43B;&#x44E;&#x43A;&#x441; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; 2 &#x447;&#x430;&#x441;&#x430; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; (&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x44D;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;), &#x43F;&#x440;&#x438; 5&#xA0;000 &#x43B;&#x44E;&#x43A;&#x441;&#xA0;&#x2014; 1 &#x447;&#x430;&#x441;, &#x43F;&#x440;&#x438; 10&#xA0;000 &#x43B;&#x44E;&#x43A;&#x441;&#xA0;&#x2014; 30 &#x43C;&#x438;&#x43D;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x430;&#x434;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;. &#x42D;&#x442;&#x43E; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44B;&#x445; (&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x449;&#x438;&#x445;&#x441;&#x44F;) &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x442;&#x430;&#x43A; &#x438; &#x434;&#x43B;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x438; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x44B;. &#x41A;&#x430;&#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x435;&#x440;&#x445; 10&#xA0;000 &#x43B;&#x44E;&#x43A;&#x441; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x438; &#x43A; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C;&#x443; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;, &#x43D;&#x438; &#x43A; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435; &#x438; &#x434;&#x430;&#x436;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;, &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x43C; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x43E;&#x43C; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x421;&#x410;&#x420; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x436;&#x438;&#x43C; 10&#xA0;000 &#x43B;&#x44E;&#x43A;&#x441; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 30 &#x43C;&#x438;&#x43D; &#x434;&#x432;&#x430;&#x436;&#x434;&#x44B; &#x432; &#x434;&#x435;&#x43D;&#x44C;&#xA0;&#x2014; &#x440;&#x430;&#x43D;&#x43E; &#x443;&#x442;&#x440;&#x43E;&#x43C; &#x438; &#x440;&#x430;&#x43D;&#x43E; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43E;&#x43C;. &#x41B;&#x438;&#x448;&#x44C; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x43B;&#x430;&#x437; &#x438; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x430;&#x445; &#x43D;&#x430; &#x438;&#x445; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x449;&#x430;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x44B;&#xA0;&#x2014; 5&#xA0;000 &#x43B;&#x44E;&#x43A;&#x441; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 1 &#x447;&#x430;&#x441;&#x430; &#x434;&#x432;&#x430;&#x436;&#x434;&#x44B; &#x432; &#x434;&#x435;&#x43D;&#x44C;, &#x438;&#x43B;&#x438; 2&#xA0;500 &#x43B;&#x44E;&#x43A;&#x441; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 2 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x434;&#x432;&#x430;&#x436;&#x434;&#x44B; &#x432; &#x434;&#x435;&#x43D;&#x44C;.</p>
<p>&#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x410;&#x420; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x432;&#x435;&#x442;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x43B;&#x443;&#x447;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x438;&#x441;&#x441;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x436;&#x438;, &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x433;&#x43B;&#x430;&#x437; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x430;&#x43A;&#x430; &#x43A;&#x43E;&#x436;&#x438;.</p>
<p>&#x420;&#x430;&#x43D;&#x435;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x421;&#x410;&#x420; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x432;&#x438;&#x434;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x43E;&#x43A;, &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x446;&#x435;&#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x432;&#x448;&#x438;&#x445; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x430;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x430;&#x43C;&#x43F;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D;&#x438;&#x435; FDA &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; (&#x430; &#x43D;&#x435; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x44B;&#x445;) &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x421;&#x410;&#x420;, &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43C;&#x443;&#x44E; &#x441; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x43A;&#x430;&#x445; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#x445;. &#x42D;&#x442;&#x438; &#x43B;&#x430;&#x43C;&#x43F;&#x44B; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x43E;&#x432; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x438;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x433;&#x43B;&#x430;&#x437; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; 10&#xA0;000, 5&#xA0;000 &#x438;&#x43B;&#x438; 2&#xA0;500 &#x43B;&#x44E;&#x43A;&#x441; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x443;&#x433;&#x43B;&#x43E;&#x43C; &#x43D;&#x430; &#x441;&#x435;&#x442;&#x447;&#x430;&#x442;&#x43A;&#x443; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x438; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x434;&#x430;&#x44E;&#x442; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x433;&#x43B;&#x430;&#x437; &#x438; &#x43A;&#x43E;&#x436;&#x438; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<h4><span class="mw-headline" id=".D0.9D.D0.B5.D1.81.D0.B5.D0.B7.D0.BE.D0.BD.D0.BD.D0.B0.D1.8F_.D0.B4.D0.B5.D0.BF.D1.80.D0.B5.D1.81.D1.81.D0.B8.D1.8F">&#x41D;&#x435;&#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;</span></h4>
<p>&#x420;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439;. &#x422;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x43C;&#x438;, &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; &#x438;&#x437; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;&#x44E; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x438; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x43D;&#x435;&#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; (&#x411;&#x410;&#x420;). &#x414;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x443; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438;&#x43C;&#x435;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x43B;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x432; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x43B; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43D;&#x43E; &#x43D;&#x435; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439;, &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E; &#x43E;&#x442; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;.</p>
<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; (&#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x438;&#x43C;&#x438;&#x43A;&#x430;&#x43C;&#x438;) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;. &#x410;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B; &#x438; &#x430;&#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442; 1-3 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x438; &#x434;&#x43E; 4-8 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x451;&#x440;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;. &#x41D;&#x43E;&#x440;&#x43C;&#x43E;&#x442;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x435;&#x449;&#x451; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x435;&#x435;: 4-8 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x438; &#x434;&#x43E; 12 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x451;&#x440;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;. &#x41A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x435;&#x435; &#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x438;&#x437; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;).</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B8.D0.BD.D0.B4.D1.80.D0.BE.D0.BC_.D0.BF.D0.BE.D0.B7.D0.B4.D0.BD.D0.B5.D0.B3.D0.BE_.D0.B7.D0.B0.D1.81.D1.8B.D0.BF.D0.B0.D0.BD.D0.B8.D1.8F">&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x430;&#x436;&#x43D;&#x430; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x430;, &#x43D;&#x43E; &#x438; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x430;, &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x440;&#x435;&#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; (&#x440;&#x435;&#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432;), &#x441;&#x435;&#x430;&#x43D;&#x441; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x43D;&#x430; &#x43A;&#x440;&#x438;&#x432;&#x443;&#x44E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43E;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x443;&#x442;&#x43E;&#x43A; &#x438; &#x441;&#x43C;&#x435;&#x43D;&#x44B; &#x444;&#x430;&#x437; &#x441;&#x43D;&#x430; &#x438; &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (). &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x435;&#x449;&#x451; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x441;&#x432;&#x435;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442; &#x43F;&#x43E; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x437;&#x430;&#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x434;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x438;&#x43B;&#x438; &#x434;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;), &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x430;&#x43D;&#x441; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x44D;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430;, &#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x448;&#x438;&#x439; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x43C; &#x43A; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43A;&#x430;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x434;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x430; &#x43A; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.96.D0.B5.D0.BB.D1.82.D1.83.D1.85.D0.B0_.D0.BD.D0.BE.D0.B2.D0.BE.D1.80.D0.BE.D0.B6.D0.B4.D1.91.D0.BD.D0.BD.D1.8B.D1.85">&#x416;&#x435;&#x43B;&#x442;&#x443;&#x445;&#x430; &#x43D;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445;</span></h3>
<p>&#x41E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x441;&#x438;&#x43D;&#x435;-&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x431;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x431;&#x438;&#x43D;&#x430; &#x432; &#x43A;&#x43E;&#x436;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x438; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x430;&#x435;&#x442; &#x431;&#x438;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x431;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x431;&#x438;&#x43D;&#x430; &#x432; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x432;&#x435;&#x441;&#x442;&#x438; &#x441; &#x43C;&#x43E;&#x447;&#x43E;&#x439; &#x438; &#x43A;&#x430;&#x43B;&#x43E;&#x43C;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x431;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x431;&#x438;&#x43D;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x445; &#x43B;&#x438;&#x43F;&#x438;&#x434;&#x430;&#x43C;&#x438; &#x442;&#x43A;&#x430;&#x43D;&#x44F;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x43F;&#x43E;&#x447;&#x435;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x44F;&#x434;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x442;&#x443;&#x445;&#x438; (&#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x426;&#x41D;&#x421; &#x431;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x431;&#x438;&#x43D;&#x43E;&#x43C;) &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x423;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x41E;&#x424;&#x422;&#x41D;-420/470-01.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B4.D0.B2.D0.B8.D0.B3_.D1.87.D0.B0.D1.81.D0.BE.D0.B2.D1.8B.D1.85_.D0.BF.D0.BE.D1.8F.D1.81.D0.BE.D0.B2">&#x421;&#x434;&#x432;&#x438;&#x433; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x43E;&#x432;</span></h3>
<p>&#x424;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x44F;&#x440;&#x43A;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x439; &#x441;&#x43C;&#x435;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432;. &#x41E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x440;&#x43A;&#x438;&#x43C; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x434;&#x43E;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x451;&#x442;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x439; &#x441;&#x43C;&#x435;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x44F;&#x441;&#x43E;&#x432; &#x438; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x430;&#x43B;&#x438;&#x431;&#x440;&#x43E;&#x432;&#x43A;&#x443; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x446;&#x438;&#x440;&#x43A;&#x430;&#x434;&#x438;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x438;&#x442;&#x43C;&#x43E;&#x432;. &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x430;&#x44D;&#x440;&#x43E;&#x43A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x43E; (&#x41D;&#x410;&#x421;&#x410;) &#x441; 1991 &#x433;&#x43E;&#x434;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x44B; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x43B;&#x451;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432;, &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x43D;&#x430;&#x432;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x430; &#x43A; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x439;&#x441;&#x430;&#x43C; &#x438; &#x434;&#x435;&#x436;&#x443;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;.</p>


<p><b>&#x413;&#x435;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</b>&#xA0;(&#x43E;&#x442; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; helios&#xA0;&#x2014; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435;; therapia&#xA0;&#x2014; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;)&#xA0;&#x2014; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x44B;). &#x41F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x437;&#x430;&#x43A;&#x430;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43A;&#x43E;&#x436;&#x438;, &#x432;&#x43D;&#x435;&#x43B;&#x435;&#x433;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x437;&#x430; &#x438; &#x434;&#x440;. (&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x440;&#x430;&#x447;&#x430; &#x438; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;). &#x41F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x433;&#x435;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;: &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x437;&#x430; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x445;, &#x43D;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x449;&#x438;&#x442;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.93.D0.B5.D0.BB.D0.B8.D0.BE.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F_.D0.BA.D0.B0.D0.BA_.D0.B2.D0.B8.D0.B4_.D1.84.D0.BE.D1.82.D0.BE.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D0.B8">&#x413;&#x435;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x432;&#x438;&#x434; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</span></h3>

<p>&#x412; &#x438;&#x43D;&#x434;&#x443;&#x441;&#x442;&#x440;&#x438;&#x438; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x433;&#x430;&#x440;&#x430;, &#x441;&#x43E;&#x43B;&#x44F;&#x440;&#x438;&#x44F;&#x445;, &#x441;&#x430;&#x43B;&#x43E;&#x43D;&#x430;&#x445; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B; &#x438; &#x421;&#x41F;&#x410; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x433;&#x435;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x438;&#x434;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x43C;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x423;&#x424; &#x410; &#x438; &#x423;&#x424; &#x411;. &#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x43C; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43D;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x430;&#x43C;&#x43F; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x433;&#x430;&#x440;&#x430;, &#x432;&#x430;&#x43D;&#x43D; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x433;&#x430;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x432;&#x430;&#x43D;&#x43D;, &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x435; &#x438; &#x438;&#x43D;&#x444;&#x440;&#x430;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43B;&#x430;.</p>
<p>&#x412; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x433;&#x435;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43F;&#x441;&#x43E;&#x440;&#x438;&#x430;&#x437;&#x435;, &#x44D;&#x43A;&#x437;&#x435;&#x43C;&#x435;, &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x434;&#x435;&#x440;&#x43C;&#x438;&#x442;&#x435;, &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x435; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; D, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x445;, &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;. &#x41A;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x423;&#x424; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438;, &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x441;&#x43A;&#x438;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x440;&#x438;&#x441;&#x43A; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x441;&#x441;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x430;&#x43A;&#x430; &#x43A;&#x43E;&#x436;&#x438;, &#x43D;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x442;&#x438; &#x440;&#x438;&#x441;&#x43A;&#x438;.</p>
<p>&#x41D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x423;&#x424; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x435;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435; &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x43C; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x441;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x437;&#x438;&#x442;&#x44B; &#x432; &#x441;&#x43E;&#x43B;&#x44F;&#x440;&#x438;&#x439;, &#x441;&#x430;&#x43B;&#x43E;&#x43D; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x421;&#x41F;&#x410; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x423;&#x424; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x442;&#x43E; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x447;&#x442;&#x43E; &#x423;&#x424; &#x432;&#x430;&#x43D;&#x43D;&#x44B; &#x438; &#x43B;&#x430;&#x43C;&#x43F;&#x44B;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x432; &#x441;&#x43E;&#x43B;&#x44F;&#x440;&#x438;&#x44F;&#x445; &#x438; &#x441;&#x430;&#x43B;&#x43E;&#x43D;&#x430;&#x445; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x443;&#x44E; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x423;&#x424; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x435;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x443;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x423;&#x424; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x430;&#x43B;&#x43E;&#x43D;&#x435; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x44B;, &#x441;&#x43E;&#x43B;&#x44F;&#x440;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x421;&#x41F;&#x410; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x434;&#x435;&#x448;&#x435;&#x432;&#x43B;&#x435; &#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x437;&#x438;&#x442;&#x44B; &#x432; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x443; &#x438;&#x43B;&#x438; &#x43E;&#x444;&#x438;&#x441; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430;, &#x437;&#x430;&#x43A;&#x430;&#x437; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x438; &#x438; &#x43F;&#x440;. &#x412; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x443; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x439; &#x43B;&#x430;&#x43C;&#x43F;&#x44B; &#x438;&#x43B;&#x438; &#x432;&#x430;&#x43D;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x423;&#x424; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x437;&#x430;&#x433;&#x430;&#x440;&#x430;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x432;&#x43A;&#x43E;&#x439;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C; &#x441; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x432;&#x43E;&#x43B;&#x43D;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x423;&#x424; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;, <i>&#x41D;&#x415; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;</i> &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x44D;&#x43D;&#x434;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x43E;&#x432; (&#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432;, &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x430;) &#x432; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x43E;&#x44F;&#x445; &#x43A;&#x43E;&#x436;&#x438;.. &#x42D;&#x442;&#x43E;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x43A;&#x43E;&#x436;&#x435; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; D, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x445; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E;&#xA0;&#x2014; &#x43F;&#x440;&#x438; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#xA0;&#x2014; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x436;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; (&#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x438;&#x43E;&#x438;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x423;&#x424; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438;) &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x43A; &#x437;&#x430;&#x433;&#x430;&#x440;&#x443; &#x438; &#x423;&#x424; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; (&#x447;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x443;&#x442;&#x430;&#x442;&#x44C; &#x441; &#x442;&#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x435;&#x439;&#xA0;&#x2014; &#x441;&#x443;&#x433;&#x443;&#x431;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x43B;&#x435;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x437;&#x430;&#x433;&#x43E;&#x440;&#x435;&#x43B;&#x44B;&#x43C;&#x438;, &#x434;&#x430;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x433;&#x430;&#x440;, &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x44F;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x433;&#x43E;&#x440;&#x430;&#x442;&#x44C; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x430;&#x433;&#x43E;&#x440;&#x435;&#x442;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435;).</p>

<p>&#x423;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; (&#x43D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x441; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x443;&#x43C;&#x43C;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x437;&#x44B; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;) &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x438; &#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x42D;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x414;&#x41D;&#x41A; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x441;&#x43E;&#x43C; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x43A;&#x43E;&#x436;&#x438;, &#x434;&#x435;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43A;&#x43E;&#x43B;&#x43B;&#x430;&#x433;&#x435;&#x43D;&#x430;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x442;&#x435;&#x442;&#x430;, &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x410; &#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; C &#x432; &#x43A;&#x43E;&#x436;&#x435;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x43E;&#x432; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x43A;&#x43E;&#x436;&#x438;.</p>
<p>&#x412;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x438;&#x439; &#x438; &#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x432;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x41D;&#x41A;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x446;&#x435;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43A;&#x430;&#x43D;&#x446;&#x435;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x442;&#x438;&#x43F;&#x430; &#x44D;&#x43D;&#x434;&#x43E;- &#x438; &#x44D;&#x43A;&#x437;&#x43E;&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x430;&#x437; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x41D;&#x41A; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x441;&#x438;&#x43D;&#x435;-&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x43C; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43A;&#x430;&#x43D;&#x446;&#x435;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437; (&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x43B;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;) &#x443;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x441;&#x438;&#x43D;&#x435;-&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x43C;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x438; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x414;&#x41D;&#x41A; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x435;&#x442;&#x447;&#x430;&#x442;&#x43A;&#x443; &#x437;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x441;&#x438;&#x43D;&#x435;-&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430; &#x438; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x441;&#x435;&#x442;&#x447;&#x430;&#x442;&#x43A;&#x438;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43B;&#x430;&#x43C;&#x43F;&#x44B; &#x434;&#x43B;&#x44F; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439;, &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;, &#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x444;&#x43E;&#x442;&#x43E;&#x441;&#x435;&#x43D;&#x441;&#x438;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x438; &#x43D;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x438;-&#x43B;&#x438;&#x431;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x433;&#x43B;&#x430;&#x437;. &#x424;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x438;, &#x442;&#x430;&#x43A; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x42D;&#x421;&#x422; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43D;&#x430;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x441;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x430; &#x444;&#x430;&#x437;&#x44B; &#x438;&#x437; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x432; &#x43C;&#x430;&#x43D;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x433;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x44E;, &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x43A;&#x43B;&#x430;, &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443;, &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x443;, &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x418; &#x445;&#x43E;&#x442;&#x44F; &#x44D;&#x442;&#x438; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x44B; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x438; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44E; &#x438; &#x43A;&#x443;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x430;-&#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x430;), &#x430; &#x43D;&#x435; &#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>

<p>&#x41F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x441;&#x44B;&#x43F;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43D;&#x435;&#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x445; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x438;, &#x431;&#x43E;&#x43B;&#x44C; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445; (&#x441;&#x43B;&#x435;&#x437;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;), &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x443;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x44E; &#x43C;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x433;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438;. &#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x442;&#x438;&#x444;&#x43E;&#x440;&#x43C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x434;&#x43A;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x436;&#x435;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x440;&#x438;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;) &#x438;&#x43B;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43D;&#x430;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x44B;, &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x435;&#x439; (&#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x437;&#x443;&#x434; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x438;) &#x43C;&#x43E;&#x433;&#x443;&#x442;, &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x41C;. &#x422;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x430;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432; 1999 &#x433;&#x43E;&#x434;&#x443;.</p>

<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x43A; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x430;&#x44F; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;, &#x438; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x437;&#x432;&#x435;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B; &#x438; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F;, &#x43D;&#x43E; &#x43D;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x43C;&#x438;:</p>
<ol>
<li>&#x410;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x437;&#x43E;&#x43C;. &#x421;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43A; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43E;&#x442; &#x43E;&#x431;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x435;&#x441;&#x442;&#x43A;&#x438;&#x43C; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x444;&#x438;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x43C; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</li>
<li>&#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x43B;&#x430;&#x437;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43A; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430;;</li>
<li>&#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x432;&#x448;&#x438;&#x445; &#x43C;&#x430;&#x43D;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x433;&#x438;&#x43F;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x439;, &#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x43A;&#x43B;&#x430;, &#x438;&#x43B;&#x438; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438;;</li>
<li>&#x423; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x430; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x436;&#x438;;</li>
<li>&#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; (&#x442;&#x430;&#x43A;&#x43E;&#x435;, &#x43A;&#x430;&#x43A; &#x43B;&#x430;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x434;&#x436;&#x438;&#x43D;), &#x43B;&#x438;&#x431;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; (&#x442;&#x430;&#x43A;&#x43E;&#x435;, &#x43A;&#x430;&#x43A; &#x433;&#x430;&#x43B;&#x43E;&#x43F;&#x435;&#x440;&#x438;&#x434;&#x43E;&#x43B;) &#x438;&#x43B;&#x438; &#x442;&#x440;&#x430;&#x432;&#x44F;&#x43D;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442; (&#x442;&#x430;&#x43A;&#x43E;&#x439;, &#x43A;&#x430;&#x43A; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442; &#x437;&#x432;&#x435;&#x440;&#x43E;&#x431;&#x43E;&#x44F;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x444;&#x43E;&#x442;&#x43E;&#x441;&#x435;&#x43D;&#x441;&#x438;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x43A;&#x43E;&#x436;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441; &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x438;&#x435;&#x439; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x432;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x443; &#x435;&#x451; &#x444;&#x43E;&#x440;&#x43C;). &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x438;&#x440;&#x435;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x437;&#x43E;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x43E;&#x442;&#x440;&#x435;&#x43A;&#x441;&#x430;&#x442; &#x438;&#x43B;&#x438; &#x445;&#x43B;&#x43E;&#x440;&#x43E;&#x445;&#x438;&#x43D;, &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x44C; &#x43E;&#x441;&#x43E;&#x431;&#x443;&#x44E; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x444;&#x43E;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x442;&#x438;&#x440;&#x435;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x437; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x438;&#x43B;&#x438; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x43E; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; (&#x442;&#x438;&#x440;&#x435;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E;) &#x43F;&#x43E;&#x440;&#x444;&#x438;&#x440;&#x438;&#x44E;.</li>
</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>