<h1>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; (&#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;)</h1>





<p><b>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; (&#x41A;&#x430;&#x43D;&#x430;&#x43B;)</b> (&#x43A;&#x438;&#x442;. &#x442;&#x440;&#x430;&#x434;. , &#x443;&#x43F;&#x440;. , &#x43F;&#x438;&#x43D;&#x44C;&#x438;&#x43D;&#x44C;: <i>j&#x12B;nglu&#xF2;</i> &#x2014; <i>&#x441;&#x435;&#x442;&#x44C; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432;, &#x440;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x435;&#x442;&#x44C;</i>)&#xA0;&#x2014; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;&#xA0;&#x2014; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x446;&#x438; &#x432; &#x436;&#x438;&#x432;&#x43E;&#x43C; &#x442;&#x435;&#x43B;&#x435;. &#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x439; &#x432; &#x447;&#x436;&#x44D;&#x43D;&#x44C;-&#x446;&#x437;&#x44E; (&#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435;).</p>




<p>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x439; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x445;&#x43E;&#x434; (&#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438;). &#x41D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x445;&#x43E;&#x434; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x43B;&#x438;&#x43D;&#x438;&#x44E; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x439; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x435; (&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;) &#x442;&#x43E;&#x447;&#x43A;&#x438;. &#x412; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x430;&#x44F; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A;; &#x43B;&#x438;&#x43D;&#x438;&#x44F;, &#x438;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x430;&#x44F;, &#x441;&#x445;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x430;.</p>
<p>&#x412;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; 12 &#x43F;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x44B;&#x43C; (<i>&#x447;&#x436;&#x430;&#x43D;</i>) &#x438; &#x43F;&#x43E;&#x43B;&#x44B;&#x43C; (<i>&#x444;&#x443;</i>) &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x43C;, &#x438; 2 &#x43D;&#x435;&#x43F;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;. &#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x44B; &#x44F;&#x43D; &#x438; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x44B; &#x438;&#x43D;&#x44C;. &#x42D;&#x442;&#x438; 14 &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<p><b>&#x41F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x44B;</b></p>

<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; (&#x432; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43A;&#x430;) &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x446;&#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;&#x445;, &#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x445; &#xAB;&#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;-&#x43C;&#x430;&#x439;&#xBB; (&#xAB;&#x447;&#x443;&#x434;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432;&#xBB;). &#x412;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; 8 &#x442;&#x430;&#x43A;&#x438;&#x445; &#xAB;&#x447;&#x443;&#x434;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432;&#xBB;.</p>
<p>&#x41D;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x437;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x433;&#x430;&#x43D;&#x44C;&#x447;&#x436;&#x438; (<i>&#x5E72;&#x652F; g&#x101;nzh&#x12B;</i>) &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x44B; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x43C;  &#x44D;&#x43A;&#x432;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x442; (&#xAB;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x430;&#x43C; &#x441;&#x432;&#x435;&#x442;&#x430;&#xBB;) &#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x443;&#x442;&#x43E;&#x43A;.</p>
<table class="wikitable">
<tr>
<th>&#x417;&#x435;&#x43C;&#x43D;&#x430;&#x44F;
&#x432;&#x435;&#x442;&#x432;&#x44C;</th>
<th>&#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;</th>
<th>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;</th>
<th>&#x412;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;
&#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;</th>
<th>&#x414;&#x43E;&#x43B;&#x433;&#x43E;&#x442;&#x430;
(&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x430; &#x441;&#x432;&#x435;&#x442;&#x430;)</th>
</tr>
<tr>
<td>&#x5B50; <i>z&#x1D0;</i></td>
<td>&#x41A;&#x440;&#x44B;&#x441;&#x430;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x436;&#x451;&#x43B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x437;&#x44B;&#x440;&#x44F;</td>
<td>23:00 &#x2014; 1:00</td>
<td>360&#xB0; &#x438;&#x43B;&#x438; 0&#xB0; (&#x441;&#x435;&#x432;&#x435;&#x440;)</td>
</tr>
<tr>
<td>&#x4E11; <i>ch&#x1D2;u</i></td>
<td>&#x411;&#x44B;&#x43A;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;</td>
<td>1:00 &#x2014; 3:00</td>
<td>30&#xB0;</td>
</tr>
<tr>
<td>&#x5BC5; <i>y&#xED;n</i></td>
<td>&#x422;&#x438;&#x433;&#x440;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445;</td>
<td>3:00 &#x2014; 5:00</td>
<td>60&#xB0;</td>
</tr>
<tr>
<td>&#x536F; <i>m&#x1CE;o</i></td>
<td>&#x41A;&#x440;&#x43E;&#x43B;&#x438;&#x43A;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x442;&#x43E;&#x43B;&#x441;&#x442;&#x43E;&#x439; &#x43A;&#x438;&#x448;&#x43A;&#x438;</td>
<td>5:00 &#x2014; 7:00</td>
<td>90&#xB0; (&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;)</td>
</tr>
<tr>
<td>&#x8FB0; <i>ch&#xE9;n</i></td>
<td>&#x414;&#x440;&#x430;&#x43A;&#x43E;&#x43D;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430;</td>
<td>7:00 &#x2014; 9:00</td>
<td>120&#xB0;</td>
</tr>
<tr>
<td>&#x5DF3; <i>s&#xEC;</i></td>
<td>&#x417;&#x43C;&#x435;&#x44F;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x441;&#x435;&#x43B;&#x435;&#x437;&#x451;&#x43D;&#x43A;&#x438;</td>
<td>9:00 &#x2014; 11:00</td>
<td>150&#xB0;</td>
</tr>
<tr>
<td>&#x5348; <i>w&#x1D4;</i></td>
<td>&#x41B;&#x43E;&#x448;&#x430;&#x434;&#x44C;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;</td>
<td>11:00 &#x2014; 13:00</td>
<td>180&#xB0; (&#x44E;&#x433;)</td>
</tr>
<tr>
<td>&#x672A; <i>w&#xE8;i</i></td>
<td>&#x41E;&#x432;&#x446;&#x430;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x442;&#x43E;&#x43D;&#x43A;&#x43E;&#x439; &#x43A;&#x438;&#x448;&#x43A;&#x438;</td>
<td>13:00 &#x2014; 15:00</td>
<td>210&#xB0;</td>
</tr>
<tr>
<td>&#x7533; <i>sh&#x113;n</i></td>
<td>&#x41E;&#x431;&#x435;&#x437;&#x44C;&#x44F;&#x43D;&#x430;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x437;&#x44B;&#x440;&#x44F;</td>
<td>15:00 &#x2014; 17:00</td>
<td>240&#xB0;</td>
</tr>
<tr>
<td>&#x9149; <i>y&#x1D2;u</i></td>
<td>&#x41F;&#x435;&#x442;&#x443;&#x445;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x43F;&#x43E;&#x447;&#x435;&#x43A;</td>
<td>17:00 &#x2014; 19:00</td>
<td>270&#xB0; (&#x437;&#x430;&#x43F;&#x430;&#x434;)</td>
</tr>
<tr>
<td>&#x620C; <i>x&#x16B;</i></td>
<td>&#x421;&#x43E;&#x431;&#x430;&#x43A;&#x430;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x43F;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x430;</td>
<td>19:00 &#x2014; 21:00</td>
<td>300&#xB0;</td>
</tr>
<tr>
<td>&#x4EA5; <i>h&#xE0;i</i></td>
<td>&#x421;&#x432;&#x438;&#x43D;&#x44C;&#x44F;</td>
<td>&#x41C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D; &#x442;&#x440;&#x451;&#x445; &#x43E;&#x431;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;</td>
<td>21:00 &#x2014; 23:00</td>
<td>330&#xB0;</td>
</tr>
</table>

<p>&#x421;&#x430;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x442; &#x442;&#x435;&#x445;, &#x447;&#x442;&#x43E; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x441;&#x447;&#x435;&#x442;&#x435;. &#x412; 1972&#x2014;1973&#xA0;&#x433;&#x433;. &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x43A; &#x437;&#x430;&#x445;&#x43E;&#x440;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43A;&#x443;&#x440;&#x433;&#x430;&#x43D;&#x435; &#x41C;&#x430;&#x432;&#x430;&#x43D;&#x434;&#x443;&#x439; &#x431;&#x43B;&#x438;&#x437; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x427;&#x430;&#x43D;&#x448;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x432;&#x438;&#x43D;&#x446;&#x438;&#x438; &#x425;&#x443;&#x43D;&#x430;&#x43D;&#x44C;, &#x434;&#x430;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; 168&#xA0;&#x433;. &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;., &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43D;&#x438;&#x433;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x44B; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x435; &#x438;&#x437; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x43C;&#x430;&#x43D;&#x443;&#x441;&#x43A;&#x440;&#x438;&#x43F;&#x442;&#x44B; &#x43D;&#x430; &#x448;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438;: &#xAB;&#x41A;&#x430;&#x43D;&#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x434;&#x438;&#x43D;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x43D;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x438; &#x440;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;&#xBB; (&#x8DB3;&#x81C2;&#x5341;&#x4E00;&#x8108;&#x7078;&#x7D93; <i>Zubi shiyi maijiu jing</i>) &#x438; &#xAB;&#x41F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x41A;&#x430;&#x43D;&#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x434;&#x438;&#x43D;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x418;&#x43D;&#x44C; &#x438; &#x42F;&#x43D; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;&#xBB; (&#x9670;&#x967D;&#x5341;&#x4E00;&#x8108;&#x7078;&#x7D93; <i>Yinyang shiyi maijiu jing</i>). &#x412; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#x445; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x44B;&#xBB; (&#x7ECF; <i>j&#x12B;ng</i>), &#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x441;&#x43E;&#x441;&#x443;&#x434;&#x44B;&#xBB; (&#x8109; <i>m&#xE0;i</i>). &#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x448;&#x435;&#x441;&#x442;&#x44C; &#xAB;&#x43D;&#x43E;&#x436;&#x43D;&#x44B;&#x445;&#xBB; &#x438; &#x43F;&#x44F;&#x442;&#x44C; &#xAB;&#x440;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;&#xBB; (&#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x437;&#x44E;&#x44D;-&#x438;&#x43D;&#x44C; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430; &#x43F;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x440;&#x434;&#x430;). &#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x435;. &#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x43E; &#x441;&#x432;&#x44F;&#x437;&#x438; &#xAB;&#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;&#xBB; &#x441; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x43C;&#x438;. &#x412; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#xAB;&#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;&#xBB; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x43D;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#xAB;&#x441;&#x43E;&#x441;&#x443;&#x434;&#x430; &#x442;&#x430;&#x439;-&#x438;&#x43D;&#x44C;&#xBB; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x439;-&#x438;&#x43D;&#x44C; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430; &#x441;&#x435;&#x43B;&#x435;&#x437;&#x435;&#x43D;&#x43A;&#x438;) &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#xAB;&#x441;&#x43E;&#x441;&#x443;&#x434; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430;&#xBB;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#xAB;&#x437;&#x443;&#x431;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x441;&#x443;&#x434;&#xBB;, &#xAB;&#x443;&#x448;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x441;&#x443;&#x434;&#xBB;, &#xAB;&#x43F;&#x43B;&#x435;&#x447;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x43E;&#x441;&#x443;&#x434;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435;&#x442; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x445; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x430;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<p>&#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x43D;&#x430; &#x43D;&#x438;&#x445; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#xAB;&#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x44F;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x44B;&#x43B; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x432; &#xAB;&#x422;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x43C;&#xBB; (&#x41D;&#x435;&#x439;&#x446;&#x437;&#x438;&#x43D;). &#x41D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430; &#x432; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435;  (&#x9748;&#x6A1E;&#x7D93; <i>L&#xED;ngsh&#x16B; j&#x12B;ng</i>), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x430;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; 1 &#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;., 365 &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x442;&#x435;&#x43B;&#x430; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; 365 &#x434;&#x43D;&#x44F;&#x43C; &#x432; &#x433;&#x43E;&#x434;&#x443;, &#x430; &#x434;&#x432;&#x435;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; (&#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432;) &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x435;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x440;&#x435;&#x43A;&#x430;&#x43C; &#x421;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438;.</p>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43D;&#x430;&#x434;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x438; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x44F; (&#x434;&#x43B;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x435;&#x437;&#x437;&#x430;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;) &#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;. &#x41D;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x44B; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x438; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440; &#x427;&#x435;&#x43D; &#x414;&#x430;&#x43D;&#x44C;&#x2019;&#x430;&#x43D;&#x44C; (<i>Cheng Dan&#x2019;an</i>), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 1930-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x43D; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x438;&#x43B; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;, &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x44F; &#x441;&#x432;&#x43E;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x435; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x440;&#x443;&#x44F; &#x438;&#x445;. &#x41E;&#x43D; &#x436;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43B; &#x442;&#x43E;&#x43B;&#x441;&#x442;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43D;&#x430; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x435; &#x438;&#x433;&#x43B;&#x44B;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;.</p>

<p>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x435; &#x432; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x2014; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x446;&#x438; &#x438; &#x435;&#x451; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;&#x43C; &#x2014; &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;. &#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x433;&#x438;&#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<p>&#x41B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x435; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x430;&#x440;&#x445;&#x430;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x435;&#x451; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x443;&#x44E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x446;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x438;.</p>

<ul>
<li>&#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;</li>

</ul>



<ul>

</ul>

<ul>





</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>