<h1>&#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;</h1>

<p><b>&#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x301;&#x440;&#x430;</b> (&#x442;&#x430;&#x43A;&#x436;&#x435; <b>&#x438;&#x433;&#x43B;&#x43E;&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x301;&#x44F;, &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x301;&#x44F;, &#x438;&#x433;&#x43B;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x301;&#x44F;, &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x301;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;</b>; &#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#x438;&#x433;&#x43B;&#x430; &#x438; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#x43A;&#x43E;&#x43B;&#x43E;&#x442;&#x44C;, &#x436;&#x430;&#x43B;&#x438;&#x442;&#x44C;)&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x433;&#x43B;&#x430;&#x43C;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x432; &#x44D;&#x442;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x438; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x439; &#x438;&#x43C;&#x438;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;&#x445;, &#x43F;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x446;&#x438; (&#xAB;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;&#xBB;). &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445;.</p>
<p>&#x428;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#xA0;&#x2014; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; <b>&#x447;&#x436;&#x435;&#x43D;&#x44C;-&#x446;&#x437;&#x44E;</b> (&#x43A;&#x438;&#x442;. &#xA0;&#x2014; &#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x435;). &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x447;&#x436;&#x435;&#x43D;&#x44C;-&#x446;&#x437;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB; &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B; &#x432; &#x421;&#x421;&#x421;&#x420; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#xAB;&#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x439; &#x434;&#x440;&#x443;&#x436;&#x431;&#x44B; &#x441; &#x41A;&#x438;&#x442;&#x430;&#x435;&#x43C;&#xBB;. &#x422;&#x435;&#x43F;&#x43B;&#x43E;&#x432;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; (&#xAB;&#x446;&#x437;&#x44E;&#xBB;, &#x438;&#x433;&#x43D;&#x438;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x43C;&#x43E;&#x43A;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, ) &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#xAB;&#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x44F;&#xBB;), &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x438;&#x43D;&#x438;-&#xAB;&#x441;&#x438;&#x433;&#x430;&#x440;&#x435;&#x442;&#xBB;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x437; &#x432;&#x44B;&#x441;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x44B;&#x43D;&#x438; (&#x41F;&#x43E;&#x43B;&#x44B;&#x43D;&#x44C; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F;).</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x43A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x451; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435;, &#x433;&#x434;&#x435; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x435;&#x451; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x412; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; XX &#x432;&#x435;&#x43A;&#x435; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x41E;&#x431; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B; &#x440;&#x44F;&#x434; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x435;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x430;&#x440;&#x438;&#x438; (WHO, , , , ). &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x44D;&#x442;&#x438; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43D;&#x430; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439;. &#x412; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x432;&#x43E;&#x434; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x435; &#x432;&#x44B;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. &#x41E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x433;&#x43B;&#x43E;&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x430;.</p>
<p>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F;, &#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x435; &#x432; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;&#xA0;&#x2014; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x438;&#x43D;&#x44C; &#x438; &#x44F;&#x43D;, &#x43E; &#x43F;&#x44F;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;, &#x43E; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x446;&#x438; &#x438; &#x435;&#x451; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;&#x43C;&#xA0;&#x2014; &#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x435; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x430;&#x440;&#x445;&#x430;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x435;&#x451; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x443;&#x44E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x438;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43C;&#x435;&#x43C;&#x43E;&#x440;&#x430;&#x43D;&#x434;&#x443;&#x43C;&#x443; &#x412;&#x41E;&#x417; &#x43E; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x43A;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<p>&#x412; 2010 &#x433;&#x43E;&#x434;&#x443; &#x42E;&#x41D;&#x415;&#x421;&#x41A;&#x41E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x438; &#x438;&#x433;&#x43D;&#x438;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x432; &#x421;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x43D;&#x435;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;.</p>





<h3><span class="mw-headline" id=".D0.A0.D0.BE.D0.B4.D0.B8.D0.BD.D0.B0_.D0.B0.D0.BA.D1.83.D0.BF.D1.83.D0.BD.D0.BA.D1.82.D1.83.D1.80.D1.8B_.D0.B8_.D0.B5.D1.91_.D0.B4.D0.B0.D0.BB.D1.8C.D0.BD.D0.B5.D0.B9.D1.88.D0.B5.D0.B5_.D1.80.D0.B0.D1.81.D0.BF.D1.80.D0.BE.D1.81.D1.82.D1.80.D0.B0.D0.BD.D0.B5.D0.BD.D0.B8.D0.B5">&#x420;&#x43E;&#x434;&#x438;&#x43D;&#x430; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x435;&#x451; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x43A;&#x438;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;. &#x41D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 1963 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x443;&#x435;&#x437;&#x434;&#x435; &#x414;&#x43E;&#x43B;&#x443;&#x43D;&#x44C; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>; &#x430;&#x439;&#x43C;&#x430;&#x43A; &#x428;&#x438;&#x43B;&#x438;&#x43D;-&#x413;&#x43E;&#x43B; &#x432; &#x430;&#x432;&#x442;&#x43E;&#x43D;&#x43E;&#x43C;&#x43D;&#x43E;&#x43C; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x435; &#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44F;&#x44F; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x435;&#x432;&#x435;&#x440;&#x435; &#x41A;&#x438;&#x442;&#x430;&#x44F;) &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x44C; <i>&#x431;&#x44F;&#x43D;&#x44C;</i> &#x782D; (bi&#x101;n) (&#x437;&#x430;&#x43E;&#x441;&#x442;&#x440;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43C;&#x43D;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x434;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x433;&#x43B;), &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x432; &#x43D;&#x435;&#x43E;&#x43B;&#x438;&#x442;. &#x418;&#x435;&#x440;&#x43E;&#x433;&#x43B;&#x438;&#x444;&#x44B; &#x438; &#x43F;&#x438;&#x43A;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B;, &#x434;&#x430;&#x442;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x438; &#x428;&#x430;&#x43D; (1600&#x2014;1100 &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;.), &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x435;. &#x420;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x443;&#x440;&#x433;&#x438;&#x438; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x43B;&#x43E; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x43B; &#x443;&#x436;&#x435; &#x432; III &#x432;&#x435;&#x43A;&#x435; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;., &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x430;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x43A;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x43A; &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x438; &#x425;&#x430;&#x43D;&#x44C;, &#x438; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x43E;&#x431; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x433;&#x43B; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x43D;&#x435;&#x442;. &#x418;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x441;&#x43F;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x439; &#x43E;&#x431; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x43B; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x441; &#x447;&#x430;&#x448;&#x435;&#x439;, &#x43F;&#x43E;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x41C;&#x430;&#x43D;&#x44C;&#x447;&#x44D;&#x43D; &#x6EE1;&#x57CE; (&#x43E;&#x43A;. 112 &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;.), &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x433;&#x43B;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x443;&#x448;&#x43A;&#x43E; &#x438;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x435;&#x439; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x43B;&#x44F; &#x448;&#x438;&#x442;&#x44C;&#x44F;. &#x412; &#x428;&#x443;&#x430;&#x43D;&#x431;&#x430;&#x43E;&#x448;&#x430;&#x43D;&#x44C; (&#x441;&#x43E;&#x432;&#x440;. &#x41C;&#x44F;&#x43D;&#x44C;&#x44F;&#x43D;, &#x421;&#x44B;&#x447;&#x443;&#x430;&#x43D;&#x44C;) &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x435; &#x43C;&#x430;&#x43A;&#x435;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;&#xA0;&#x2014; &#x43B;&#x430;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x438;&#x433;&#x443;&#x440;&#x43A;&#x430; 28,1&#xA0;&#x441;&#x43C; &#x441; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432;&#xBB;, &#x437;&#x430;&#x445;&#x43E;&#x440;&#x43E;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x43A;. 118&#xA0;&#x433;. &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x431; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x432;&#x443;&#x445; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A;, <i>&#x441;&#x430;&#x43D;&#x44C;&#x43B;&#x438;</i> &#x4E09;&#x91CC; &#x438; <i>&#x444;&#x44D;&#x439;&#x448;&#x443;</i> &#x80BA;&#x8F93;, &#x434;&#x430;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; 1 &#x432;. &#x43D;.&#xA0;&#x44D;. (&#x433;&#x440;&#x43E;&#x431;&#x43D;&#x438;&#x446;&#x430; &#x43E;&#x43A;. &#x423;&#x432;&#x44D;&#x439; &#x6B66;&#x5A01;, &#x43F;&#x440;&#x43E;&#x432;. &#x413;&#x430;&#x43D;&#x44C;&#x441;&#x443;).</p>
<p>&#x412; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;, &#x43F;&#x440;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x443;&#x43C;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; &#x42D;&#x446;&#x438;, &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 5300 &#x43B;&#x435;&#x442;, &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E; 15 &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x442;&#x430;&#x442;&#x443;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x43A;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x43C;&#x438;. &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x430;&#x437;&#x438;&#x430;&#x442;&#x441;&#x43A;&#x438;&#x43C;, &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x44B; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x415;&#x432;&#x440;&#x430;&#x437;&#x438;&#x438; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x43C; &#x431;&#x440;&#x43E;&#x43D;&#x437;&#x43E;&#x432;&#x43E;&#x43C; &#x432;&#x435;&#x43A;&#x435;.</p>
<p>&#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x41A;&#x438;&#x442;&#x430;&#x44F;. &#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x432;&#x430;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x443;&#x441;&#x442;&#x43D;&#x43E;, &#x432; IV&#xA0;&#x2014; III &#x432;&#x435;&#x43A;&#x430;&#x445; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x438; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x432; &#x441;&#x432;&#x435;&#x442;&#x435; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x430;&#x43E;&#x441;&#x438;&#x437;&#x43C;&#x430;. &#x420;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x44D;&#x440;&#x44B;, &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x432; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x446;&#x432;&#x435;&#x442;&#x430; &#x43A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x432; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x41A;&#x438;&#x442;&#x430;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x432; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;, &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x438;&#x438;, &#x41A;&#x43E;&#x440;&#x435;&#x435;, &#x418;&#x43D;&#x434;&#x438;&#x438;. &#x41D;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x437;&#x43E;&#x434;&#x438;&#x430;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x433;&#x430;&#x43D;&#x44C;&#x447;&#x436;&#x438; (<i>&#x5E72;&#x652F; g&#x101;nzh&#x12B;</i>) &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x44B;  &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x430; &#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x443;&#x442;&#x43E;&#x43A;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435;&#xA0;&#x2014; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;  &#x7687;&#x752B;&#x8B10; (&#x443;&#x43C;.282), &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;, &#x43D;&#x435; &#x434;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x435; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439;.</p>
<p>&#x41A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x435;&#x440;&#x43E;&#x433;&#x43B;&#x438;&#x444; &#xAB;&#x447;&#x436;&#x435;&#x43D;&#x44C;&#xBB; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x434;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x438;&#x44F;. &#x412; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x43E;&#x432; &#xAB;&#x425;&#x443;&#x430;&#x43D;-&#x434;&#x438; &#x41D;&#x44D;&#x439;&#x446;&#x437;&#x438;&#x43D;&#xBB; (&#xAB;&#xBB;) &#x44D;&#x442;&#x438;&#x43C; &#x438;&#x435;&#x440;&#x43E;&#x433;&#x43B;&#x438;&#x444;&#x43E;&#x43C; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x43D;&#x430;&#x434;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x436;&#x438; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44F;, &#x432;&#x441;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x44B;&#x432;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x44F; (&#x434;&#x43B;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x435;&#x437;&#x437;&#x430;&#x440;&#x430;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;), &#x430; &#x43D;&#x435; &#x442;&#x430; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;. &#x418;&#x437; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x438; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43B;&#x438;&#x448;&#x44C; &#x442;&#x440;&#x438; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438; &#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x441;&#x442;&#x44B;&#x435; &#x438;&#x433;&#x43B;&#x44B; &#x438; &#x431;&#x443;&#x43B;&#x430;&#x432;&#x43A;&#x438;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B;. &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x432;&#x435;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x430;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x430;&#x434;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x438;&#x44F; (&#xAB;&#x447;&#x436;&#x435;&#x43D;&#x44C;&#xBB;) &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432; &#x43D;&#x435;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x434;&#x43E; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x44B; XX &#x432;&#x435;&#x43A;&#x430;.</p>
<p>&#x412; XVI &#x432;&#x435;&#x43A;&#x435; &#x43F;&#x43E;&#x440;&#x442;&#x443;&#x433;&#x430;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x435;&#x440;&#x44B; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x437;&#x43B;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;. &#x412; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x434;&#x43E; XVIII &#x432;&#x435;&#x43A;&#x430; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x440;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;. &#x412; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x43E;&#x43C; &#x432;&#x435;&#x43A;&#x435; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x443; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435;, &#x43D;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x44F;. &#x412; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x43D;&#x438;&#x437;&#x448;&#x438;&#x445; &#x441;&#x43B;&#x43E;&#x44F;&#x445; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x430; &#x441;&#x430;&#x43C;&#x438; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x435;&#x433;&#x440;&#x430;&#x43C;&#x43E;&#x442;&#x43D;&#x44B;. &#x412; 1822 &#x433;&#x43E;&#x434;&#x443; &#x44D;&#x434;&#x438;&#x43A;&#x442;&#x43E;&#x43C; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x438; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x432; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x412;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x432;&#x43B;&#x435;&#x447;&#x451;&#x442; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x435;, &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F;. &#x412; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x443;&#x436;&#x435; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x438; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x435;&#x43A;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x442;&#x430;&#x43B;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;, &#x443;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x432; &#x43E;&#x434;&#x438;&#x43D; &#x440;&#x44F;&#x434; &#x441; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x430;&#x43A;&#x443;&#x448;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x41D;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x442;&#x44B; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x438; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440; &#x427;&#x435;&#x43D; &#x414;&#x430;&#x43D;&#x44C;&#x2019;&#x430;&#x43D;&#x44C; (<i>Cheng Dan&#x2019;an</i>), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 1930-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x432;&#x43E;&#x437;&#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41E;&#x43D; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x438;&#x43B; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;, &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x44F; &#x441;&#x432;&#x43E;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x435; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438; &#x444;&#x43E;&#x442;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x440;&#x443;&#x44F; &#x438;&#x445;. &#x41E;&#x43D; &#x436;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43B; &#x442;&#x43E;&#x43B;&#x441;&#x442;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43D;&#x430; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x435; &#x438;&#x433;&#x43B;&#x44B;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;.</p>
<p>&#x427;&#x430;&#x43D; &#x41A;&#x430;&#x439;&#x448;&#x438; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443;, &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x432; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x443;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43B;&#x438;&#x448;&#x438;&#x442;&#x44C; &#x432;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; 400 000 &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432;. &#x41D;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x437;&#x430;&#x43A;&#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x451;&#x43D; &#x432; 1929 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x413;&#x43E;&#x43C;&#x438;&#x43D;&#x44C;&#x434;&#x430;&#x43D;&#x430;. &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x44A;&#x451;&#x43C; &#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; 1949 &#x433;&#x43E;&#x434;&#x430;. &#x412;&#x440;&#x430;&#x447;&#x438; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430;&#x445; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439;. &#x412; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x435;&#x432; &#x438; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x445; &#x438; &#x433;&#x430;&#x437;&#x435;&#x442;&#x430;&#x445;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;: &#x442;&#x430;&#x442;&#x430;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x439; &#x420;&#x430;&#x448;&#x438;&#x440; &#x420;&#x430;&#x445;&#x43C;&#x435;&#x442;&#x438; &#x410;&#x440;&#x430;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#xAB;Zur Heilkunde der Uighuren&#xBB; (&#xAB;<i>&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x443; &#x443;&#x439;&#x433;&#x443;&#x440;&#x43E;&#x432;</i>&#xBB;), &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x432; 1930 &#x438; 1932&#xA0;&#x433;&#x433;. &#x432; &#x411;&#x435;&#x440;&#x43B;&#x438;&#x43D;&#x435;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B; &#x443;&#x439;&#x433;&#x443;&#x440;&#x441;&#x43A;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443;. &#x41E;&#x43F;&#x438;&#x440;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435;, &#x43E;&#x43D;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x435;, &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;, &#x430; &#x443;&#x439;&#x433;&#x443;&#x440;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.90.D0.BA.D1.83.D0.BF.D1.83.D0.BD.D0.BA.D1.82.D1.83.D1.80.D0.B0_.D0.B2_.D0.90.D0.B7.D0.B8.D0.B8">&#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x432; &#x410;&#x437;&#x438;&#x438;</span></h3>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435;, &#x41A;&#x43E;&#x440;&#x435;&#x435; &#x438; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430;, &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x430; &#x43A;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43B;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x437;&#x43E;&#x43B;&#x438;, &#x43F;&#x440;&#x438;  &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x438;&#x432;&#x448;&#x435;&#x439;&#x441;&#x44F; &#x432;&#x43E;&#x434;&#x44B; &#x438;&#x437; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x435;&#x442;&#x447;&#x430;&#x442;&#x43A;&#x438; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</p>

<h3><span class="mw-headline" id=".D0.90.D0.BA.D1.83.D0.BF.D1.83.D0.BD.D0.BA.D1.82.D1.83.D1.80.D0.B0_.D0.B2_.D0.A1.D0.A1.D0.A1.D0.A0_.D0.B8_.D0.A0.D0.BE.D1.81.D1.81.D0.B8.D0.B8">&#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x432; &#x421;&#x421;&#x421;&#x420; &#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;</span></h3>
<p>&#x412; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;&#xBB; &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B; &#x438;&#x437; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x438;&#x433;&#x43B;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x421;&#x421;&#x421;&#x420; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441; &#x43A;&#x43E;&#x43D;&#x446;&#x430; 40-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x441; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;&#x438;. &#x41E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x432; &#x421;&#x421;&#x421;&#x420; &#x432; 1957 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43E;&#x43C; &#x41C;&#x438;&#x43D;&#x437;&#x434;&#x440;&#x430;&#x432;&#x430; &#x421;&#x421;&#x421;&#x420;, &#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441; 60-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432;. &#x41F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x43F;&#x43E; &#x438;&#x433;&#x43B;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430; &#x41C;&#x417; &#x421;&#x421;&#x421;&#x420; &#xAB;&#x41E; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x439; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x438;&#x433;&#x43B;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x435;&#x433;&#x43E; &#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#xBB; (1971). &#x412; 80-90-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x438;&#x433;&#x43B;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x446;&#x432;&#x435;&#x442; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x438;&#x433;&#x43B;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x43C;&#x43E;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; &#x43F;&#x43E; &#x447;&#x436;&#x435;&#x43D;&#x44C;-&#x446;&#x437;&#x44E;, &#x432;&#x440;&#x430;&#x447;&#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443; &#x441; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x432;&#x430;&#x43B;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x432;&#x440;&#x430;&#x447;-&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;.</p>
<p>&#x414;&#x43E; 1998 &#x433;&#x43E;&#x434;&#x430; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x432; &#x421;&#x421;&#x421;&#x420;/&#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x430; &#x432;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x430;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432;&#x440;&#x430;&#x447;-&#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;. &#x421; 1998 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43E;&#x43C; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#xAB;&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB;. &#x423;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x435;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x433;&#x43B;&#x43E;&#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441; &#x441;&#x430;&#x43C;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x430; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;.</p>

<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x43D;&#x435; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x438; &#x438; &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x44B;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#xAB;&#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x43E;&#x439;&#xBB; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x436;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x44D;&#x442;&#x438;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445;, &#x447;&#x442;&#x43E; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;. &#x41F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C;, &#x43D;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x443;&#x449;&#x438;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.A2.D1.80.D0.B0.D0.B4.D0.B8.D1.86.D0.B8.D0.BE.D0.BD.D0.BD.D1.8B.D0.B5_.D0.BF.D1.80.D0.B5.D0.B4.D1.81.D1.82.D0.B0.D0.B2.D0.BB.D0.B5.D0.BD.D0.B8.D1.8F">&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x43E;&#x43B; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43A;&#x43E;&#x440;&#x43D;&#x44F;&#x43C;&#x438; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44E; &#x434;&#x430;&#x43E;&#x441;&#x438;&#x437;&#x43C;&#x430;, &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43A;&#x430;&#x43A; &#x434;&#x438;&#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x446;&#x438;. &#x423;&#x43F;&#x440;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x43E; &#x432; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x43D;&#x430; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x433;&#x438;&#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9D.D0.B5.D0.B9.D1.80.D0.BE.D0.B3.D1.83.D0.BC.D0.BE.D1.80.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B9_.D0.BC.D0.B5.D1.85.D0.B0.D0.BD.D0.B8.D0.B7.D0.BC">&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x433;&#x443;&#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;</span></h3>

<p>&#x41E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x430;&#x43D;&#x430;&#x43B;&#x433;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#xAB;&#x432;&#x43E;&#x440;&#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x438;&#xBB;. &#x41E;&#x43D;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E; &#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; (&#x426;&#x41D;&#x421;). &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x443;&#x43A;&#x43E;&#x43B; &#x438;&#x433;&#x43B;&#x44B; &#x43F;&#x440;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43D;&#x430; &#x43A;&#x43E;&#x436;&#x438; &#x438;&#x43B;&#x438; &#x43C;&#x44B;&#x448;&#x446;, &#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x44B; &#x44D;&#x442;&#x438;&#x445; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;&#x43D; &#xAB;&#x43E;&#x431;&#x433;&#x43E;&#x43D;&#x44F;&#x44E;&#x442;&#xBB; &#x432; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x44B; &#x43E;&#x442; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43D;&#x430;&#x43C;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x44B;, &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x443;&#x442;&#x438;. &#x422;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x433;&#x435;&#x442;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x442;&#x435;&#x43B;&#x430;, &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x438; &#x43E;&#x43D; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E;. &#x41A;&#x43E;&#x43D;&#x442;&#x440;&#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x443;&#x433; &#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432; &#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x449;&#x451; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x44B;&#x43C;.</p>
<p>&#x412; 1976 &#x433;&#x43E;&#x434;&#x443; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x430; &#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43E;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D; &#x44D;&#x43D;&#x434;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x435;, &#x44D;&#x43D;&#x434;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x43E;&#x432;, &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x432; &#x43C;&#x435;&#x437;&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x43E;&#x43D;&#x435; (&#x44F;&#x434;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x448;&#x43E;&#x432; &#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x440;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;). &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x435;&#x451; &#x430;&#x43D;&#x430;&#x43B;&#x44C;&#x433;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43E;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D; &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x43D;&#x434;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x43E;&#x432; (&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43C;&#x438;&#x442;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x441; &#x43C;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;) &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x435;&#x442;&#x438;&#x43A;&#x443;&#x43B;&#x43E;&#x441;&#x43F;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x440;&#x430;&#x43A;&#x442;.</p>
<p>&#x41D;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;-&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; (&#x41C;&#x420;&#x422;), &#x43E;&#x434;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; (SPECT), &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x430;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43F;&#x43F;&#x43B;&#x435;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x443;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x441;&#x43E;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438; (&#x422;&#x41A;&#x414;&#x423;). &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44C; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x443;&#x431;&#x43A;&#x43E;&#x440;&#x442;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43B;&#x438;&#x43C;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x43E;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;&#xA0;&#x2014; &#x435;&#x451; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; (&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x44C;&#x44E; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;).</p>
<h3><span class="mw-headline" id=".D0.AD.D1.84.D1.84.D0.B5.D0.BA.D1.82_.D0.BF.D0.BB.D0.B0.D1.86.D0.B5.D0.B1.D0.BE">&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;</span></h3>
<p>&#x421; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x44B; 1950-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x438; &#x43F;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x432; &#x43D;&#x430;&#x443;&#x43A;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x43E;&#x439; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;, &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x435;&#x440;&#x44F;&#x442; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x438; &#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x438;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x44F;&#x445; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x44B; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x443;&#x448;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x432; &#x43E;&#x434;&#x43D;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;.</p>
<p>&#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x445; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445; &#x438;&#x437; <i>Nordic Cochrane Centre</i> &#x43E;&#x431; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x432; &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x438; (&#x434;&#x43B;&#x44F; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x438;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x438; &#x438; &#x43C;&#x438;&#x433;&#x440;&#x435;&#x43D;&#x438;, &#x43F;&#x43E;&#x44F;&#x441;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x443;&#x43B;&#x438;&#x442;&#x435; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.) &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x44B; &#x438; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x438;&#x433;&#x43B; &#x438; &#x435;&#x451; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x43F;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x430;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;: &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#xAB;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#xBB; &#x438; &#xAB;&#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x44B;&#x43C;&#xBB; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x439; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#xAB;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;&#xBB;. &#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x447;&#x451;&#x442;&#x430;&#x43C;&#x438; &#x432; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x445; &#xAB;&#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x43E;&#x433;&#x43E;&#xBB; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43E;&#x436;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x43D;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C;, &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;, &#x447;&#x435;&#x43C; &#x442;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x438;&#x448;&#x44C; &#x438;&#x43C;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x414;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x433;&#x440;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D1.82.D0.BE.D0.B4.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D1.80.D0.BE.D0.B1.D0.BB.D0.B5.D0.BC.D1.8B_.D0.B8.D1.81.D1.81.D0.BB.D0.B5.D0.B4.D0.BE.D0.B2.D0.B0.D0.BD.D0.B8.D1.8F_.D0.B0.D0.BA.D1.83.D0.BF.D1.83.D0.BD.D0.BA.D1.82.D1.83.D1.80.D1.8B">&#x41C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;</span></h3>

<p>&#x41E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;, &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#xAB;&#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#xBB;: &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x438; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430;, &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x43B;&#x441;&#x44F;, &#x438; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x443;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;. &#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#xAB;&#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x430;&#x44F;&#xBB; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x442;&#x443; &#x436;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x438; &#xAB;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;&#xBB;, &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x442; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x442; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43E;&#x442; &#x438;&#x445; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x43E;&#x442; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x430;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x443;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x440;&#x44F;&#x434; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430;, &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x438; &#x448;&#x43A;&#x43E;&#x43B; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;.</p>
<p>&#x414;&#x43B;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x44B; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#xAB;&#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x43E;&#x439;&#xBB; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x443;&#x43A;&#x43E;&#x43B;&#x44B; &#x43D;&#x435; &#x432; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x445; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x438;&#x43B;&#x438; &#x432; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x44F;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x445;, &#x438;&#x43B;&#x438; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x436;&#x443; &#x438;&#x433;&#x43B;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x445;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43D;&#x435;&#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x438; &#x438; &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x44B; &#xAB;&#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x430;&#x44F;&#xBB; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x435;&#x451; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;. &#x412;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43D;&#x438; &#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x430;&#x44F;, &#x43D;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43D;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x427;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x442;&#x43E; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439;.</p>
<p>&#x41F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x432; &#x43A;&#x430;&#x43A;&#x443;&#x44E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x43E;&#x43D; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D; (&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;), &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x440;&#x430;&#x447; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x437;&#x43D;&#x430;&#x44F; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x438;&#x437;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x434;&#x432;&#x443;&#x43C; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x43C; (&#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x443; &#x441; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;), &#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D; &#x441; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C; &#x443; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43B;&#x435;&#x43F;&#x44B;&#x43C;&#x438;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x438;&#x433;&#x43B; &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x43B;&#x438;&#x446; &#x441; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x438;&#x433;&#x43B;&#x44B;, &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x438; &#x432;&#x440;&#x430;&#x447;, &#x43D;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x438; &#x438;&#x433;&#x43B;&#x44B; &#x432;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x436;&#x443;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x442;&#x435;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;&#xA0;&#x2014; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x43E;&#x439; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p>&#x41F;&#x440;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44E; (&#x43D;&#x435;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x440;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B;).</p>
<p>&#x41F;&#x440;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;: &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x432; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x43E; &#x43D;&#x435; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;&#x439; &#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;.</p>
<p>&#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x438;&#x441;&#x43A;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439;.</p>

<p>&#x420;&#x44F;&#x434; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439; &#x441;&#x442;&#x430;&#x432;&#x44F;&#x442; &#x43F;&#x43E;&#x434; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x43E; &#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;.</p>
<p>&#x412; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x439;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x442;&#x435;&#x440;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x433;&#x43B;. &#x41D;&#x43E;, &#x43A;&#x430;&#x43A; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x438;&#x43D;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x433;&#x43B;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;, &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#xA0;&#x2014; &#x43E;&#x442; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x439;, &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x433;&#x435;&#x43C;&#x430;&#x442;&#x43E;&#x43C;, &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x44B; &#x438; &#x440;&#x432;&#x43E;&#x442;&#x44B; &#x434;&#x43E; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x432; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;, &#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x43A;&#x441;&#x430;, &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x438; &#x412;&#x418;&#x427;-&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;.</p>
<p>&#x412; 2003 &#x433;&#x43E;&#x434;&#x443; &#x412;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x430;&#x44F; &#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x435;&#x441;&#x442;&#x430;&#x43C;, &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x43E;&#x431;&#x437;&#x43E;&#x440; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D; &#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x437;&#x44F;&#x442;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x437;&#x430; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43D;&#x430; &#x43D;&#x435;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#x445;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x44F;&#x434; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x432; &#x432;&#x435;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x430;&#x440;&#x438;&#x438;, &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;. &#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x432; &#x432;&#x435;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x430;&#x440;&#x438;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;.</p>

<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x448;&#x43A;&#x43E;&#x43B; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x430;&#x43A; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x430;&#x447;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43E;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.A2.D1.80.D0.B0.D0.B4.D0.B8.D1.86.D0.B8.D0.BE.D0.BD.D0.BD.D0.B0.D1.8F_.D0.B0.D0.BA.D1.83.D0.BF.D1.83.D0.BD.D0.BA.D1.82.D1.83.D1.80.D0.B0">&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;</span></h3>
<p>&#x42D;&#x442;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x447;&#x436;&#x435;&#x43D;&#x44C;-&#x446;&#x437;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x435;),  ( &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x438;&#x43E;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x43E;&#x432; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x436;&#x438;),  &#x438;  (&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430;  &#x443;&#x445;&#x430;), &#x441;&#x438;&#x430;&#x446;&#x443; (&#x430;&#x43A;&#x443;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x443;&#x440;&#x430;) &#x438; &#x434;&#x440;. &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.BE.D0.B2.D1.80.D0.B5.D0.BC.D0.B5.D0.BD.D0.BD.D1.8B.D0.B5_.C2.AB.D0.B7.D0.B0.D0.BF.D0.B0.D0.B4.D0.BD.D1.8B.D0.B5.C2.BB_.D0.BC.D0.BE.D0.B4.D0.B8.D1.84.D0.B8.D0.BA.D0.B0.D1.86.D0.B8.D0.B8">&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#xAB;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x435;&#xBB; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;</span></h3>
<p>&#x41A;&#x430;&#x43A; &#x43D;&#x430; &#x432;&#x438;&#x434;&#x43E;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43F;&#x440;&#x438;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x438;&#x441;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43A;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x438; &#x432;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x432; &#x442;&#x435;&#x43B;&#x43E; &#x438;&#x433;&#x43B;&#x443; &#x432; &#x432;&#x435;&#x440;&#x442;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x435;&#x451; &#x43F;&#x43E;&#x434;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x43E;&#x434; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x44E; &#x438; &#x43D;&#x430; &#x442;&#x43E;&#x43C; &#x436;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x435;&#x451; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x433;&#x43E;&#x43B;&#x43A;&#x443; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x443;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x443;&#x434; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x433;&#x43B;&#x43E;&#x439; &#x43A; &#x43C;&#x44B;&#x448;&#x446;&#x430;&#x43C; &#x438; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p>
<p>&#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;, &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439;  &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C;: &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x443;&#x43A;&#x43E;&#x43B; &#x43A;&#x43E;&#x436;&#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x433;&#x43E;&#x43B;&#x43E;&#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x44D;&#x442;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x441;&#x43C;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x430;&#x441;&#x43B;&#x430;&#x43C;&#x438;).</p>
<p>&#x420;&#x430;&#x441;&#x448;&#x438;&#x440;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x438; &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43A;&#x430; (&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;) &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x432; &#x442;&#x435;&#x43B;&#x43E; &#x434;&#x432;&#x435; &#x438;&#x433;&#x43B;&#x44B;, &#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x43A;.</p>
<h3><span class="mw-headline" id=".D0.A0.D0.BE.D0.B4.D1.81.D1.82.D0.B2.D0.B5.D0.BD.D0.BD.D1.8B.D0.B5_.D0.BD.D0.B0.D0.BF.D1.80.D0.B0.D0.B2.D0.BB.D0.B5.D0.BD.D0.B8.D1.8F_.C2.AB.D1.82.D0.BE.D1.87.D0.B5.D1.87.D0.BD.D0.BE.D0.B9.C2.BB_.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D0.B8">&#x420;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x439;&#xBB; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</span></h3>
<ul>
<li>&#x420;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#xA0;&#x2014; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x439; &#xAB;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#xBB; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x44B;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; &#x432;&#x430;&#x440;&#x438;&#x430;&#x446;&#x438;&#x435;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x435;&#x451; &#x43A;&#x43E;&#x440;&#x43D;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432; &#x43F;&#x43E;&#x447;&#x432;&#x443; &#x441;&#x43F;&#x438;&#x440;&#x438;&#x442;&#x438;&#x437;&#x43C;&#x430;.</li>
<li>&#x41C;&#x435;&#x442;&#x43E;&#x434; &#x424;&#x43E;&#x43B;&#x43B;&#x44F;, &#x441;&#x43C;. &#x442;&#x430;&#x43A;&#x436;&#x435; &#x424;&#x43E;&#x43B;&#x43B;&#x44C;, &#x420;&#x435;&#x439;&#x43D;&#x445;&#x43E;&#x43B;&#x44C;&#x434;</li>
<li>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x42D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x421;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x44B;</li>
</ul>



<h3><span class="mw-headline" id=".D0.A6.D0.B8">&#x426;&#x438;</span></h3>

<p>&#x426;&#x438;&#xA0;&#x2014; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x446;&#x438; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;&#x43C; (&#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;&#x43C;). &#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x446;&#x438;.</p>


<h3><span class="mw-headline" id=".D0.9A.D0.B0.D0.BD.D0.B0.D0.BB.D1.8B_.28.D0.BC.D0.B5.D1.80.D0.B8.D0.B4.D0.B8.D0.B0.D0.BD.D1.8B.29">&#x41A;&#x430;&#x43D;&#x430;&#x43B;&#x44B; (&#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x44B;)</span></h3>


<ul>
<li>&#x418;&#x43F;&#x43B;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440; &#x41A;&#x443;&#x437;&#x43D;&#x435;&#x446;&#x43E;&#x432;&#x430;</li>

</ul>



<ul>

</ul>
<ul>

</ul>
<ul>

</ul>

<ul>



<li>&#x425;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x43D;&#x430; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x443;:
<ul>


</ul>
</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>