<h1>&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1>

<p><b>&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</b>&#xA0;(&#x43B;&#x430;&#x442;.&#xA0;<i></i> &#x2014; &#x43A;&#x438;&#x441;&#x442;&#x44C;, &#x433;&#x440;&#x435;&#x447;.  [therapeia] &#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;) &#x2014; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x440;&#x443;&#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;.</p>





<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x432; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439;), &#x442;&#x430;&#x43A; &#x438; &#x432; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; (&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x432;&#x435;&#x440;&#x442;&#x435;&#x431;&#x440;&#x43E;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x43E;&#x440;&#x442;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x44F;, &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;), &#x442;&#x43E; &#x434;&#x435;&#x444;&#x438;&#x43D;&#x438;&#x446;&#x438;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x435; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;, &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A; &#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x440;&#x443;&#x43A; &#x438; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;, &#x442;&#x430;&#x43A; &#x438; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x445;.</p>
<p>&#x412; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435; &#xAB;&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; (&#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439;) &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;&#xBB; &#x41A;&#x430;&#x440;&#x435;&#x43B; &#x41B;&#x435;&#x432;&#x438;&#x442; &#x438; &#x413;&#x435;&#x43E;&#x440;&#x433;&#x438;&#x439; &#x418;&#x432;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x432; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;:</p>
<blockquote>
<p><i>&#xAB;&#x412; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x43B;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x201E;&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#x201C;, &#x201E;&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#x201C;, &#x201E;&#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#x201C;, &#x201E;&#x43A;&#x440;&#x430;&#x43D;&#x438;&#x43E;&#x441;&#x430;&#x43A;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#x201C;, &#x201E;&#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#x201C;, &#x201E;&#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#x201C;, &#x201E;&#x432;&#x438;&#x441;&#x446;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#x201C;. &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x440;&#x43E;&#x436;&#x438;&#x43B;&#x430;&#x43C;&#x438;. &#x41E;&#x431;&#x438;&#x43B;&#x438;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x432;, &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x448;&#x443;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;&#xBB;.</i></p>
</blockquote>
<p>&#x418; &#x434;&#x430;&#x43B;&#x435;&#x435;</p>
<blockquote>
<p><i>&#xAB;&#x41B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438; &#x443;&#x431;&#x435;&#x434;&#x438;&#x43B; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43D;&#x430;&#x441; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;:</i></p>
<ul>
<li><i>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x44B; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x435;, &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;, &#x43F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x439; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442;. &#x412;&#x441;&#x435; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x442;, &#x434;&#x430;&#x432;&#x44F;&#x442;, &#x441;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x442;, &#x441;&#x434;&#x432;&#x438;&#x433;&#x430;&#x44E;&#x442;, &#x441;&#x43A;&#x440;&#x443;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;, &#x442;&#x43E;&#x43B;&#x43A;&#x430;&#x44E;&#x442; &#x438; &#x201E;&#x445;&#x440;&#x443;&#x441;&#x442;&#x44F;&#x442;&#x201C;&#xBB;.</i></li>
</ul>
</blockquote>
<p>&#x424;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#xAB;&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB;, &#xAB;&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB; &#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;: &#x422;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x451;&#x442; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;:</p>
<blockquote>
<p><i>&#xAB;&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;, &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x434;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x430; &#x43C;&#x44B;&#x448;&#x446;&#xBB;.</i></p>
</blockquote>
<p>&#x41D;&#x438;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445;:</p>
<blockquote>
<p><i>&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x2014; &#x44D;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43E;&#x432;, &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x440;&#x443;&#x447;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x442;&#x435;&#x43B;&#x430; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x43A;&#x432;&#x438;&#x434;&#x430;&#x446;&#x438;&#x438; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x438;&#x445; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x43E;&#x43A;&#x43E;&#x432; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E; &#x43A; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;.</i></p>
</blockquote>
<p>&#x41A;&#x430;&#x440;&#x435;&#x43B; &#x41B;&#x435;&#x432;&#x438;&#x442; &#x432; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x435;&#x442; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x443;.</p>
<p>&#x414;&#x430;&#x436;&#x435; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x41C;&#x424;&#x41C;&#x41C; (FIMM) &#x43D;&#x435; &#x434;&#x430;&#x451;&#x442; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F;:</p>
<blockquote>
<p><i>&#xAB;&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430;&#x43C; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435;. &#x412; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x443;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;&#x2026;&#xBB;</i></p>
</blockquote>
<p>&#x418; &#x434;&#x430;&#x43B;&#x435;&#x435;:</p>
<blockquote>
<p><i>&#xAB;&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A; &#x434;&#x43B;&#x44F; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x442;&#x43A;&#x430;&#x43D;&#x44F;&#x445; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x445; &#x442;&#x435;&#x43B;&#x430;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x44B;, &#x43C;&#x44B;&#x448;&#x446;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x44F;&#x433;&#x43A;&#x438;&#x435; &#x442;&#x43A;&#x430;&#x43D;&#x438;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x442;&#x44A;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. (&#x41F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x43B; &#x438;&#x437; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#xA0;&#x2014; &#x201E;Manuelle Medizin&#x201C;)&#xBB;.</i></p>
</blockquote>
<p>&#x415;&#x434;&#x438;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x439; &#xAB;&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB; &#x438; &#xAB;&#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x430;.</p>

<p>&#x421;&#x432;&#x43E;&#x44E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x431;&#x430;&#x437;&#x443; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x438;&#x437; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; () &#x438; &#x43E;&#x442; &#x448;&#x43A;&#x43E;&#x43B;, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x445; &#x43A; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; (&#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; &#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;).</p>
<p><b>&#x41A;&#x43E;&#x441;&#x442;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x43B;&#x43E;</b></p>
<p>&#x41D;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;. &#x421;&#x43B;&#x43E;&#x432;&#x43E;&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x43A;&#x43E;&#x441;&#x442;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x43B;&#x43E;&#xBB; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x413;.&#xA0;&#x410;.&#xA0;&#x418;&#x432;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x432; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#xAB;&#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;. &#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x430;&#x442;&#x43B;&#x430;&#x441;&#xBB;:</p>
<blockquote>
<p><i>&#xAB;&#x420;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x432;&#x438;&#x445;&#x430;&#x445;, &#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x43F;&#x435;&#x440;&#x435;&#x442;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x43A;&#x43E;&#x441;&#x442;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x435;&#x43B;&#x443;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x443; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x442;.&#xBB;</i></p>
</blockquote>
<p>&#x412;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x43C; &#x43A;&#x430;&#x43A; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;, &#x442;&#x430;&#x43A; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x432;&#x448;&#x438;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x443;&#x442;&#x438;, &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x430;&#x43B; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x435;&#x439;-&#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x438; &#x434;&#x438;&#x43B;&#x435;&#x442;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x438; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x43A;&#x430;&#x43C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x44B; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x432; &#x438; &#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;.</p>
<p>&#x41A;&#x43E;&#x441;&#x442;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x43B;&#x43E;, &#x43A;&#x430;&#x43A; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x43E;, &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; 19 &#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438;.</p>
<p>&#x41D;&#x43E; &#x438; &#x432; XX &#x432;&#x435;&#x43A;&#x435; &#x43D;&#x435; &#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x434;&#x438;&#x43D;&#x43E;&#x447;&#x43A;&#x438; &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x443;&#x441;&#x43F;&#x435;&#x445; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430; &#x441;&#x44D;&#x440;&#x430; &#x413;&#x435;&#x440;&#x431;&#x435;&#x440;&#x442;&#x430; &#x410;&#x442;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x430; &#x411;&#x430;&#x440;&#x43A;&#x435;&#x440;&#x430;, &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x443;&#x44E; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x44E; &#x432; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x43B;&#x430; &#x440;&#x435;&#x432;&#x43D;&#x438;&#x432;&#x43E;&#x435; &#x438; &#x43D;&#x435;&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43D;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x432;&#x448;&#x438;&#x445; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x447;&#x43A;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x443;&#x447;&#x451;&#x43D;&#x443;&#x44E; (&#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E;) &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;.</p>
<p>&#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XIX &#x432;&#x435;&#x43A;&#x430; &#x432; &#x421;&#x428;&#x410;, &#x43F;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x435;&#x440;&#x43A;&#x430;&#x43C; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x438; &#x434;&#x432;&#x435; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43D;&#x430;&#x447;&#x430;&#x432;&#x448;&#x438;&#x445; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;.</p>
<p><b>&#x428;&#x43A;&#x43E;&#x43B;&#x430; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;</b>
&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x430;&#x437;&#x43C;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x434;&#x443; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x430;, &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;.
&#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x446;&#x435;&#x43C; &#x42D;&#x43D;&#x434;&#x440;&#x44E; &#x421;&#x442;&#x438;&#x43B;&#x43B;&#x43E;&#x43C; &#x432; 1874 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x435; &#x41A;&#x438;&#x440;&#x43A;&#x441;&#x432;&#x438;&#x43B;&#x43B;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445;&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x439; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x44B; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x43E;&#x43C;.</p>
<p><b>&#x428;&#x43A;&#x43E;&#x43B;&#x430; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;</b>
&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x430;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x439; &#x441;&#x43F;&#x430;&#x437;&#x43C; &#x43C;&#x44B;&#x448;&#x446;.
&#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x446;&#x435;&#x43C;  &#x432; 1897 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C;&#x430; &#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;. &#x410; &#x432; 1902 &#x433;&#x43E;&#x434;&#x443; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;.</p>
<p><b>&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x448;&#x43A;&#x43E;&#x43B; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x43C;&#x438;&#x440;&#x435;.</b>
&#x421;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C;, &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43E;&#x431;&#x435;&#x438;&#x445; &#x448;&#x43A;&#x43E;&#x43B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43C;&#x438;&#x440;&#x435;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x43C;&#x438; &#x438; &#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441; &#x43E;&#x440;&#x442;&#x43E;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x442;&#x44F;&#x436;&#x431;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x438;&#x43C;&#x435;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432; &#x441;&#x440;&#x435;&#x434;&#x435; &#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x434;&#x438;&#x43B;&#x435;&#x442;&#x430;&#x43D;&#x442;&#x43E;&#x432;.</p>
<p>&#x41E;&#x431;&#x435; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;. &#x41E;&#x434;&#x43D;&#x438;&#x43C;&#x438; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x431;&#x44B;&#x43B;&#x438; &#x41E;. &#x41D;&#x435;&#x433;&#x435;&#x43B;&#x438; &#x432; &#x428;&#x432;&#x435;&#x439;&#x446;&#x430;&#x440;&#x438;&#x438;, &#x41A;&#x44D;&#x440;&#x438; (&#x415;. &#x421;yri&#x430;&#x445;) &#x438; &#x410;&#x43B;&#x430;&#x43D; &#x421;&#x442;&#x43E;&#x434;&#x434;&#x430;&#x440;&#x434; &#x432; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;. &#x41A; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; XX &#x432;&#x435;&#x43A;&#x430; &#x43E;&#x431;&#x435; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x435; &#x438; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C;&#x44B; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x448;&#x43A;&#x43E;&#x43B; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;.</p>
<p>&#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x41F;&#x438;&#x438;&#x442;&#x43E;&#x43C; &#x438; &#x42D;&#x445;&#x43E;&#x43B;&#x441;&#x43E;&#x43C; (Peet M.M, Echols D.H. &#xAB;Herniation of the nucleus pulposus. A cause of compression of the spinal cord&#xBB;. 1934) &#x432; 1934 &#x433;&#x43E;&#x434;&#x443; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x442;&#x440;&#x443;&#x437;&#x438;&#x44F; &#x438; &#x433;&#x440;&#x44B;&#x436;&#x430; &#x43C;&#x435;&#x436;&#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x441;&#x43A;&#x430; &#x438; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C;, &#x43F;&#x43E;&#x438;&#x441;&#x43A; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;.</p>
<p>&#x414;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x41F;&#x43E;&#x43F;&#x435;&#x43B;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x410;.&#x42F;.&#xA0;&#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x43F;&#x435;&#x434;&#x435;&#x432;&#x442;&#x438;&#x43A;&#x430; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x439; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x43B;&#x430;, &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x432; 1951 &#x433;&#x43E;&#x434;&#x443;, &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x432;&#x448;&#x430;&#x44F; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; 1954 &#x433;&#x43E;&#x434;&#x430;, &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F;, &#x438;&#x437;&#x443;&#x447;&#x430;&#x432;&#x448;&#x430;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x432; &#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x438; &#x434;&#x430;&#x432;&#x448;&#x430;&#x44F; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x435; &#x448;&#x43A;&#x43E;&#x43B; &#x43A;&#x430;&#x43A; &#x43E;&#x431; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x443;. &#x428;&#x43A;&#x43E;&#x43B;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x43D;&#x430; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x41D;&#x430; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43E;&#x431;&#x435; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x41C;&#x424;&#x41C;&#x41C;.</p>
<h3><span class="mw-headline" id=".D0.9E.D1.81.D0.BD.D0.BE.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5_.D0.B5.D0.B4.D0.B8.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BC.D0.B5.D0.B6.D0.B4.D1.83.D0.BD.D0.B0.D1.80.D0.BE.D0.B4.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BA.D0.BE.D0.BE.D1.80.D0.B4.D0.B8.D0.BD.D0.B0.D1.86.D0.B8.D0.BE.D0.BD.D0.BD.D0.BE.D0.B3.D0.BE_.D1.86.D0.B5.D0.BD.D1.82.D1.80.D0.B0">&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;</span></h3>
<p><b></b> (&#x41C;&#x424;&#x41C;&#x41C;)
(International Federation for Manual/Musculoskeletal Medicine&#xA0;&#x2014; FIMM)</p>
<p>&#x412; 1958 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438;&#x437; &#x448;&#x435;&#x441;&#x442;&#x438; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; (&#x411;&#x435;&#x43B;&#x44C;&#x433;&#x438;&#x44F;, &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x44F;, &#x424;&#x420;&#x413;, &#x428;&#x432;&#x435;&#x439;&#x446;&#x430;&#x440;&#x438;&#x44F;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x421;&#x43A;&#x430;&#x43D;&#x434;&#x438;&#x43D;&#x430;&#x432;&#x438;&#x438;), &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x44B; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x443;, &#x447;&#x43B;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x438;&#xA0;&#x2014; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x443;&#x44E; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; (&#x41C;&#x424;&#x41C;&#x41C;).</p>
<p>&#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;, &#x432;&#x437;&#x44F;&#x432;&#x448;&#x438;&#x439; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x44D;&#x442;&#x438;&#x43A;&#x43E;-&#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x44B;, &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43C;, &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x432; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x433;&#x440;&#x435;&#x441;&#x441; &#x41C;&#x424;&#x41C;&#x41C; &#x43F;&#x440;&#x43E;&#x448;&#x451;&#x43B; &#x432; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x435; &#x432; &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x435; 1965 &#x433;&#x43E;&#x434;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.A1.D1.82.D0.B0.D0.BD.D0.BE.D0.B2.D0.BB.D0.B5.D0.BD.D0.B8.D0.B5_.D0.BC.D0.B0.D0.BD.D1.83.D0.B0.D0.BB.D1.8C.D0.BD.D0.BE.D0.B9_.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D0.B8_.D0.B2_.D0.A1.D0.A1.D0.A1.D0.A0_.D0.B8_.D0.A0.D0.BE.D1.81.D1.81.D0.B8.D0.B8">&#x421;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x421;&#x421;&#x421;&#x420; &#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;</span></h3>
<p>&#x41F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x43B;&#x441;&#x44F; &#x443;&#x436;&#x435; &#x432; 70-&#x435; &#x433;&#x43E;&#x434;&#x44B; XX &#x432;&#x435;&#x43A;&#x430;. &#x41D;&#x43E; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x421;&#x421;&#x421;&#x420; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;.</p>
<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435;, &#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x443;&#x43C;&#x431;&#x443;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x421;&#x421;&#x421;&#x420; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x432; 80-&#x435; &#x433;&#x43E;&#x434;&#x44B;.</p>
<p>&#x412; 1980 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x41C;&#x438;&#x43D;&#x437;&#x434;&#x440;&#x430;&#x432;&#x430; &#x421;&#x421;&#x421;&#x420; &#x432; &#x41F;&#x440;&#x430;&#x433;&#x443; (&#x427;&#x435;&#x445;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43A;&#x438;&#x44F;) &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x44F;&#x447;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x430;&#x436;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x443; &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x431;&#x443;&#x434;&#x443;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; (&#x441; 1992 &#x43F;&#x43E; 1994 &#x433;&#x43E;&#x434;&#x44B;) &#x413;&#x435;&#x43E;&#x440;&#x433;&#x438;&#x439; &#x418;&#x432;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x432;, &#x433;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x451;&#x43B; &#x43A;&#x443;&#x440;&#x441; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x443; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430; &#x41A;&#x430;&#x440;&#x435;&#x43B;&#x430; &#x41B;&#x435;&#x432;&#x438;&#x442;&#x430;.</p>
<p>&#x412; 1983 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x430; &#x43A;&#x430;&#x444;&#x435;&#x434;&#x440;&#x435; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x410;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x434;&#x438;&#x43F;&#x43B;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x437;&#x430;&#x432;. &#x43A;&#x430;&#x444;&#x435;&#x434;&#x440;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x444;.&#xA0;&#x413;&#x43E;&#x439;&#x434;&#x435;&#x43D;&#x43A;&#x43E; &#x412;.&#x421;.), &#x441; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x43E;&#x432;-&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x431;&#x443;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43A;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p>&#x412; 1984 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x41A;&#x430;&#x440;&#x435;&#x43B; &#x41B;&#x435;&#x432;&#x438;&#x442; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x43B; &#x432; &#x41A;&#x430;&#x437;&#x430;&#x43D;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x431;&#x443;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p>&#x412; 1986 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x41D;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x437;&#x43D;&#x435;&#x446;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43B; I &#x412;&#x441;&#x435;&#x441;&#x43E;&#x44E;&#x437;&#x43D;&#x44B;&#x439; &#x441;&#x44A;&#x435;&#x437;&#x434; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432;.</p>
<p>&#x412; 1987 &#x433;&#x43E;&#x434;&#x443;, &#x432; &#x41D;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x437;&#x43D;&#x435;&#x446;&#x43A;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x412;&#x441;&#x435;&#x441;&#x43E;&#x44E;&#x437;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; (&#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C;&#xA0;&#x2014; &#x412;&#x441;&#x435;&#x441;&#x43E;&#x44E;&#x437;&#x43D;&#x430;&#x44F; &#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;). &#x415;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x431;&#x44B;&#x43B; &#x438;&#x437;&#x431;&#x440;&#x430;&#x43D; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#xA0;&#x41A;&#x43E;&#x433;&#x430;&#x43D; &#x41E;.&#x413;.</p>
<p>5 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; 1988 &#x433;&#x43E;&#x434;&#x430; &#x2014; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x421;&#x421;&#x420; &#x427;&#x430;&#x437;&#x43E;&#x432; &#x415;.&#x418;., &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437; &#x2116;&#xA0;330, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x421;&#x421;&#x421;&#x420;.</p>
<p>&#x412; 1988 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435; &#x431;&#x44B;&#x43B; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x41C;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (1991).</p>
<p>&#x412; 1989&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x412;&#x441;&#x435;&#x441;&#x43E;&#x44E;&#x437;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x443;&#x43C; &#x43F;&#x43E; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x433;. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;).</p>
<p>&#x412; 1990 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x412;&#x441;&#x435;&#x441;&#x43E;&#x44E;&#x437;&#x43D;&#x430;&#x44F; &#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; (&#x412;&#x410;&#x41C;&#x41C;), &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x432;&#x448;&#x430;&#x44F; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432;.</p>
<p>&#x412; 1992 &#x433;&#x43E;&#x434;&#x443; &#x412;&#x441;&#x435;&#x441;&#x43E;&#x44E;&#x437;&#x43D;&#x430;&#x44F; &#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; (&#x412;&#x410;&#x41C;&#x41C;) &#x43F;&#x435;&#x440;&#x435;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x412;&#x441;&#x435;&#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;&#xBB; (&#x412;&#x410;&#x41C;&#x41C;) &#x438; &#x435;&#x451; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x440;&#x43E;&#x444;. &#x413;.&#x410;.&#xA0;&#x418;&#x432;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x432;.</p>
<p>&#x412; 1993 &#x433;&#x43E;&#x434;&#x443; &#x412;&#x410;&#x41C;&#x41C; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x430; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x43C; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; (FIMM).</p>
<p>&#x412; 1997 &#x433;&#x43E;&#x434;&#x443; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432; &#x420;&#x435;&#x435;&#x441;&#x442;&#x440; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x417;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; (&#x41F;&#x440;&#x438;&#x43A;&#x430;&#x437; &#x41C;&#x417; &#x420;&#x424; &#x43E;&#x442; 10.12.1997&#xA0;&#x433;. &#x2116;&#xA0;365).</p>

<ul>
<li><b>&#x41C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</b></li>
<li><b>&#x41C;&#x43E;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</b></li>
<li><b>&#x41C;&#x44F;&#x433;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</b></li>
</ul>
<p>&#x41C;&#x44F;&#x433;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x440;&#x430;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x443; &#x438; &#x43F;&#x43E;&#x441;&#x442;-&#x438;&#x437;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x44E; &#x43C;&#x44B;&#x448;&#x446; (&#x41F;&#x418;&#x420;&#x41C;).</p>
<h3><span class="mw-headline" id=".D0.A7.D0.B0.D1.81.D1.82.D0.BD.D1.8B.D0.B5_.D0.BC.D0.B5.D1.82.D0.BE.D0.B4.D1.8B_.D0.BB.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D1.8F_.D1.80.D1.83.D0.BA.D0.B0.D0.BC.D0.B8.2C_.D1.81.D0.B2.D1.8F.D0.B7.D1.8B.D0.B2.D0.B0.D0.B5.D0.BC.D1.8B.D0.B5_.D1.81_.D0.BC.D0.B0.D0.BD.D1.83.D0.B0.D0.BB.D1.8C.D0.BD.D0.BE.D0.B9_.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D0.B5.D0.B9">&#x427;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x441; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;</span></h3>
<ul>
<li>&#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;</li>
<li>&#x410;&#x43A;&#x443;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x443;&#x440;&#x430;</li>






<li>&#x41F;&#x440;&#x438;&#x43A;&#x43B;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x43D;&#x435;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>
</ul>




<p> </p>






<ul>
<li>&#x41F;&#x43E;&#x43F;&#x435;&#x43B;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x42F;&#x43A;&#x43E;&#x432; &#x42E;&#x440;&#x44C;&#x435;&#x432;&#x438;&#x447;</li>
<li>&#x412;&#x435;&#x440;&#x442;&#x435;&#x431;&#x440;&#x43E;&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>
</ul>

<ul>








</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>