<h1>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</h1>

<p><b>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</b> (&#x442;&#x430;&#x43A;&#x436;&#x435; <b>&#x43D;&#x435;&#x439;&#x440;&#x43E;-&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</b>, <b>&#x41D;&#x41B;&#x41F;</b>, &#x43E;&#x442; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x435; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x43A;&#x43E;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;) &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x434;&#x43E;&#x431;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;, &#x438; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C;&#x438; &#x440;&#x435;&#x447;&#x438;, &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x43B;&#x430;&#x437;, &#x442;&#x435;&#x43B;&#x430; &#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;&#x44E;.</p>
<p>&#x411;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43E; &#x432; 1960-&#x445; &#x2014; 1970-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; (&#x414;&#x436;&#x43E;&#x43D; &#x413;&#x440;&#x438;&#x43D;&#x434;&#x435;&#x440;, &#x420;&#x438;&#x447;&#x430;&#x440;&#x434; &#x411;&#x435;&#x43D;&#x434;&#x43B;&#x435;&#x440;, &#x424;&#x440;&#x44D;&#x43D;&#x43A; &#x41F;&#x44C;&#x44E;&#x441;&#x435;&#x43B;&#x438;&#x43A;), &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x41D;&#x41B;&#x41F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;&#x430;&#x445; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x430;. &#x41E;&#x431; &#x41D;&#x41B;&#x41F; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B;.</p>
<p>&#x41D;&#x41B;&#x41F; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x44F;&#x434; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x41D;&#x41B;&#x41F; &#x441; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x431;&#x43E;&#x301;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x41D;&#x41B;&#x41F; &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x443; &#x43D;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x41D;&#x41B;&#x41F;. &#x41D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x44B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x41D;&#x41B;&#x41F; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x440;&#x44F;&#x434; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x43A; &#x438; &#x43D;&#x435; &#x434;&#x430;&#x451;&#x442; &#x442;&#x435;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x41D;&#x41B;&#x41F;, &#x43D;&#x43E; &#x438; &#x43D;&#x430; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x420;&#x44F;&#x434; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;, &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442; &#x41D;&#x41B;&#x41F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;.</p>





<p>&#x420;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x438; &#x41D;&#x41B;&#x41F;, &#x420;&#x438;&#x447;&#x430;&#x440;&#x434; &#x411;&#x435;&#x43D;&#x434;&#x43B;&#x435;&#x440;, &#x414;&#x436;&#x43E;&#x43D; &#x413;&#x440;&#x438;&#x43D;&#x434;&#x435;&#x440; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x432;&#x43E;&#x43F;&#x43B;&#x43E;&#x449;&#x435;&#x43D;&#x44B; &#x438;&#x434;&#x435;&#x438; &#x41A;&#x43E;&#x440;&#x436;&#x438;&#x431;&#x441;&#x43A;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x448;&#x438; &#x43A;&#x430;&#x440;&#x442;&#x44B;, &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; &#x43C;&#x438;&#x440;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43A;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x435;&#x43F;&#x440;&#x435;&#x437;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x432;&#x432;&#x438;&#x434;&#x443; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x43D;&#x438;&#x43C;. &#xAB;&#x418;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43E; &#x43C;&#x438;&#x440;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43F;&#x44F;&#x442;&#x438; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432; (&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; 5, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x430;&#x43A; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x44F; &#x438; &#x442;.&#x434;.) &#x438; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;&#x43C; &#x438; &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;&#x43C; &#x434;&#x430;&#x436;&#x435; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x43C;&#x44B; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F; &#x43A; &#x44D;&#x442;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43C;&#x44B; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x43C; &#x43D;&#x430; &#x43E;&#x43F;&#x44B;&#x442;&#x435; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430;&#x448;&#x438;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.90.D0.BB.D1.8C.D1.82.D0.B5.D1.80.D0.BD.D0.B0.D1.82.D0.B8.D0.B2.D0.BD.D1.8B.D0.B5_.D0.BD.D0.B0.D0.B7.D0.B2.D0.B0.D0.BD.D0.B8.D1.8F">&#x410;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x44B; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x438;&#x43C;&#x435;&#x43D;&#x430;&#x43C;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x41D;&#x41B;&#x41F;:</p>
<ul>
<li>&#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x41D;&#x41B;&#x41F; (&#x414;&#x436;&#x43E;&#x43D; &#x413;&#x440;&#x438;&#x43D;&#x434;&#x435;&#x440;)</li>
<li> (, &#x420;&#x438;&#x447;&#x430;&#x440;&#x434; &#x411;&#x435;&#x43D;&#x434;&#x43B;&#x435;&#x440;)</li>
<li>Meta (&#x424;&#x440;&#x44D;&#x43D;&#x43A; &#x41F;&#x44C;&#x44E;&#x441;&#x435;&#x43B;&#x438;&#x43A;)</li>
<li>Neuro Associative Conditioning (&#x42D;&#x43D;&#x442;&#x43E;&#x43D;&#x438; &#x420;&#x43E;&#x431;&#x431;&#x438;&#x43D;&#x441;)</li>
<li>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x441;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43A;&#x430; (Neuro-Semantics, )</li>
<li>NLP Coaching, Time Line Therapy (&#x422;&#x44D;&#x434; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441;)</li>
</ul>
<h3><span class="mw-headline" id=".D0.9D.D0.B5.D0.BA.D0.BE.D1.80.D1.80.D0.B5.D0.BA.D1.82.D0.BD.D0.BE.D0.B5_.D0.B8.D1.81.D0.BF.D0.BE.D0.BB.D1.8C.D0.B7.D0.BE.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5_.D0.BD.D0.B0.D0.B7.D0.B2.D0.B0.D0.BD.D0.B8.D1.8F">&#x41D;&#x435;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F;</span></h3>
<p>&#x41E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x43D;&#x435;&#x440;&#x44B; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x438; &#x43B;&#x435;&#x439;&#x431;&#x43B;&#x44B; &#x43F;&#x43E;&#x434; &#x431;&#x440;&#x435;&#x43D;&#x434;&#x43E;&#x43C; &#xAB;&#x41D;&#x41B;&#x41F;&#xBB;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#xAB;&#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x41D;&#x41B;&#x41F;&#xBB;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;; &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x41D;&#x41B;&#x41F; &#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x443;&#x43A;&#x430;.</p>

<p>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x442;&#x440;&#x435;&#x43C;&#x44F; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x2014; &#x420;&#x438;&#x447;&#x430;&#x440;&#x434;&#x43E;&#x43C; &#x411;&#x435;&#x43D;&#x434;&#x43B;&#x435;&#x440;&#x43E;&#x43C; &#x438; &#x414;&#x436;&#x43E;&#x43D;&#x43E;&#x43C; &#x413;&#x440;&#x438;&#x43D;&#x434;&#x435;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x430;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x451;&#x43D;&#x43E;&#x433;&#x43E;, &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x430; &#x438; &#x43A;&#x438;&#x431;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x430; &#x413;&#x440;&#x435;&#x433;&#x43E;&#x440;&#x438; &#x411;&#x435;&#x439;&#x442;&#x441;&#x43E;&#x43D;&#x430; &#x432; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435;, &#x421;&#x430;&#x43D;&#x442;&#x430;-&#x41A;&#x440;&#x443;&#x437;, &#x432; 1960-&#x435; &#x438; 1970-&#x435; &#x433;&#x43E;&#x434;&#x44B;.</p>
<p>&#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x41D;&#x41B;&#x41F; &#x43B;&#x435;&#x433;&#x43B;&#x430; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x43A;&#x43E;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432;: &#x424;&#x440;&#x438;&#x446; &#x41F;&#x451;&#x440;&#x43B;&#x437; (&#x433;&#x435;&#x448;&#x442;&#x430;&#x43B;&#x44C;&#x442;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;), &#x412;&#x438;&#x440;&#x434;&#x436;&#x438;&#x43D;&#x438;&#x44F; &#x421;&#x430;&#x442;&#x438;&#x440; (&#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;) &#x438; &#x41C;&#x438;&#x43B;&#x442;&#x43E;&#x43D; &#x42D;&#x440;&#x438;&#x43A;&#x441;&#x43E;&#x43D; (&#x44D;&#x440;&#x438;&#x43A;&#x441;&#x43E;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;).</p>
<p>&#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 1980-&#x445; &#x411;&#x435;&#x43D;&#x434;&#x43B;&#x435;&#x440; &#x438; &#x413;&#x440;&#x438;&#x43D;&#x434;&#x435;&#x440; &#x440;&#x430;&#x437;&#x43E;&#x448;&#x43B;&#x438;&#x441;&#x44C;, &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x435;&#x440;&#x438;&#x44F; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x43D;&#x430; &#x442;&#x435;&#x43C;&#x443; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x432; &#x43D;&#x430; &#x431;&#x440;&#x435;&#x43D;&#x434; &#xAB;NLP&#xBB;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B;&#x43E; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x412; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 1990-&#x445; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;) &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442; &#x440;&#x44F;&#x434; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x41D;&#x41B;&#x41F; &#x43A; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x43C;&#x443; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;. &#x41E;&#x43A;&#x43E;&#x43B;&#x43E; 2001 &#x433;&#x43E;&#x434;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x441; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x43A;&#x430;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x430;.</p>

<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x448;&#x430;&#x431;&#x43B;&#x43E;&#x43D;&#x430;&#x445; &#x438; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430;&#x445; &#x442;&#x435;&#x43B;&#x430;, &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x448;&#x443; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x438;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;. &#x422;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;, &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#xAB;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x430;&#x433;&#x438;&#x44F;&#xBB;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#x441;&#x430;&#x43C;&#x43E; &#x41D;&#x41B;&#x41F; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#xAB;&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430;&#xBB;. &#x42D;&#x442;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; (&#x431;&#x443;&#x434;&#x44C; &#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;) &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;, &#x43D;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;. &#x41D;&#x41B;&#x41F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x444;&#x435;&#x440; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;: &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, , &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x443;&#x447;&#x438;&#x43D;&#x433;, &#x441;&#x43F;&#x43E;&#x440;&#x442;, &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;&#x43E;&#x43C;, &#x43C;&#x435;&#x436;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D;&#x435;&#x43D;&#x438;&#x438;. &#x41A;&#x430;&#x43A; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x442;&#x430;&#x43A; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x435; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x41D;&#x41B;&#x41F;, &#x430; &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442;.</p>
<h3><span class="mw-headline" id=".D0.A4.D0.B8.D0.BB.D0.BE.D1.81.D0.BE.D1.84.D1.81.D0.BA.D0.B0.D1.8F_.D0.B1.D0.B0.D0.B7.D0.B0">&#x424;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x430;&#x437;&#x430;</span></h3>
<p>&#x41D;&#x41B;&#x41F; &#x44D;&#x43A;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x438; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x435; &#xAB;&#x447;&#x442;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442;&#xBB;. &#x41F;&#x43E; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x443; &#x414;&#x440;&#x430;&#x43A;&#x43C;&#x44D;&#x43D; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>


<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x41D;&#x41B;&#x41F; &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x443; &#x414;&#x438;&#x43B;&#x442;&#x441;&#x443;, &#xAB;&#x41D;&#x41B;&#x41F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x435;, &#x43A;&#x438;&#x431;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;&#xBB;. &#x424;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x41D;&#x41B;&#x41F; &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43C;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x41D;&#x41B;&#x41F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43D;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;, &#x430; &#x43D;&#x430; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;. &#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x41D;&#x41B;&#x41F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;, &#x430; &#x43D;&#x435; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B5.D1.81.D1.83.D0.BF.D0.BF.D0.BE.D0.B7.D0.B8.D1.86.D0.B8.D0.B8">&#x41F;&#x440;&#x435;&#x441;&#x443;&#x43F;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;</span></h3>

<p>&#x41F;&#x440;&#x435;&#x441;&#x443;&#x43F;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x41D;&#x41B;&#x41F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x43D;&#x435;&#x439;&#x440;&#x43E;-&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x435;&#x441;&#x443;&#x43F;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#xAB;&#x432;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x440;&#x443;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430; &#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x430; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432;&#xBB;), &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x432;&#x438;&#x434;&#x435;&#xA0;&#x430;&#x444;&#x43E;&#x440;&#x438;&#x437;&#x43C;&#x43E;&#x432;&#xA0;&#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; (&#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x445;), &#x432; &#x41D;&#x41B;&#x41F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x432;&#x43E;&#x439; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x41F;&#x440;&#x435;&#x441;&#x443;&#x43F;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430;&#x43C;&#x438;, &#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x43C;&#x438; &#x437;&#x430; &#x41D;&#x41B;&#x41F;. &#x41F;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C; &#x414;&#x436;&#x435;&#x439;&#x43D; &#x420;&#x435;&#x432;&#x435;&#x43B;&#x43B;, &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x43D;&#x435;&#x440;&#x430; &#x41D;&#x41B;&#x41F;, &#x43F;&#x440;&#x435;&#x441;&#x443;&#x43F;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#xAB;&#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;&#xA0;&#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x435;&#x439;, &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x440;&#x443;&#x448;&#x438;&#x43C;&#x44B;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x439;. &#x421;&#x43A;&#x43E;&#x440;&#x435;&#x435;, &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#xBB;.<sup>[2]</sup></p>

<h3><span class="mw-headline" id=".D0.AD.D0.BA.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.8F">&#x42D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</span></h3>
<p>&#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x41D;&#x41B;&#x41F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x44D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43E; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x43E;&#x439;. &#x423;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x44D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;: &#x443;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x435;&#x451; &#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x43C;&#x438;, &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;, &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x438; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B0.D1.82.D0.B5.D1.80.D0.B0.D0.BB.D0.B8.D0.B7.D0.B0.D1.86.D0.B8.D1.8F_.D0.BC.D0.BE.D0.B7.D0.B3.D0.B0">&#x41B;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430;</span></h3>
<p>&#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x438;&#x43C;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x448;&#x430;&#x440;&#x438;&#x439; (&#xAB;&#x43B;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430;&#xBB;) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x41D;&#x41B;&#x41F; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;  (&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x436;&#x435;&#x441;&#x442;&#x44B;) &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;/&#x430;&#x443;&#x434;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;/&#x43A;&#x438;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x43F;&#x440;&#x435;&#x437;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x43E;&#x43D;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x438;&#x43C;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x438;, &#x43B;&#x435;&#x432;&#x430;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;-, &#x430; &#x43F;&#x440;&#x430;&#x432;&#x430;&#x44F; &#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43A;&#x440;&#x435;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;-&#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x438; &#x437;&#x43E;&#x43D;&#x44B; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43A;&#x430;&#x43A; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x438; &#x440;&#x435;&#x447;&#x44C;&#x44E;.</p>
<p>&#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x433;&#x440;&#x443;&#x431;&#x430;&#x44F; &#x438; &#x43D;&#x435;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x44F;.</p>

<p>&#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x43E; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x41D;&#x41B;&#x41F;, &#x43D;&#x435;&#x44D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x41D;&#x41B;&#x41F;, &#x41D;&#x41B;&#x41F; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x435;, &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x435;, &#x43F;&#x440;&#x435;&#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x41D;&#x41B;&#x41F;. &#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x432;&#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x430;: &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x41D;&#x41B;&#x41F; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x436;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x44D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x41C;.&#x421;&#x438;&#x43D;&#x433;&#x435;&#x440;, &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x435;&#x439;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x41D;&#x41B;&#x41F;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x41E;&#x43D;&#x430; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x437;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#xAB;&#x43D;&#x430;&#x443;&#x43A;&#x430;&#xBB; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x41D;&#x41B;&#x41F;. &#x41A;&#x430;&#x43A; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x41C;. &#x41A;&#x43E;&#x440;&#x431;&#x430;&#x43B;&#x43B;&#x438;&#x441;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xBB; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#xAB;&#x41D;&#x41B;&#x41F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43C;&#x430;&#x43B;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x441; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;, &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x440;&#x435;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x439;&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.9D.D0.B0.D1.83.D1.87.D0.BD.D0.B0.D1.8F_.D0.BA.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.B0">&#x41D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430;</span></h3>

<p>&#x421;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x41D;&#x41B;&#x41F; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x432;&#x448;&#x438;&#x445; &#x432; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x41D;&#x41B;&#x41F; &#x438; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x439;. &#x411;&#x43E;&#x301;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x41D;&#x41B;&#x41F;, &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x443; &#x43D;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x445;&#x43E;&#x442;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x440;&#x44F;&#x434;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x441;&#x451; &#x436;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;. &#x41E;&#x431;&#x437;&#x43E;&#x440; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x428;&#x430;&#x440;&#x43F;&#x43B;&#x438; &#x432; 1984 &#x438; &#x43E;&#x431;&#x437;&#x43E;&#x440;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 1987, &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443; &#x42D;&#x439;&#x43D;&#x448;&#x43F;&#x440;&#x43E;&#x445;&#x430; &#x438; &#x424;&#x43E;&#x440;&#x43C;&#x430;&#x43D;&#x430;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x447;&#x442;&#x43E; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x41D;&#x41B;&#x41F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x440;&#x44F;&#x434; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x41D;&#x41B;&#x41F; &#x434;&#x430;&#x44E;&#x442; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x443; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x41D;&#x41B;&#x41F; &#x432; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;. &#x41D;&#x41B;&#x41F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x437;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x43E; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x447;&#x451;&#x442;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<ul>

</ul>
<p>&#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; (Krugman, 1985) &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x41D;&#x41B;&#x41F; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x432; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x438;, &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x435; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x430;&#x441;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.91.D0.BE.D0.B3.D0.BE.D1.81.D0.BB.D0.BE.D0.B2.D1.81.D0.BA.D0.B0.D1.8F_.D0.BA.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.B0">&#x411;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430;</span></h3>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x41D;&#x41B;&#x41F; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x43E; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x41D;&#x41B;&#x41F; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x43C;&#x443; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x443; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43A; &#x442;&#x435;&#x43E;&#x301;&#x437;&#x438;&#x441;&#x443; &#x447;&#x435;&#x440;&#x435;&#x437; &#x436;&#x435;&#x440;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43B;&#x44E;&#x431;&#x43E;&#x432;&#x44C; &#x43A; &#x431;&#x43B;&#x438;&#x436;&#x43D;&#x435;&#x43C;&#x443;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.BE.D0.BF.D1.80.D0.BE.D1.81_.D1.8D.D1.82.D0.B8.D1.87.D0.BD.D0.BE.D1.81.D1.82.D0.B8">&#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x44D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</span></h3>
<p>&#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43A;&#x443;&#x440;&#x441;&#x44B; &#x41D;&#x41B;&#x41F; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x43E;&#x437;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435;&#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x41D;&#x41B;&#x41F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x422;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x434;&#x435;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x445;&#xBB;, &#x438;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x422;&#x438;&#x43C;&#x43E;&#x442;&#x438; &#x41B;&#x438;&#x440;&#x438; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441; &#x44D;&#x43D;&#x442;&#x443;&#x437;&#x438;&#x430;&#x437;&#x43C;&#x43E;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x441;&#x44F; &#x43A; &#x41D;&#x41B;&#x41F; &#x438; &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 1980-&#x445; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x430;&#x43B; , &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44E;  &#x422;. &#x41B;&#x438;&#x440;&#x438; &#x432; &#x41D;&#x41B;&#x41F;), &#x41C;. &#x421;&#x442;&#x44E;&#x430;&#x440;&#x442; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;: &#xAB;&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x441; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x440;&#x430;&#x43D;&#x441;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44F; &#x43D;&#x438; &#x43C;&#x430;&#x43B;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C;&#xBB;.</p>
<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x441;&#x442; &#x420;&#x438;&#x43A; &#x420;&#x43E;&#x441;&#x441; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x44B; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438; &#x438;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x43E;&#x432; &#x438; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x439; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x440;&#x43D;&#x438; &#x41D;&#x41B;&#x41F; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;. &#x412; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x421;&#x442;&#x438;&#x432;&#x435;&#x43D;&#x430; &#x425;&#x430;&#x43D;&#x442;&#x430; &#xAB;Alternative Religions: A Sociological Introduction&#xBB; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430; &#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x41D;&#x41B;&#x41F;:</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>

<ul>
<li>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;</li>
<li>&#x421;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;</li>
<li>&#x420;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;</li>
<li>&#x413;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x421;&#x435;&#x43F;&#x438;&#x440;&#x430; &#x2014; &#x423;&#x43E;&#x440;&#x444;&#x430;</li>
<li>&#x421;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x43A;&#x430;</li>
<li>&#x411;&#x438;&#x437;&#x43D;&#x435;&#x441;-&#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;</li>
</ul>

<ul>
<li><i>&#x41E;&#x2019;&#x41A;&#x43E;&#x43D;&#x43D;&#x43E;&#x440; &#x414;&#x436;., &#x421;&#x435;&#x439;&#x43C;&#x43E;&#x440; &#x414;&#x436;.</i> </li>


<li> - Social Panoramas. Changing the Unconscious Landscape With NLP And Psychotherapy ( &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; notabenoid.com ) &#xA0;</li>
<li>The Magic of NLP Demystified. &#x2014; Lake Oswego (Washington, USA): Metamorphous Press, 1982.</li>
<li>&#x418;&#x441;&#x442;&#x43E;&#x43A;&#x438; &#x41D;&#x435;&#x439;&#x440;&#x43E;-&#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x424;&#x440;&#x435;&#x43D;&#x43A; &#x41F;&#x44C;&#x44E;&#x441;&#x435;&#x43B;&#x438;&#x43A; &#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x414;&#x436;&#x43E;&#x43D;&#x430; &#x413;&#x440;&#x438;&#x43D;&#x434;&#x435;&#x440;&#x430;);2013.</li>
</ul>

<dl>
<dt>&#x41E;&#x431;&#x449;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;</dt>
</dl>
<ul>
<li> &#x432; &#x431;&#x438;&#x431;&#x43B;&#x438;&#x43E;&#x442;&#x435;&#x43A;&#x435; &#x41C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430; &#x41C;&#x43E;&#x448;&#x43A;&#x43E;&#x432;&#x430;</li>



<li> &#x2014; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432; &#x43F;&#x43E; &#x41D;&#x41B;&#x41F; &#x438; &#x42D;&#x440;&#x438;&#x43A;&#x441;&#x43E;&#x43D;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x443; (wiki)</li>


</ul>
<dl>
<dt>&#x41D;&#x41B;&#x41F; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</dt>
</dl>
<ul>
<li>&#xA0; (&#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#xA0;)</li>

</ul>
<dl>
<dt>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430;</dt>
</dl>
<ul>

</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>