<h1>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;</h1>



<p><b>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; (&#x411;&#x410;&#x414;) &#x43A; &#x43F;&#x438;&#x449;&#x435;</b>&#xA0;&#x2014; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x441; &#x43F;&#x438;&#x449;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;.</p>
<p>&#x410;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x44D;&#x43A;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x435;&#x43D;&#x442;&#x44B; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;: , , .</p>
<p>&#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x43A;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x435;&#x43D;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;: &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;nutraceuticals&#xBB; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; , &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x435;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x424;&#x43E;&#x43D;&#x434;&#x430; &#x438;&#x43D;&#x43D;&#x43E;&#x432;&#x430;&#x446;&#x438;&#x439; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; (FIM) &#x432; 1989 &#x433;&#x43E;&#x434;&#x443; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x411;&#x410;&#x414; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x438;&#x440;&#x43C; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x445; &#x43A;&#x443;&#x441;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;) &#x438; &#x43F;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439;, &#x438;&#x445; &#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x434;&#x432;&#x443;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43A;&#x430;&#x43A; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x442;&#x430;&#x43A; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x430;. &#x42D;&#x442;&#x43E; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;.</p>
<p>&#x420;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43F;&#x438;&#x449;&#x435; &#x441;&#x430;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x44B; &#x443;&#x447;&#x451;&#x442;&#x430;, &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x411;&#x410;&#x414; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;.</p>




<p>&#x414;&#x43B;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x43B; &#x432; &#x43F;&#x438;&#x449;&#x443;. &#x422;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x440;&#x43D;&#x438;, &#x43F;&#x43B;&#x43E;&#x434;&#x44B;, &#x43A;&#x43E;&#x440;&#x430;, &#x43B;&#x438;&#x441;&#x442;&#x44C;&#x44F; &#x438; &#x441;&#x442;&#x435;&#x431;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;, &#x447;&#x430;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x442;&#x435;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x44A;&#x435;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438;), &#x43F;&#x43E;&#x447;&#x432;&#x430; &#x438; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44B;.</p>
<p>&#x421;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x43C; &#x438; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; (&#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439;, &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439;, &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439;), &#x434;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x439; &#x434;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439;. &#x420;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x440;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;-&#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x438; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;. &#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43F;&#x438;&#x449;&#x435;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x439;.</p>
<p>&#x421; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x43C;&#x438; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430;&#x43C;&#x438; (&#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C;), &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x44D;&#x43D;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x43B;&#x44E;&#x434;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;, &#x438;&#x437;&#x434;&#x440;&#x435;&#x432;&#x43B;&#x435; &#x436;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x438;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438;.</p>

<h4><span class="mw-headline" id=".D0.A4.D0.B0.D1.80.D0.BC.D0.B0.D1.86.D0.B5.D0.B2.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.BF.D1.80.D0.BE.D0.B4.D1.83.D0.BA.D1.82.D1.8B.C2.A0.E2.80.94_.D0.94.D0.B8.D0.B5.D1.82.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B5_.D0.B4.D0.BE.D0.B1.D0.B0.D0.B2.D0.BA.D0.B8_.D0.B8_.D0.B2.D0.B8.D1.82.D0.B0.D0.BC.D0.B8.D0.BD.D0.BD.D1.8B.D0.B5_.D0.BA.D0.BE.D0.BC.D0.BF.D0.BB.D0.B5.D0.BA.D1.81.D1.8B">&#x424;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;&#xA0;&#x2014; &#x414;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x44B;</span></h4>
<p>&#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x432; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; (&#x442;&#x430;&#x431;&#x43B;&#x435;&#x442;&#x43A;&#x430;, &#x43F;&#x438;&#x43B;&#x44E;&#x43B;&#x44F;, &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;, &#x436;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43A;&#x430; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.) &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x435;&#x439; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; (&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;) &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x44B;, &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B;, &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44B;, &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x44B; &#x442;&#x440;&#x430;&#x432;, &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x438; &#x442;. &#x434;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; GMP (Good Manufacturing Practice).</p>
<h4><span class="mw-headline" id=".D0.9F.D1.80.D0.BE.D0.B4.D1.83.D0.BA.D1.82.D1.8B_.D0.BF.D0.B8.D1.82.D0.B0.D0.BD.D0.B8.D1.8F.C2.A0.E2.80.94_.D0.A4.D1.83.D0.BD.D0.BA.D1.86.D0.B8.D0.BE.D0.BD.D0.B0.D0.BB.D1.8C.D0.BD.D1.8B.D0.B5_.D0.BF.D1.80.D0.BE.D0.B4.D1.83.D0.BA.D1.82.D1.8B_.D0.BF.D0.B8.D1.82.D0.B0.D0.BD.D0.B8.D1.8F">&#x41F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x424;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;</span></h4>
<p>&#x41F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x433;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; (&#x43D;&#x443;&#x442;&#x440;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;) &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;), &#x440;&#x430;&#x43D;&#x435;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x43C;&#x438; &#x432; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445;. &#x41F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x437;&#x430; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;&#xA0;&#x2014; &#x425;&#x410;&#x421;&#x421;&#x41F; (&#x430;&#x43D;&#x433;&#x43B;. HACCP).</p>

<p>&#x41D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x411;&#x410;&#x414; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;-&#x437;&#x430;:</p>
<ul>
<li>&#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x443; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; (&#x43D;&#x435;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x445; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430;&#x445;, &#x43D;&#x43E; &#x438; &#x43D;&#x430; &#x444;&#x430;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x435;&#x442;&#x430;&#x445; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x432;&#x430;&#x43B;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;). &#x41D;&#x435;&#x442; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C;  &#x438; &#x411;&#x410;&#x414; &#x438;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x430;, &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;.</li>
<li>&#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x411;&#x410;&#x414; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;;</li>
<li>&#x437;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x44B; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x44B; &#x411;&#x410;&#x414; &#x434;&#x438;&#x441;&#x442;&#x440;&#x438;&#x431;&#x44C;&#x44E;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x41C;&#x41B;&#x41C;-&#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x439; &#x441; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438;);</li>
<li>&#x437;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x44F; &#x43D;&#x435;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; (&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43B;&#x438;&#x431;&#x43E; &#x438;&#x445; &#x434;&#x43E;&#x437;&#x44B; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x438;&#x436;&#x435; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x43E;&#x437;);</li>
<li>&#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x44F; , &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442; &#x411;&#x410;&#x414;.</li>
</ul>
<p>&#x412; 1947 &#x433;&#x43E;&#x434;&#x443;  &#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x43E; &#x438;&#x441;&#x43A; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; Nutrilite Products &#x438; &#x435;&#x451; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x441;&#x442;&#x440;&#x438;&#x431;&#x44C;&#x44E;&#x442;&#x43E;&#x440;&#x430; Mytinger and Casselberry, Inc. &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43D;&#x43E;&#x439; &#x431;&#x440;&#x43E;&#x448;&#x44E;&#x440;&#x44B; &#xAB;&#x41A;&#x430;&#x43A; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x447;&#x443;&#x434;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; Nutrilite (&#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A;). &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445;&#x43B;&#x435;&#x442;&#x43D;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x440;&#x43E;&#x448;&#x44E;&#x440;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x443; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; Nutrilite, &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x41D;&#x435;&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;, &#x447;&#x44C;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x435;&#x451; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x430;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;, &#x438;&#x445; &#x411;&#x410;&#x414; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x438; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;.</p>
<p>&#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x430; &#x43F;&#x43E; &#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440;&#x443; &#x432; &#x441;&#x444;&#x435;&#x440;&#x435; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43F;&#x440;&#x430;&#x432; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432; 2004 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x438; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x435; &#x411;&#x410;&#x414;:</p>
<ul>
<li>&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43F;&#x438;&#x449;&#x435;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x432; &#x430;&#x43F;&#x442;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438;, &#x431;&#x435;&#x437; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#xA0;&#x2014; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x439; (&#x438;&#x43B;&#x438; &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;-&#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x439;) &#x438; &#x443;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x443;&#x44E; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438;);</li>
<li>&#x43D;&#x435;&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x44D;&#x442;&#x438;&#x43A;&#x435;&#x442;&#x43A;&#x435;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;;</li>
<li>&#x43D;&#x435;&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x432; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x430; &#x44D;&#x442;&#x438;&#x43A;&#x435;&#x442;&#x43A;&#x430;&#x445;;</li>
<li>&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x435; &#x411;&#x410;&#x414;;</li>
<li>&#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x411;&#x410;&#x414;.</li>
</ul>

<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.BE.D0.B2.D0.B5.D1.80.D0.BA.D0.B0_.D0.BD.D0.B0_.D0.B3.D0.B5.D0.BC.D0.BE.D0.B4.D0.B8.D0.B0.D0.BB.D0.B8.D0.B7.D0.B5">&#x41F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x430; &#x43D;&#x430; &#x433;&#x435;&#x43C;&#x43E;&#x434;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x435;</span></h3>
<p>&#x412; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x438;&#x437; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438;, &#x41D;&#x43E;&#x432;&#x43E;&#x439; &#x417;&#x435;&#x43B;&#x430;&#x43D;&#x434;&#x438;&#x438;, &#x41C;&#x430;&#x43B;&#x430;&#x439;&#x437;&#x438;&#x438; &#x438; &#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x442;&#x432;&#x430;&#xA0;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B;&#x438;&#xA0;&#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x441;&#x43B;&#x435;&#x43F;&#x43E;&#x435; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;-&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x43D;&#x430; 576 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x445; &#x441; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x414;&#x435;&#x43B;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;, &#x440;&#x438;&#x441;&#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#xA0;&#x433;&#x435;&#x43C;&#x43E;&#x434;&#x438;&#x430;&#x43B;&#x438;&#x437;&#xA0;&#x2014; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x432;&#x43D;&#x435;&#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x438;.</p>
<p>&#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x435; &#x43A; &#x433;&#x435;&#x43C;&#x43E;&#x434;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x443; &#x432; &#x440;&#x443;&#x43A;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;&#xA0;&#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x43E;&#x432;&#x435;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x44F; &#x444;&#x438;&#x441;&#x442;&#x443;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x432;&#x435;&#x43D;&#x443; &#x438; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x44E;. &#x41F;&#x440;&#x438; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;&#x445; &#x432; &#x444;&#x438;&#x441;&#x442;&#x443;&#x43B;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x437;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x430; &#x433;&#x435;&#x43C;&#x43E;&#x434;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x438; &#x440;&#x430;&#x437;&#x430; &#x432; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x441; &#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x430;&#x445;.</p>
<p>&#x41F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x432;&#x43D;&#x435;&#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x444;&#x438;&#x441;&#x442;&#x443;&#x43B;&#x44B; / &#xA9;Verrazano Vascular Associates</p>
<p>&#x412; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;. &#x417;&#x430; &#x434;&#x435;&#x43D;&#x44C; &#x434;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x444;&#x438;&#x441;&#x442;&#x443;&#x43B;&#x44B; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x44B;&#x431;&#x44C;&#x435;&#x433;&#x43E; &#x436;&#x438;&#x440;&#x430; (&#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;), &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x2014; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43A;&#x430;&#xA0;&#x430;&#x441;&#x43F;&#x438;&#x440;&#x438;&#x43D;&#x430;&#xA0;(100 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43E;&#x432;), &#x442;&#x440;&#x435;&#x442;&#x44C;&#x44F; &#x2014; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. &#x41F;&#x440;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x43B;&#x441;&#x44F; &#x435;&#x436;&#x435;&#x441;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x445;&#x435;&#x43C;&#x435; 12 &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; 12 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>
<p>&#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x438; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x444;&#x438;&#x441;&#x442;&#x443;&#x43B;&#x44B; &#x437;&#x430; &#x433;&#x43E;&#x434; &#x43A;&#x43E;&#x441;&#x43D;&#x443;&#x43B;&#x438;&#x441;&#x44C; 47 &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x432;&#x448;&#x438;&#x445; &#x440;&#x44B;&#x431;&#x438;&#x439; &#x436;&#x438;&#x440;, &#x438; 47 &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x432;&#x448;&#x438;&#x445; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. &#x41F;&#x440;&#x438; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E; &#x438; &#x430;&#x441;&#x43F;&#x438;&#x440;&#x438;&#x43D;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; 43 &#x438; 45 &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;. &#x412;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x442;&#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x437;&#x430; (60&#x2013;61 &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;) &#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430; &#x43E;&#x442; &#x43A;&#x430;&#x442;&#x435;&#x442;&#x435;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; (39&#x2013;40 &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432;).</p>
<p>&#x41D;&#x438; &#x43A; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;, &#x43D;&#x438; &#x43A; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x440;&#x44B;&#x431;&#x438;&#x439; &#x436;&#x438;&#x440; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;: &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x430; &#x442;&#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x437;&#x43E;&#x432; &#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x445; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x430;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x44D;&#x442;&#x43E; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3-&#x43F;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x43D;&#x430;&#x441;&#x44B;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x435;&#x442; &#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x43A;&#x440;&#x43E;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x412; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x440;&#x44B;&#x431;&#x438;&#x439; &#x436;&#x438;&#x440; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x43A;&#x443;&#x441;&#x43E;&#x43C;. &#x427;&#x442;&#x43E;&#x431;&#x44B; &#x435;&#x433;&#x43E; &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x438;&#x442;&#x44C;, &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x443;&#x43F;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x440;&#x44B;&#x431;&#x44C;&#x435;&#x433;&#x43E; &#x436;&#x438;&#x440;&#x430;, &#x432; &#x436;&#x435;&#x43B;&#x430;&#x442;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x430;&#x43F;&#x441;&#x443;&#x43B;&#x44B; &#x438;&#x43B;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; (<strong class="selflink">&#x411;&#x410;&#x414;</strong>). &#x413;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x44B;&#x43D;&#x43A;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x421;&#x428;&#x410;&#xA0;&#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#xA0;1,2 &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x430; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x435; &#x440;&#x44B;&#x431;&#x44C;&#x435;&#x433;&#x43E; &#x436;&#x438;&#x440;&#x430;&#xA0;&#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F;&#xA0;&#x432; &#x441;&#x432;&#x44F;&#x437;&#x44F;&#x445; &#x441; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;.</p>

<h3><span class="mw-headline" id=".D0.97.D0.B0.D0.BA.D0.BE.D0.BD.D0.BE.D0.B4.D0.B0.D1.82.D0.B5.D0.BB.D1.8C.D0.BD.D0.BE.D0.B5_.D1.80.D0.B5.D0.B3.D1.83.D0.BB.D0.B8.D1.80.D0.BE.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5">&#x417;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x411;&#x410;&#x414; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43D;&#x435;&#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x440;&#x430; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x441;&#x432;&#x435;&#x436;&#x438;&#x445; &#x444;&#x440;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x432;&#x43E;&#x449;&#x435;&#x439;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x445;, &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x440; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x411;&#x410;&#x414;.</p>
<p>&#x412; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x435; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x2116;&#xA0;117 &#x43E;&#x442; 15 &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x44F; 1997 &#x433;&#x43E;&#x434;&#x430; &#xAB;&#x41E; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x44B; &#x438; &#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43F;&#x438;&#x449;&#x435;&#xBB; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;:</p>
<ul>
<li>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435; (&#x43D;&#x443;&#x442;&#x440;&#x438;&#x446;&#x435;&#x432;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43F;&#x430;&#x440;&#x430;&#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x43A;&#x438;)&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x442;&#x44B; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43E;&#x431;&#x43E;&#x433;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43C;&#x438;.</li>
<li>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435; (&#x411;&#x410;&#x414;) &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x438;&#x437; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x44B;&#x440;&#x44C;&#x44F;, &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x438;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438;. &#x41A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x435; &#x438; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; (&#x44D;&#x443;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x43A;&#x438;), &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x444;&#x43B;&#x43E;&#x440;&#x443; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43E;&#x447;&#x43D;&#x43E;-&#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;.</li>
</ul>
<p>&#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x430; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F;&#xA0;&#x2014; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x411;&#x410;&#x414; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C;. &#x41F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x411;&#x410;&#x414; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x43E; &#x432; &#x441;&#x438;&#x43B;&#x443; &#x441; 15 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x41F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x41F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x420;&#x424; &#x2116;&#xA0;982 &#x43E;&#x442; 1 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2009 &#x433;&#x43E;&#x434;&#x430;. &#x421;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43E; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x421;&#x42D;&#x417; (&#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;-&#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;) &#x443;&#x442;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x43E; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x438;&#x43B;&#x443;.</p>
<p>&#x41A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x411;&#x410;&#x414; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;, &#x447;&#x435;&#x43C; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44F; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x438; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x440;&#x443;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x411;&#x410;&#x414;. &#x412;&#x441;&#x451; &#x432;&#x44B;&#x448;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x432; &#x441;&#x443;&#x43C;&#x43C;&#x435; &#x441; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; (&#x430; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x438; &#x430;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439;) &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43E;&#x439;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x447;&#x432;&#x443; &#x434;&#x43B;&#x44F; &#x43C;&#x430;&#x445;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439; &#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x430;&#x445; &#x411;&#x410;&#x414;.</p>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x434;&#x43E; 15 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x438;&#x437;&#x430; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x43E;-&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;, &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;-&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x411;&#x410;&#x414; &#x43A; &#x43F;&#x438;&#x449;&#x435;, &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x438;, &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43F;&#x440;&#x43E;&#x431;&#x430;&#x446;&#x438;&#x438;, &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x426;&#x435;&#x43D;&#x442;&#x440; &#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x414;&#x435;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x430;&#x43D;&#x44D;&#x43F;&#x438;&#x434;&#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440;&#x430; &#x41C;&#x417; &#x420;&#x424;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x43D;&#x430; &#x431;&#x430;&#x437;&#x435; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x420;&#x410;&#x41C;&#x41D;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x44D;&#x442;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x443;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x41D;&#x430; &#x411;&#x410;&#x414;, &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x445; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x41F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x413;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430; &#x420;&#x424; &#xAB;&#x41E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43F;&#x438;&#x449;&#x435;&#xBB; &#x2116;&#xA0;21 &#x43E;&#x442; 15 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 1997 &#x433;&#x43E;&#x434;&#x430; &#x432;&#x435;&#x434;&#x451;&#x442;&#x441;&#x44F; &#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x435;&#x441;&#x442;&#x440; &#x411;&#x410;&#x414;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C;, &#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x43D;&#x430; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442; &#x411;&#x410;&#x414; &#x432; &#x420;&#x424;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43E; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x414;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; .</p>

<p>&#x421;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x411;&#x410;&#x414;, &#x444;&#x438;&#x440;&#x43C;&#x435;-&#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430; &#x411;&#x410;&#x414;, &#x438;&#x445; &#x430;&#x434;&#x440;&#x435;&#x441;&#x430;, &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x438; &#x434;&#x430;&#x442;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x434;&#x430;&#x447;&#x438;, &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x411;&#x410;&#x414;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x438; &#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x411;&#x410;&#x414;.</p>
<p>&#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442; &#x411;&#x410;&#x414; &#x432; &#x420;&#x424; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; . &#x41F;&#x440;&#x430;&#x432;&#x43E; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x411;&#x410;&#x414; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x420;&#x424;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x432;&#x43E;&#x437; &#x411;&#x410;&#x414;, &#x434;&#x43E; 15 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E; &#x421;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; (&#x421;&#x42D;&#x417;). &#x41F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x445; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x411;&#x410;&#x414; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x441;&#x44F; &#x432; .</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x421;&#x42D;&#x417; &#x443;&#x442;&#x440;&#x430;&#x442;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x451; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;. &#x412;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x432; &#x441;&#x438;&#x43B;&#x443; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#xAB;&#x414;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438;&#xBB;. &#x421; 15 &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; 2010 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x43C; 3 &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438; 46 &#x424;&#x417; &#xAB;&#x41E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;&#xBB; N 184-&#x424;&#x417; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x43E; &#x432; &#x441;&#x438;&#x43B;&#x443;  &#xAB;&#x41E;&#x431; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x439; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x438; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438;&#xBB;. &#x411;&#x410;&#x414;&#xA0;&#x2014; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x449;&#x438;&#x43A;&#x438; &#x411;&#x410;&#x414; &#x432;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x44B; &#x432; &#x420;&#x430;&#x437;&#x434;&#x435;&#x43B; 9300 &#xAB;&#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x445;&#x438;&#x43C;&#x438;&#x43A;&#x43E;-&#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#xBB;. - &#x410;&#x431;&#x437;&#x430;&#x446; &quot;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;&quot; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;. - &#x41F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x41F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x420;&#x424; &#x43E;&#x442; 04.10.2013 N 870.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x438; 3 &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438; 20 &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430; &#xAB;&#x41E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;&#xBB; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; (&#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F;) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x444;&#x43E;&#x440;&#x43C; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x433;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43E;&#x432;, &#x441;&#x432;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x438;&#x43B;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x43C; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;.</p>
<p>&#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435; &#x43F;&#x43E;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x442; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x412; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x438;&#x440;&#x43C;&#x44B;-&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43A;&#x43B;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x439; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x430;&#x441;&#x441;&#x43E;&#x440;&#x442;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438;. &#x41A;&#x43E;&#x43F;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x439; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x44F; &#x43E;&#x442;&#x433;&#x440;&#x443;&#x436;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44F;.</p>
<p>&#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x43E;&#x43C; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x43B;&#x438; &#x420;&#x424; &#x2116;&#xA0;1020 &#x43E;&#x442; 11 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2009 &#x433;&#x43E;&#x434;&#x430; . &#x41F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x430;&#x44F; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x430;&#x43A;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;. &#x41F;&#x43E;&#x43B;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x430;&#x43A;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x43F;&#x43E; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x43A;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; (&#x424;&#x410;&#x422;&#x420;&#x41C;). &#x414;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x440;&#x43E;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x438;&#x43C; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; (&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x449;&#x438;&#x43A;&#x43E;&#x43C;) &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438;, &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x43E;&#x43A;&#x430; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x436;&#x435; &#x441;&#x440;&#x43E;&#x43A;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x41F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x420;&#x424; &#x43E;&#x442; 25 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 2008&#xA0;&#x433;. &#x2116;&#xA0;1028 . &#x41F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x430;&#x44F; &#x438; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x430; &#x432; &#x415;&#x434;&#x438;&#x43D;&#x44B;&#x439; &#x420;&#x435;&#x435;&#x441;&#x442;&#x440; &#x414;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x439; &#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x43C;&#x435;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; (&#x424;&#x410;&#x422;&#x420;&#x41C;).</p>
<p>&#x41D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x411;&#x410;&#x414;:</p>
<ul>
<li>&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x445; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E;;</li>
<li>&#x431;&#x435;&#x437; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438;;</li>
<li>&#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C; &#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43C;;</li>
<li>&#x441; &#x438;&#x441;&#x442;&#x435;&#x43A;&#x448;&#x438;&#x43C; &#x441;&#x440;&#x43E;&#x43A;&#x43E;&#x43C; &#x433;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x43F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;;</li>
<li>&#x431;&#x435;&#x437; &#x44D;&#x442;&#x438;&#x43A;&#x435;&#x442;&#x43A;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x438;&#x43A;&#x435;&#x442;&#x43A;&#x435; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;;</li>
<li>&#x43F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x430; &#x44D;&#x442;&#x438;&#x43A;&#x435;&#x442;&#x43A;&#x435; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x430;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x43E;&#x439; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;.</li>
<li>&#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; (&#x43F;&#x443;&#x43D;&#x43A;&#x442; 5 &#x41F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x41F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x420;&#x424; &#x43E;&#x442; 27 &#x441;&#x435;&#x43D;&#x442;&#x44F;&#x431;&#x440;&#x44F; 2007 &#x433;&#x43E;&#x434;&#x430; &#x2116;&#xA0;612 &#xAB;&#x41E;&#x431; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x438; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x43E;&#x432; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;&#xBB;. &#xAB;&#x420;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440; &#x411;&#x410;&#x414;&#xBB;, &#xAB;&#x417;&#x430;&#x43A;&#x43E;&#x43D;&#x44B; &#x422;&#x421; &#x43E; &#x411;&#x410;&#x414;&#xBB;).</li>
</ul>
<p>&#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x421;&#x430;&#x43D;&#x41F;&#x438;&#x41D; 2.3.2.1290-03 &#xAB;&#x413;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43F;&#x438;&#x449;&#x435; (&#x411;&#x410;&#x414;)&#xBB; &#x440;&#x43E;&#x437;&#x43D;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x43B;&#x44F; &#x411;&#x410;&#x414; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x430;&#x43F;&#x442;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x430;&#x43F;&#x442;&#x435;&#x43A;&#x438;, &#x430;&#x43F;&#x442;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x44B;, &#x430;&#x43F;&#x442;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x43A;&#x438;&#x43E;&#x441;&#x43A;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;), &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x44B; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x435; &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x44B; (&#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44B;, &#x441;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x43A;&#x438;&#x43E;&#x441;&#x43A;&#x438;).</p>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#xAB;&#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;&#xBB;, &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x439; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x440;&#x44B;&#x43D;&#x43A;&#x430; &#x411;&#x410;&#x414;&#xA0;&#x2014; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43E;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438; &#x43D;&#x435;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x411;&#x410;&#x414;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.BE.D1.88.D0.B5.D0.BD.D0.BD.D0.B8.D1.87.D0.B5.D1.81.D1.82.D0.B2.D0.BE.2C_.D1.81.D0.B2.D1.8F.D0.B7.D0.B0.D0.BD.D0.BD.D0.BE.D0.B5_.D1.81_.D0.91.D0.90.D0.94">&#x41C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441; &#x411;&#x410;&#x414;</span></h3>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43F;&#x438;&#x449;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;. &#x412; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435; &#x43E;&#x442; 9 &#x438;&#x44E;&#x43D;&#x44F; 2011 &#x433;&#x43E;&#x434;&#x430; &#x41C;&#x438;&#x43D;&#x437;&#x434;&#x440;&#x430;&#x432;&#x441;&#x43E;&#x446;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x420;&#x424; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B; &#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x430;&#x445; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x438;&#x446;&#x430; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439; &#x438; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43A;&#x443; &#x411;&#x410;&#x414; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x442; &#x432;&#x441;&#x435;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x41C;&#x438;&#x43D;&#x437;&#x434;&#x440;&#x430;&#x432;&#x441;&#x43E;&#x446;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x43B;&#x43E; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x430;&#x43C; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;, &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x411;&#x410;&#x414; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x430;&#x445; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x445;), &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x43E;&#x432;&#x435;&#x442;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x441; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;.</p>

<ul>
<li>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;</li>
<li>&#x41F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;</li>
<li>&#x41F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x44F; &#x438;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x438;&#x44F;</li>
</ul>



<ul>
<li><i>&#x412;&#x43E;&#x43B;&#x433;&#x430;&#x440;&#x435;&#x432; &#x41C;. &#x41D;., &#x422;&#x443;&#x442;&#x435;&#x43B;&#x44C;&#x44F;&#x43D; &#x412;. &#x410;., &#x411;&#x430;&#x442;&#x443;&#x440;&#x438;&#x43D; &#x410;. &#x41A;.</i> &#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;&#xA0;&#x2014; &#x43D;&#x443;&#x442;&#x440;&#x438;&#x446;&#x435;&#x432;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x438;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; // III &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x443;&#x43C;.&#xA0;&#x2014; &#x422;&#x44E;&#x43C;&#x435;&#x43D;&#x44C;, 1997.</li>
<li><i>&#x41A;&#x43D;&#x44F;&#x436;&#x435;&#x432; &#x412;.&#xA0;&#x410;.&#xA0;&#x421;&#x443;&#x445;&#x430;&#x43D;&#x43E;&#x432; &#x411;. &#x41F;., &#x422;&#x443;&#x442;&#x435;&#x43B;&#x44C;&#x44F;&#x43D; &#x412;. &#x410;.</i> &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;. &#x411;&#x438;&#x43E;&#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x430;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;.&#xA0;&#x2014; .: &#x413;&#x44D;&#x43E;&#x442;&#x430;&#x440; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, 1998.&#xA0;&#x2014; 208 &#x441;.</li>
<li><i>&#x41F;&#x438;&#x43B;&#x430;&#x442; &#x422;. &#x41B;., &#x418;&#x432;&#x430;&#x43D;&#x43E;&#x432; &#x410;. &#x410;.</i> &#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435;.&#xA0;&#x2014; ., 2002.&#xA0;&#x2014; 710 &#x441;.</li>
<li><i>&#x422;&#x443;&#x442;&#x435;&#x43B;&#x44C;&#x44F;&#x43D; &#x412;. &#x410;.</i> &#x41F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;: &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435;.&#xA0;&#x2014; &#x421;&#x431;. 2-&#x433;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;. &#x441;&#x438;&#x43C;&#x43F;.&#xA0;&#x2014; ., 1996.</li>
<li><i>&#x428;&#x430;&#x431;&#x440;&#x43E;&#x432; &#x410;. &#x412;., &#x414;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x412;. &#x410;., &#x41C;&#x430;&#x43A;&#x430;&#x440;&#x43E;&#x432; &#x412;. &#x413;.</i> &#x411;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x438;&#x449;&#x438;.&#xA0;&#x2014; ., 2003.&#xA0;&#x2014; 166 &#x441;.</li>
<li><i>&#x411;&#x440;&#x435;&#x437;&#x433;&#x438;&#x43D;&#x430; &#x421;. &#x412;., &#x427;&#x435;&#x431;&#x43E;&#x442;&#x430;&#x440;&#x44C;&#x43A;&#x43E;&#x432;&#x430; &#x421;. &#x410;.</i> &#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438;&#x437; &#x44D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x43E;&#x432; / &#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435;: XXI &#x432;&#x435;&#x43A;. &#x41C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; IV &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x443;&#x43C;&#x430;.&#xA0;&#x2014; , 2000.</li>
<li>Food, nutrition, and the prevention of cancer: a global perspective. Washington, DC: World Cancer Research Fund/American Institute for Cancer Research, 1997.</li>
<li>Howell E. Enzyme Nutrition: The Food Enzyme Concept.&#xA0;&#x2014; Wayne N.J. (USA): Avery Publishing Group Inc., 1985.</li>
<li>Govind Shukla, Sangita Kumari, Anna Victoria, Zamora Maguddayao, Shivani Prashar, C.J. Sampath Kumar: NUTRACEUTICALS: THE FUTURE THERAPEUTICS&#xA0;&#x2014; International Journal of Pharmacology &amp; Toxicology / 4(3), 2014, 146&#x2014;150.</li>
</ul>

<ul>




</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>