<h1>&#x41D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;</h1>

<p><b>&#x41D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x301;&#x442;&#x438;&#x44F;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;), &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x435;&#x440;&#x435; &#x432; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;, &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x432; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445; &#x43D;&#x435;&#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43C;&#x44B; &#x441; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x432;&#x435;&#x440;&#x445;&#x44A;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439;, &#xAB;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x43E;&#x439;&#xBB;. &#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;.</p>
<p>&#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x415;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;, &#x447;&#x435;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x430;  &#x432; &#x421;&#x428;&#x410; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x440;&#x44F;&#x434; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;.</p>




<ul>
<li>&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;</li>
<li>&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439;</li>
<li>&#x410;&#x43F;&#x438;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;</li>
<li>&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43E;&#x43D;&#x430;&#x43C;&#x438;</li>
<li>&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x435; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x430; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x434;&#x438;&#x441;&#x43F;&#x435;&#x440;&#x441;&#x43D;&#x44B;&#x43C; &#x430;&#x44D;&#x440;&#x43E;&#x437;&#x43E;&#x43B;&#x435;&#x43C; &#x445;&#x43B;&#x43E;&#x440;&#x438;&#x434;&#x430; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x44F;</li>
<li>&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430;</li>
<li>&#x413;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;&#xA0;&#x2014; &#x432;&#x438;&#x434; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;.</li>
<li>&#x413;&#x438;&#x440;&#x443;&#x434;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x438;&#x44F;&#x432;&#x43E;&#x43A;</li>
<li>&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#xAB;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x434;&#x435;&#x440;&#x435;&#x432;&#x44C;&#x44F;&#x43C;&#x438;&#xBB;</li>
<li>&#x41B;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43C;&#x43D;&#x44F;&#x43C;&#x438; &#x438; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x430;&#x43C;&#x438;</li>
<li>&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439;</li>
<li>&#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x441;&#x43B;&#x44F;&#x43C;&#x438;, &#x441;&#x43E;&#x43B;&#x44F;&#x43C;&#x438;, &#x433;&#x440;&#x44F;&#x437;&#x44F;&#x43C;&#x438;</li>
<li>&#x424;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x442;&#x440;&#x430;&#x432;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;</li>
<li>&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x432;&#x435;&#x442;&#x430;&#x43C;&#x438;</li>
<li>&#x424;&#x443;&#x43D;&#x433;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x440;&#x438;&#x431;&#x430;&#x43C;&#x438;</li>
</ul>

<p>&#x412; &#x421;&#x428;&#x410;, &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x431;&#x449;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;, &#x442;&#x430;&#x43A; &#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;.</p>
<ul>
<li>&#x412; &#x421;&#x428;&#x410; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x44F;&#x442;&#x44C; &#x430;&#x43A;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x448;&#x43A;&#x43E;&#x43B;&#xA0;&#x2014; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442; &#x41D;&#x430;&#x443;&#x43A; &#x417;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x432; &#x427;&#x438;&#x43A;&#x430;&#x433;&#x43E;, &#x418;&#x43B;&#x43B;&#x438;&#x43D;&#x43E;&#x439;&#x441;; &#x411;&#x440;&#x438;&#x434;&#x436;&#x43F;&#x43E;&#x440;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;, &#x41A;&#x43E;&#x43D;&#x435;&#x43A;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x442;; &#x42E;&#x433;&#x43E;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x439; &#x41A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436; &#x41D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432; &#x424;&#x438;&#x43D;&#x438;&#x43A;&#x441;&#x435;, &#x410;&#x440;&#x438;&#x437;&#x43E;&#x43D;&#x430;; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x41A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436; &#x41D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432; &#x41F;&#x43E;&#x440;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x435;, &#x41E;&#x440;&#x435;&#x433;&#x43E;&#x43D;; &#x411;&#x430;&#x441;&#x442;&#x438;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442; &#x432; &#x421;&#x438;&#x435;&#x442;&#x43B;&#x435;, &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#xA0;&#x2014; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; 1000 &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;-&#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x432;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x432; &#x421;&#x428;&#x410; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x414;&#x436;&#x43E;&#x44D;&#x43B; &#x423;&#x43E;&#x43B;&#x43B;&#x430;&#x43A;, &#x41F;&#x438;&#x442;&#x435;&#x440; &#x414;&apos;&#x410;&#x434;&#x430;&#x43C;&#x43E;, &#x41F;&#x43E;&#x43B; &#x411;&#x440;&#x44D;&#x433;&#x433;, &#x413;&#x435;&#x440;&#x431;&#x435;&#x440;&#x442; &#x41C;. &#x428;&#x435;&#x43B;&#x442;&#x43E;&#x43D;. &#x412; &#x421;&#x428;&#x410; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x432; &#x442;&#x440;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;:
<ul>
<li>&#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430;, &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x434;&#x435;&#x439;&#x446;&#x435;&#x432;;</li>
<li>&#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; (&#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;, &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x444;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x43A;&#x430;, &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;);</li>
<li>&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44C;, &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;, &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F;, , &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;,  &#x438; &#x446;&#x438;&#x433;&#x443;&#x43D;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.</li>
</ul>
</li>
<li>&#x412; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;: &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;, , &#x434;&#x438;&#x435;&#x442;&#x430; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430;&#x43D;&#x438;&#x435;, &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; (&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;, &#x430;&#x443;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;, &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x439; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;). &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x43F;&#x43E; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x420;&#x443;&#x434;&#x438;&#x433;&#x435;&#x440; &#x414;&#x430;&#x43B;&#x44C;&#x43A;&#x435;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x431;&#x44B;&#x43B; &#x42D;&#x43C;&#x43C;&#x430;&#x43D;&#x443;&#x44D;&#x43B;&#x44C; &#x424;&#x435;&#x43B;&#x44C;&#x43A;&#x435;, &#x447;&#x44C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; (Felkekur) &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;&#x445; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438;.</li>
<li>&#x412; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;, &#x445;&#x438;&#x43B;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E;, &#x444;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44E;, , &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44E;.</li>
<li>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;: &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;, &#x441;&#x43A;&#x438;&#x43F;&#x438;&#x434;&#x430;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x44B;, &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x433;&#x438;&#x440;&#x443;&#x434;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x410;.&#xA0;&#x421;.&#xA0;&#x417;&#x430;&#x43B;&#x43C;&#x430;&#x43D;&#x43E;&#x432;, . &#x421;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x433;&#x43B;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; .</li>
</ul>



<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; &#x432;&#x432;&#x435;&#x43B;&#x438; &#x411;&#x435;&#x43D;&#x435;&#x434;&#x438;&#x43A;&#x442; &#x41B;&#x443;&#x441;&#x442; &#x438; &#x424;&#x43E;&#x441;&#x442;&#x435;&#x440;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x445; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435; &#x438; &#x410;&#x439;&#x434;&#x430;&#x445;&#x43E; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; XX &#x432;&#x435;&#x43A;&#x430;. &#x41F;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x443;&#xA0;&#x2014; &#x414;&#x436;&#x43E;&#x43D; &#x428;&#x435;&#x43B; &#x432; 1895&#xA0;&#x433;&#x43E;&#x434;&#x443;. &#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x431;&#x44B;&#x43B; &#x421;&#x435;&#x431;&#x430;&#x441;&#x442;&#x44C;&#x44F;&#x43D; &#x41A;&#x43D;&#x435;&#x439;&#x43F;&#x43F; (&#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x44F;).</p>

<ul>
<li>&#x41E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
</ul>



<ul>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>