<h1>&#x41D;&#x43E;&#x432;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;</h1><p><b>&#x41D;&#x43E;&#x432;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x448;&#x435;&#x435; &#x432; &#x421;&#x428;&#x410; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x438; XIX &#x432;&#x435;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x43E;&#x43A;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x43D;&#x43E;&#x433;&#x43E; (&#xAB;&#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#xBB;) &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;.</p>
<p>&#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x430;&#x431;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x43E;&#x432; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x438;&#x446;, &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x445; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x433;&#x43B;&#x430;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x439; &#xAB;&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#xAB;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x44B;&#xBB;,  &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x42F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x41D;&#x44C;&#x44E; &#x42D;&#x439;&#x434;&#x436;. &#x41E;&#x442; &#x41D;&#x44C;&#x44E; &#x42D;&#x439;&#x434;&#x436; &#x41D;&#x43E;&#x432;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44F; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; (&#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x440;&#x44F;&#x434; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x41D;&#x44C;&#x44E; &#x42D;&#x439;&#x434;&#x436; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C;&#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;), &#x438;&#xA0;&#x2014; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x431;&#x440;&#x430;&#x43A;&#x443; &#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;.</p>




<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#xAB;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x424;&#x438;&#x43D;&#x435;&#x430;&#x441; &#x41F;&#x430;&#x440;&#x43A;&#x445;&#x435;&#x440;&#x441;&#x442; &#x41A;&#x443;&#x438;&#x43C;&#x431;&#x438; (1802&#x2014;1866), &#x447;&#x430;&#x441;&#x43E;&#x432;&#x449;&#x438;&#x43A; &#x438;&#x437; &#x41D;&#x43E;&#x432;&#x43E;&#x439; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x424;&#x440;&#x438;&#x434;&#x440;&#x438;&#x445;&#x430; &#x410;&#x43D;&#x442;&#x43E;&#x43D;&#x430; &#x41C;&#x435;&#x441;&#x43C;&#x435;&#x440;&#x430; (1734&#x2014;1815). &#x423; &#x41A;&#x443;&#x438;&#x43C;&#x431;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x435;&#x440;&#x438;&#x43B;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x438;&#x43B;&#x443; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x43A; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x43D;&#x435; &#x441; &#xAB;&#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x43C; &#x43C;&#x430;&#x433;&#x43D;&#x435;&#x442;&#x438;&#x437;&#x43C;&#x43E;&#x43C;&#xBB;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B; &#x41C;&#x435;&#x441;&#x43C;&#x435;&#x440;, &#x430; &#x441; &#x432;&#x435;&#x440;&#x43E;&#x439; &#x432; &#x411;&#x43E;&#x433;&#x430;, &#x438; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x418;&#x438;&#x441;&#x443;&#x441;&#x430; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x421;&#x438;&#x43B;&#x430; &#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x438;&#x437;&#x43C; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44F;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; (&#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;), &#x432;&#x435;&#x440;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435; &#x43A; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44E;, &#x442;&#x435;&#x430;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x43B;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x426;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x41A;&#x443;&#x438;&#x43C;&#x431;&#x438; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x431;&#x44B;&#x43B;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x43F;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43C;&#x435;&#x43D;&#x430;&#x43C;&#x438;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x43A;&#x430;&#x43A; &#xAB;&#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430;&#xBB;. &#x41F;&#x43E;&#x437;&#x436;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43A; &#x41A;&#x443;&#x438;&#x43C;&#x431;&#x438;, &#x41C;&#x44D;&#x440;&#x438; &#x411;&#x435;&#x439;&#x43A;&#x435;&#x440; &#x42D;&#x434;&#x434;&#x438;, &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;.</p>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x41A;&#x443;&#x438;&#x43C;&#x431;&#x438; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x446;, &#x42D;&#x43C;&#x43C;&#x430; &#x41A;&#x435;&#x440;&#x442;&#x438;&#x441; &#x425;&#x43E;&#x43F;&#x43A;&#x438;&#x43D;&#x441; (1849&#x2014;1925), &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#xAB;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x438; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x432; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x420;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44F;, &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B; &#x441; &#x43E;&#x43A;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438;, &#x43F;&#x43E; &#x435;&#x451; &#x43C;&#x44B;&#x441;&#x43B;&#x438;, &#x434;&#x430;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x435;&#x43B;&#x438; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x432; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x434;&#x443;&#x448;&#x43D;&#x43E;&#x43C; &#x438; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435;.</p>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x433;&#x430;&#x43D;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438;&#x434;&#x435;&#x439; &#xAB;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x43E;&#x443;&#x447;&#x440;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430; &#xAB;&#x426;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430;&#xBB; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> &#x41C;&#x438;&#x440;&#x442;&#x43B; &#x424;&#x438;&#x43B;&#x43B;&#x43C;&#x43E;&#x440; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i> (1845&#x2014;1931), &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x44B; &#xAB;&#x414;&#x43E;&#x43C;&#x430; &#x418;&#x441;&#x442;&#x438;&#x43D;&#x44B;&#xBB; &#x42D;&#x43D;&#x43D;&#x438; &#x420;&#x438;&#x43A;&#x441; &#x41C;&#x438;&#x43B;&#x438;&#x446; (1856&#x2014;1924) &#x438; &#xAB;&#x426;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x411;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438;&#xBB; &#x41C;&#x430;&#x43B;&#x438;&#x43D;&#x434;&#x430; &#x42D;&#x43B;&#x43B;&#x438;&#x43E;&#x442;&#x442; &#x41A;&#x440;&#x430;&#x43C;&#x435;&#x440; (1844&#x2014;1906) &#x438; &#x41D;&#x43E;&#x43D;&#x430; &#x41B;. &#x411;&#x440;&#x443;&#x43A;&#x441; (1861&#x2014;1945). &#x41C;&#x438;&#x440;&#x442;&#x43B; &#x424;&#x438;&#x43B;&#x43B;&#x43C;&#x43E;&#x440; &#x438; &#x435;&#x451; &#x43C;&#x443;&#x436; &#x427;&#x430;&#x440;&#x43B;&#x44C;&#x437; &#x43F;&#x440;&#x438;&#x432;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x443; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x43F;&#x43B;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x435;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#xAB;&#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#xBB; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x441;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438;. &#x412; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#xAB;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x411;&#x43E;&#x433; &#x432;&#x435;&#x437;&#x434;&#x435;&#x441;&#x443;&#x449;, &#x434;&#x443;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;, &#x438;&#x434;&#x435;&#x438;, &#x432;&#x434;&#x43E;&#x445;&#x43D;&#x43E;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43E;&#x439;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x43E;&#x431;&#x440;&#x430;, &#x432;&#x441;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x438; &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#xBB; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;. &#x41A; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x44B; &#x414;&#x436;&#x43E; &#x412;&#x438;&#x442;&#x430;&#x43B;&#x435; (&#x440;&#x43E;&#x434;. 1953),  (&#x440;&#x43E;&#x434;. 1958).</p>
<p>&#x41E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x433;&#x43E;&#x441;&#x43F;&#x435;&#x43B;-&#x43F;&#x435;&#x432;&#x438;&#x446;&#x430; &#x414;&#x435;&#x43B;&#x43B;&#x430; &#x420;&#x438;&#x437;.</p>





<ul>
<li>&#x425;&#x443;&#x43D;&#x430; (&#x41D;&#x43E;&#x432;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;)</li>
<li>&#x42D;&#x43D;&#x435;&#x43B;, &#x427;&#x430;&#x440;&#x43B;&#x44C;&#x437; &#x424;&#x440;&#x44D;&#x43D;&#x441;&#x438;&#x441;</li>

</ul>

<ul>

<li>. New York: Thomas Y. Crowell Co., 1919 (Electronic edition published by Cornerstone Publishing, July 2001)&#xA0;</li>
<li>Larson, Martin A. <i>New Thought: A Philosophy for Health, Happiness and Prosperity</i>. New York: Philosophical Library, 1987&#xA0;</li>

<li> &#x41D;&#x430; &#x412;&#x438;&#x43A;&#x438;&#x441;&#x43A;&#x43B;&#x430;&#x434;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x430;&#x444;&#x430;&#x439;&#x43B;&#x44B; &#x43F;&#x43E; &#x442;&#x435;&#x43C;&#x435; <b></b></li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>