<h1>&#x425;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;</h1><p><b>&#x425;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x301;&#x43A;&#x442;&#x438;&#x43A;&#x430;</b>&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x444;&#x43E;&#x440;&#x43C; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x44B; &#x438; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x43C;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;. &#x425;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; , &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x430;&#x43C;&#x438; &#x438; , &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E; . &#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x435;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43D;&#x430; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#xAB;&#xBB;. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<p>&#x425;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x434;&#x443;&#x43C;&#x430;&#x43B; &#x414;&#x430;&#x43D;&#x438;&#x44D;&#x43B;&#x44C; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x41F;&#x430;&#x43B;&#x43C;&#x435;&#x440; &#x432; 1890-&#x435; &#x433;&#x43E;&#x434;&#x44B;, &#x430; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;   &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x43B; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; XX &#x432;&#x435;&#x43A;&#x430;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x438; &#x43A;&#x440;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x432; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43C; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x425;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x430; &#x432; &#x421;&#x428;&#x410;, &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x435; &#x438; &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438;. &#x41E;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x44F;&#x43C;&#x438; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;, &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44E; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x43C;&#x431;&#x430;&#x433;&#x43E;.</p>
<p>&#x41D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x441;&#x440;&#x430;&#x436;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x438; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x43D;&#x441;&#x443;&#x441; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432; &#x432;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x43D;&#x430; &#x432;&#x430;&#x43A;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E; &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x44E; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x439;&#x43A;&#x43E;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x434;&#x43E; 1987 &#x433;&#x43E;&#x434;&#x430;, &#x43D;&#x43E; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x43B;&#x430; &#x43C;&#x43E;&#x449;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x431;&#x430;&#x437;&#x443; &#x438; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x439; &#x441;&#x43F;&#x440;&#x43E;&#x441; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438;. &#x411;&#x44B;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43A;&#x43E;&#x43B;&#x44B; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x438; &#x43E;&#x43D;&#x438; &#x43E;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43B;&#x430;&#x43D;&#x43E;&#x432; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x428;&#x442;&#x430;&#x442;&#x430;&#x445;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x44E;&#x43C;&#x431;&#x430;&#x433;&#x43E;. &#x421;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;/&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;. &#x414;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43D;&#x43E; &#x43D;&#x435;&#x442; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x43E;&#x432;, &#x430; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;. &#x415;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x445; (&#x43E;&#x442; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445; &#x434;&#x43E; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x44B;&#x445;), &#x430; &#x432; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;&#xA0;&#x2014; &#x43E; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; .</p>




<p>&#x425;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x444;&#x43E;&#x440;&#x43C; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x44F;&#x445; &#x441; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x43C;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C;. &#x415;&#x451; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;, &#x41F;&#x430;&#x43B;&#x43C;&#x435;&#x440;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x435;&#x451; &#xAB;&#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x439; &#x43E;&#x431; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x431;&#x435;&#x437; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#xBB;. &#x418;&#x441;&#x442;&#x43E;&#x43A;&#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43B;&#x435;&#x436;&#x430;&#x442; &#x432; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E; &#x43C;&#x435;&#x440;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x430; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;. &#x425;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43D;&#x430; &#x434;&#x435;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x437; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x442;&#x440;&#x438;&#x43D;&#x44B; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x430; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x43C;&#x43E;&#x439; &#x43E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x42D;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x443;&#x44E; &#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x43E;&#x442; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x431;&#x435;&#x437; , &#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x43E; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C; &#x443;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x435; &#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;. &#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x434;&#x432;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x425;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43A; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#xAB;&#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x43C;&#x438;&#xBB;, &#x430; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;&#xBB;.</p>
<p>&#x41E;&#x43A;&#x43E;&#x43B;&#x43E; 80&#xA0;% &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;&#xBB;, &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x441; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x43A;&#x43E;&#x439; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x441; . &#x412; 2008 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x43E;&#x442; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x442;&#x44C;  &#x434;&#x43E;&#x433;&#x43C;&#x44B; &#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; .</p>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x435; &#x438;&#x434;&#x435;&#x439;, &#x432;&#x441;&#x435; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x438; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43E;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;. &#x425;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x438;&#x437;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x431;&#x438;&#x43E;&#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x43A;&#x443;, &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x435;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x438; &#x442;&#x43E;, &#x43A;&#x430;&#x43A;, &#x43F;&#x43E; &#x438;&#x445; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x43E;&#x43D; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x438; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x438; &#x431;&#x440;&#x43E;&#x43D;&#x445;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x442;&#x43C;&#x430;.</p>
<p>&#x424;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B;:</p>
<ul>
<li>&#x425;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x432;&#x441;&#x435;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x44D;&#x43A;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;. &#x412; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x43C;&#x443;, &#x440;&#x435;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C; &#x432; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x441;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x438; &#x43F;&#x443;&#x442;&#x438; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;&#x43C; &#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x443;: .</li>
<li>&#x41A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x437;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;. &#x41E;&#x43D; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442; &#x43D;&#x430; &#x43D;&#x435;&#x438;&#x43D;&#x432;&#x430;&#x437;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x438; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x435;&#x442; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;.</li>
<li>&#x413;&#x43E;&#x43C;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x437; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442; &#x43D;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#xAB;&#xBB; &#x432; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x43E;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x441;&#x442;&#x430;&#x437;&#x430;.</li>
<li>&#xAB;&#x41F;&#x440;&#x44F;&#x43C;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;, &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x443; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x430;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x435; &#x438; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;.</li>
</ul>
<h3><span class="mw-headline" id=".C2.AB.D0.9F.D1.80.D1.8F.D0.BC.D1.8B.D0.B5.C2.BB_.D0.B8_.C2.AB.D1.81.D0.BC.D0.B5.D1.88.D0.B0.D0.BD.D0.BD.D1.8B.D0.B5.C2.BB_.D1.85.D0.B8.D1.80.D0.BE.D0.BF.D1.80.D0.B0.D0.BA.D1.82.D0.B8.D0.BA.D0.B8">&#xAB;&#x41F;&#x440;&#x44F;&#x43C;&#x44B;&#x435;&#xBB; &#x438; &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;</span></h3>
<p>&#xAB;&#x41F;&#x440;&#x44F;&#x43C;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x43E;&#x432;, &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x414;&#x430;&#x43D;&#x438;&#x44D;&#x43B;&#x435;&#x43C; &#x438; &#x411;&#x430;&#x440;&#x43D;&#x438; &#x41F;&#x430;&#x43B;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438;, &#x438; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#xAB;&#x41F;&#x440;&#x44F;&#x43C;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x435;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#xAB;&#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#xBB; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x438; &#x441; &#xAB;&#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x43C;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x440;&#x438;&#x441;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#xAB;&#x41F;&#x440;&#x44F;&#x43C;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x436;&#x430;&#x43B;&#x43E;&#x431; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#xAB;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;&#xBB; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x43E;&#x432;) &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#xAB;&#x41F;&#x440;&#x44F;&#x43C;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x44B; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x438; &#x43D;&#x435; &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#xBB; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x435;&#x43C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x418;&#x445; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435;, &#x438; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x434;&#x43B;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43B;&#x435;&#x43A;&#x441;&#x438;&#x43A;&#x443; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;, &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.). &#x41E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438;. &#x425;&#x43E;&#x442;&#x44F; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E;, &#xAB;&#x43E;&#x43D;&#x438; &#x441;&#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#x43F;&#x443;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43A;&#x43B;&#x430;&#x43D;&#x430; &#x432;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x445; &#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;.</p>
<p>&#xAB;&#x421;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;&#xBB; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#xAB;&#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x445;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x435;&#xBB; &#x432;&#x435;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438; &#x43E;&#x43D;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x443; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;, &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x430;, &#x438; , &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x43C;&#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438;, &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43E;&#x439;, &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x435;&#x439;,  &#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x44C;&#x44E;. &#xAB;&#x421;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<p>&#x425;&#x43E;&#x442;&#x44F; &#xAB;&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x445;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442; &#x432;&#x435;&#x440;&#x443; &#x432; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x432; &#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x435; 2003 &#x433;&#x43E;&#x434;&#x430; 1100 &#x441;&#x435;&#x432;&#x435;&#x440;&#x43E;&#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; 88&#xA0;% &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x438; &#x431;&#x44B; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#xBB;, &#x438; &#x447;&#x442;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x44F;&#x442; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; (&#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;, &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43E;&#x43A;), &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445; &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x430;&#x434;, &#x442;&#x43E; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x431;&#x44B;&#x43B; 62&#xA0;%. &#x41E;&#x43F;&#x440;&#x43E;&#x441; 2008 &#x433;&#x43E;&#x434;&#x430; 6000 &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x435;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x451;&#x43D; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;, &#x438; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B; &#x43D;&#x435; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x430; &#x434;&#x43B;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;. &#x42D;&#x442;&#x43E;&#x442; &#x436;&#x435; &#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x432;&#x435;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x438; &#x431;&#x438;&#x43E;&#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43B;&#x44C; &#x432; &#x441;&#x43F;&#x438;&#x43D;&#x435;, &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.B7.D0.B2.D0.BE.D0.BD.D0.BE.D1.87.D0.BD.D1.8B.D0.B9_.D0.BF.D0.BE.D0.B4.D0.B2.D1.8B.D0.B2.D0.B8.D1.85">&#x41F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;</span></h3>
<p>&#x414;&#x430;&#x43D;&#x438;&#x44D;&#x43B;&#x44C; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x41F;&#x430;&#x43B;&#x43C;&#x435;&#x440; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x43B; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43E;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x430;&#x43C;&#x438;, &#x43C;&#x435;&#x448;&#x430;&#x44E;&#x442; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x439; (&#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439;) &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x430;&#x43D;&#x438;&#x44D;&#x43B;&#x44C; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x41F;&#x430;&#x43B;&#x43C;&#x435;&#x440; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x438; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x44B; &#x437;&#x430;&#x449;&#x435;&#x43C;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x430;&#x43C;&#x438; &#x432; &#x43C;&#x435;&#x436;&#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;, &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x430;&#x445;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x438;&#x431;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x432;: &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x443;&#x44E;, &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x430;&#x431;&#x443;&#x44E;, &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x443;&#x44E; &#x43D;&#x430; &#xAB;&#x442;&#x43E;&#x43D;&#x443;&#x441;&#xBB; (&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;) &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;. &#x414;&#x430;&#x43D;&#x438;&#x44D;&#x43B;&#x44C; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x41F;&#x430;&#x43B;&#x43C;&#x435;&#x440;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;, &#x432;&#x43D;&#x435;&#x434;&#x440;&#x438;&#x43B; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#xBB;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43C;&#x44B;&#x441;&#x43B;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x435;, &#x43E;&#x43D; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43E; &#xAB;&#xBB; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x433;&#x440;&#x430;&#x43C;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x42D;&#x442;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D;&#x43E;&#x43C;, &#x411;&#x430;&#x440;&#x442;&#x43B;&#x435;&#x442;&#x43E;&#x43C; &#x414;&#x436;&#x43E;&#x448;&#x443;&#x430; &#x41F;&#x430;&#x43B;&#x43C;&#x435;&#x440;&#x43E;&#x43C;, &#x438; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x43B;&#x430; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439;. &#x412; 1910 &#x433;&#x43E;&#x434;&#x443; &#x414;&#x430;&#x43D;&#x438;&#x44D;&#x43B;&#x44C; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x41F;&#x430;&#x43B;&#x43C;&#x435;&#x440; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x43B; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;:</p>
<dl>
<dd>&#xAB;&#x424;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x440;&#x432;&#x44B;, &#x43D;&#x430; &#x434;&#x432;&#x430; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430;:  &#x438; . &#x427;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x445; &#x430;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43D;&#x430;&#x445;; &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x42D;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x44E;&#x442; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x44B; &#x438;&#x437; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; [&#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;] &#x43A; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x44F;&#x43C;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43E;&#x432; &#x438;&#x434;&#x451;&#x442; &#x43A; &#x43C;&#x44B;&#x448;&#x446;&#x430;&#x43C; &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x43C;&#x438;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x430;&#x43C;&#x438;; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;: &#x438;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x446;&#x438;&#x44E;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43D;&#x435;&#x440;&#x432;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x44E;&#x442; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x44B; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x443; &#x438; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C;. &#x410;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x438;&#x445; &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x432;, &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x447;&#x43D;&#x435;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;&#x43D;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x431;&#x443;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x437;-&#x437;&#x430; &#x443;&#x434;&#x430;&#x440;&#x430;, &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x43C; &#x447;&#x435;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xA0;&#x2014; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E;&#xBB;</dd>
</dl>

<p>&#x41F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;, &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x430; &#x441;&#x43F;&#x43E;&#x440; &#x43E; &#x442;&#x43E;&#x43C;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x438; &#x435;&#x433;&#x43E; &#x432; &#x43F;&#x430;&#x440;&#x430;&#x434;&#x438;&#x433;&#x43C;&#x435; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x435;&#x434;&#x451;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x439;. &#x412; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x435; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x441;&#x430;&#x43C;&#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;) &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x434;&#x43E;&#x433;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x435; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x438; &#x43A; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x443;. &#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x435;&#xBB; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x441;&#x451; &#x435;&#x449;&#x451; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442; &#x432;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43D;&#x430; &#x444;&#x430;&#x43A;&#x442;&#x44B;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;. &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x439; &#x441;&#x440;&#x435;&#x434;&#x438; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x430;&#x43A; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x448;&#x43A;&#x43E;&#x43B; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x441;&#x451; &#x435;&#x449;&#x451; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x435;, &#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x438; &#x43A; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;, &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x444;&#x430;&#x43A;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;.</p>
<p>&#x412; 2005 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x430; &#x432; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43E; &#x412;&#x441;&#x435;&#x43C;&#x438;&#x440;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#xAB; &#x438;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x432; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x43C; &#x441;&#x435;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x44B;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;/&#x438;&#x43B;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F;, &#x445;&#x43E;&#x442;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;. &#x41F;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;, &#x44D;&#x442;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x431;&#x438;&#x43E;&#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;. &#x42D;&#x442;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x430; &#x43A;&#x430;&#x43A; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44F;. &#x412; &#x43A;&#x43D;&#x438;&#x433;&#x435;  &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;: &#xAB;&#x420;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x443;&#x447;&#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x43E;&#x432;, &#x43D;&#x438; &#x201E;&#x201C;, &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x441; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x435;&#x439; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#xBB;. &#x410;&#x434;&#x432;&#x43E;&#x43A;&#x430;&#x442; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x427;&#x435;&#x43F;&#x43C;&#x435;&#x43D;-&#x421;&#x43C;&#x438;&#x442; , &#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x430;&#x440;&#x44C; , &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#xAB;&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44E;&#x442;, &#x43A;&#x430;&#x43A; &#x442;&#x430;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445; &#x435;&#x441;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x443;&#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43D;&#x430; &#x440;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D;&#x435;. &#x41E;&#x442;&#x432;&#x435;&#x442; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445; &#x432; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x443;&#x442;&#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C;, &#x430; &#x43D;&#x435; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x43C;, &#x438;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x43D;&#x430; &#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;, &#x447;&#x435;&#x43C;  &#x438;&#x43B;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x44C; &#x438;&#x43B;&#x438; &#x43B;&#x44E;&#x431;&#x430;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#xBB;. , &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D; &#x434;&#x43B;&#x44F; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x438;&#x43A; &#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x432;&#x44B;&#x432;&#x438;&#x445;&#x435; &#x432; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#xAB;&#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x438;-&#x43B;&#x438;&#x431;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x43B;&#x438; &#x431;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB;.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>