<h1>&#x41E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</h1>
<p><b>&#x41E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x301;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x301;&#x43D;&#x430;</b>&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x42D;&#x442;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x441;&#x430;&#x43C; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB;, &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x43D;&#x43E;&#x431;&#x435;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x43C; &#x43B;&#x430;&#x443;&#x440;&#x435;&#x430;&#x442;&#x43E;&#x43C; &#x43F;&#x43E; &#x445;&#x438;&#x43C;&#x438;&#x438; &#x41B;&#x430;&#x439;&#x43D;&#x443;&#x441;&#x43E;&#x43C; &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x43E;&#x43C;. &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x442;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;&#xA0;&#x2014; <i>&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;</i> &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44B; &#x432; <i>&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;</i> &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x43E;&#x442; &#x433;&#x440;&#x435;&#x447;. <i>&#x3BF;&#x3C1;&#x3B8;&#x3CC;&#x3C3;</i>&#xA0;&#x2014; <i>&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;</i>. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438;, &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; (&#x411;&#x410;&#x414;) &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;.</p>




<p>&#x41F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x437;&#x44B; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;, &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x44B; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x435; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;. &#x421;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;, &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x435;&#x451; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F;, &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x44B; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x41A;&#x430;&#x43A; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B; &#x432; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x437;&#x44B;.</p>
<p>&#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;&#x445; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x430;, <i>&#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</i>, &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x43D;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x411;&#x410;&#x414; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445;, &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x412; 2002 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x43F;&#x44F;&#x442;&#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x421;&#x428;&#x410; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x438; &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;.</p>
<p>&#x41F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C; &#x438; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;.</p>
<p>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443; &#x448;&#x430;&#x440;&#x43B;&#x430;&#x442;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x438;; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x440;&#x438;&#x441;&#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x430;&#x43A;&#x430;, &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;.</p>

<p>&#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x43A;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x440;&#x430;&#x447;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445; &#x432; 1930-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445;. &#x423;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x43E; &#x43A; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;, &#x438; &#x43A; 1950 &#x433;&#x43E;&#x434;&#x430;&#x43C; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43B;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x44B; &#x438;&#x437; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x434;&#x438;&#x435;&#x442;&#x443; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x43D;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43D;&#x438;&#x437;&#x43A;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F; &#x428;&#x443;&#x442; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; &#x415;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x432;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F;&#x445; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x43A;&#x430;.</p>
<p>&#x412; 1948 &#x433;&#x43E;&#x434;&#x443; &#x412;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;  &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x421; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445;. &#x412; 1950-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x424;&#x440;&#x435;&#x434;&#x440;&#x438;&#x43A;  &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x421; &#x432; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x430; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x438;&#x43E;&#x43C;&#x438;&#x435;&#x43B;&#x438;&#x442;&#x430;. &#x418;&#x440;&#x432;&#x438;&#x43D; &#x421;&#x442;&#x43E;&#x443;&#x43D; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x421; &#x432;&#x432;&#x438;&#x434;&#x443; &#x443;&#x442;&#x435;&#x440;&#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x430;&#x437;&#x44B;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43E;&#x43D; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x433;&#x438;&#x43F;&#x43E;&#x430;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x435;&#x43C;&#x438;&#x435;&#x439; (&#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x430;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;). &#x42D;&#x442;&#x43E;&#x442; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x438;&#x434;&#x435;&#x44F; &#x443;&#x442;&#x435;&#x440;&#x438; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x442;&#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x421;&#x442;&#x43E;&#x443;&#x43D;&#x430;.</p>
<p>&#x412; 1950 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x44B;  &#x438;  &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x43D;&#x438;&#x430;&#x446;&#x438;&#x43D;&#x430;, &#x430; &#x412;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;  &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B; &#x43D;&#x438;&#x430;&#x446;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x434;. &#x412; &#x445;&#x43E;&#x434;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x430;&#x446;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x438;&#x430;&#x446;&#x438;&#x43D;&#x430; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<p>&#x412; 1967 &#x433;&#x43E;&#x434;&#x443; &#x41B;&#x430;&#x439;&#x43D;&#x443;&#x441; &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433; &#x432;&#x432;&#x435;&#x43B; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#xAB;&#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;&#xBB;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; &#x421;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x435; &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x43E;&#x43C; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x434;&#x430;&#x43B;&#x438; &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;. &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B;&#x441;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435; &#x437;&#x430; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x438;&#x434;&#x443;&#x449;&#x438;&#x435; &#x43C;&#x430;&#x43B;&#x43E;&#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x411;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x44B; &#x43D;&#x438;&#x430;&#x446;&#x438;&#x43D;&#x443;, &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x443; &#x421; &#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x43D;&#x435;&#x43D;&#x430;&#x441;&#x44B;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x436;&#x438;&#x440;&#x43D;&#x44B;&#x43C; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.A6.D0.B5.D0.BB.D0.B8_.D0.B8_.D0.B2.D0.BE.D0.B7.D0.BC.D0.BE.D0.B6.D0.BD.D0.BE.D1.81.D1.82.D0.B8">&#x426;&#x435;&#x43B;&#x438; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;</span></h3>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x410;&#x431;&#x440;&#x430;&#x43C;&#x443; &#x425;&#x43E;&#x444;&#x444;&#x435;&#x440;&#x443;, &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x425;&#x43E;&#x444;&#x444;&#x435;&#x440;&#x430;, &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438;, &#x447;&#x430;&#x441;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x43C;, &#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; <b>&#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;</b>, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C;, &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x430;&#x436;&#x435; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x439; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435;: &#x443;&#x433;&#x440;&#x435;&#x432;&#x443;&#x44E; &#x441;&#x44B;&#x43F;&#x44C;, &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;, &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x44E;, &#x430;&#x440;&#x442;&#x440;&#x438;&#x442;, &#x430;&#x443;&#x442;&#x438;&#x437;&#x43C;, &#x443;&#x43A;&#x443;&#x441;&#x44B; &#x43F;&#x447;&#x435;&#x43B;, , &#x43E;&#x436;&#x43E;&#x433;&#x438;, &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x443;&#x434;&#x443; &#x438; &#x43D;&#x430;&#x441;&#x43C;&#x43E;&#x440;&#x43A;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x43F;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x443; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44E;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;, &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x430;&#x43C;&#x438;, &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x439; &#x433;&#x435;&#x43F;&#x430;&#x442;&#x438;&#x442;, &#x433;&#x435;&#x440;&#x43F;&#x435;&#x441;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x433;&#x438;&#x43F;&#x43E;&#x433;&#x43B;&#x438;&#x43A;&#x435;&#x43C;&#x438;&#x44E;, &#x433;&#x440;&#x438;&#x43F;&#x43F;, &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x43C;&#x438;&#x433;&#x440;&#x435;&#x43D;&#x44C;, &#x43C;&#x43E;&#x43D;&#x43E;&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x43E;&#x437;, &#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x440;&#x438;&#x431;&#x430;&#x43C;&#x438;, &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44E;, , &#x440;&#x430;&#x441;&#x441;&#x435;&#x44F;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;, &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x43E;&#x440;&#x43E;&#x437;, &#x43F;&#x43E;&#x43B;&#x438;&#x43E;&#x43C;&#x438;&#x435;&#x43B;&#x438;&#x442;, &#x43B;&#x443;&#x447;&#x435;&#x432;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, , &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44E;, &#x448;&#x43E;&#x43A;, &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43A;&#x43E;&#x436;&#x435;&#x439;, &#x443;&#x43A;&#x443;&#x441;&#x44B; &#x437;&#x43C;&#x435;&#x439;, &#x443;&#x43A;&#x443;&#x441;&#x44B; &#x43F;&#x430;&#x443;&#x43A;&#x43E;&#x432;, &#x441;&#x442;&#x43E;&#x43B;&#x431;&#x43D;&#x44F;&#x43A;, &#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x443;&#x44E; &#x43F;&#x43D;&#x435;&#x432;&#x43C;&#x43E;&#x43D;&#x438;&#x44E;.</p>
<h3><span class="mw-headline" id=".D0.A0.D0.B0.D1.81.D0.BF.D1.80.D0.BE.D1.81.D1.82.D1.80.D0.B0.D0.BD.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B8.D0.B4.D0.B5.D0.B9">&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x434;&#x435;&#x439;</span></h3>
<p>&#x41E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x430;&#x445;, &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x431;&#x435;&#x437; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x430; &#x438; &#x432; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43F;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;.</p>
<p> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 1967 &#x433;&#x43E;&#x434;&#x443;, &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;, &#x410;&#x431;&#x440;&#x430;&#x43C; &#x425;&#x43E;&#x444;&#x444;&#x435;&#x440;, &#x43F;&#x438;&#x441;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x44B;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x43E;&#x439;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438; &#x432; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x445; &#x43F;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;. &#x414;&#x43E; 1967 &#x433;&#x43E;&#x434;&#x430; &#x425;&#x43E;&#x444;&#x444;&#x435;&#x440; &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x438; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 150 &#x441;&#x442;&#x430;&#x442;&#x435;&#x439; &#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43D;&#x438;&#x433;.</p>
<h3><span class="mw-headline" id=".D0.A0.D0.B0.D0.B7.D0.B2.D0.B8.D1.82.D0.B8.D0.B5_.D0.B8.D0.B4.D0.B5.D0.B9">&#x420;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x438;&#x434;&#x435;&#x439;</span></h3>
<p>&#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x436;&#x451;&#x441;&#x442;&#x43A;&#x443;&#x44E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443; &#x438;&#x434;&#x435;&#x439; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43E;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x435;&#x451; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x443;&#x436;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43E;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#xAB;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x432;&#x435;&#x440;&#x445;&#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#xBB;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x438;&#x434;&#x435;&#x439; &#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x43A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x442;&#x435;&#x447;&#x435;&#x439; &#x432; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x43A;&#x430; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x43E;&#x43C;&#x438;&#x43A;&#x430;.</p>

<p>&#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x438;&#x434;&#x435;&#x439; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x433;&#x430;&#x44E;&#x442; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433;, &#x425;&#x43E;&#x444;&#x444;&#x435;&#x440;, &#x42D;&#x432;&#x430;&#x43D; &#x41A;&#x430;&#x43C;&#x435;&#x440;&#x43E;&#x43D;, &#x41C;&#x430;&#x442;&#x438;&#x430;&#x441; &#x420;&#x430;&#x442; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x412; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x435;&#x451; &#x43D;&#x435;&#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;&#xA0;&#x2014; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; (American Cancer Society), &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x432; (American Psychiatric Association), &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; (National Institute of Mental Health).</p>
<h3><span class="mw-headline" id=".D0.92.D0.B8.D1.82.D0.B0.D0.BC.D0.B8.D0.BD.D1.8B_.D0.B2_.D0.B2.D1.8B.D1.81.D0.BE.D0.BA.D0.B8.D1.85_.D0.B4.D0.BE.D0.B7.D0.B0.D1.85">&#x412;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B; &#x432; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445;</span></h3>
<p>&#x41D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x435;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; 161 &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x438;&#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x440;&#x438;&#x441;&#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x440;&#x430;&#x43A;&#x430;, &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43D;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43C;&#x435;&#x43D;&#x43E;&#x43F;&#x430;&#x443;&#x437;&#x44B;.</p>
<p>&#x410;&#x43D;&#x430;&#x43B;&#x438;&#x437; 385 &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x43D;&#x442;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432; <i>Journal of the American Medical Association</i> &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x435; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B;&#xA0;&#x2014; &#x430;&#x43D;&#x442;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x43D;&#x442;&#x44B; (&#x431;&#x435;&#x442;&#x430;-&#x43A;&#x430;&#x440;&#x43E;&#x442;&#x438;&#x43D;, &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x410; &#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x415;), &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>
<p>&#x412; &#x43C;&#x430;&#x435; 2004 &#x433;&#x43E;&#x434;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x421;&#x428;&#x410; &#x43F;&#x440;&#x43E;&#x432;&#x451;&#x43B; &#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x441;&#x440;&#x435;&#x434;&#x438; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; 18 &#x43B;&#x435;&#x442;. &#x420;&#x435;&#x441;&#x43F;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x437;&#x430;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x438; &#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x438; &#x435;&#x441;&#x43B;&#x438; &#x434;&#x430;, &#x442;&#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x438; &#x43F;&#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; 2,8&#xA0;% &#x440;&#x435;&#x441;&#x43F;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B; &#x432; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437;&#x430;&#x445;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; 12&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x430;&#x43D;&#x442;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x43D;&#x442; , &#x431;&#x43E;&#x43B;&#x435;&#x435; 6&#xA0;% &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; 26&#xA0;% &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x44E;&#x442; &#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B8.D0.BC.D0.B5.D0.BD.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B2.D0.B8.D1.82.D0.B0.D0.BC.D0.B8.D0.BD.D0.B0_.D0.A1">&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x421;</span></h3>
<p>&#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x41B;. &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x421; &#x432; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x435; &#x43F;&#x440;&#x438;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x443;&#x434;&#x44B; (&#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x432; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D; C). &#x41B;. &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x421; &#x434;&#x435;&#x442;&#x44C;&#x43C;&#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x438;&#x445; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x443;&#x441;&#x43F;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;. &#x421;&#x43E;&#x432;&#x435;&#x442;&#x43D;&#x438;&#x43A; National Institutes of Health &#x43F;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x430;, &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;.</p>
<p>&#x412; 1973 &#x433;&#x43E;&#x434;&#x443; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x432; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x432; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x435; &#x43F;&#x43E; &#x440;&#x430;&#x434;&#x438;&#x43E;, &#x432; &#x43F;&#x440;&#x435;&#x441;&#x441;&#x435; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#xAB;&#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#xBB; &#x438; &#xAB;&#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x442;&#x438;&#x43F;&#x430; &#x440;&#x430;&#x43A;&#x430; &#x438; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x442; 26 &#x434;&#x43E; 35&#xA0;% &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x430;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B; &#x438; &#x434;&#x43E; 75-87&#xA0;% &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x430;&#x43A;&#x430; &#x43C;&#x43E;&#x43B;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.9E.D1.80.D1.82.D0.BE.D0.BC.D0.BE.D0.BB.D0.B5.D0.BA.D1.83.D0.BB.D1.8F.D1.80.D0.BD.D0.B0.D1.8F_.D0.BF.D1.81.D0.B8.D1.85.D0.B8.D0.B0.D1.82.D1.80.D0.B8.D1.8F">&#x41E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F;</span></h3>
<p>&#x425;&#x43E;&#x444;&#x444;&#x435;&#x440; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x412; 1950-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x448;&#x438;&#x437;&#x43E;&#x444;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x438;&#x430;&#x446;&#x438;&#x43D;&#x43E;&#x43C;. &#x424;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433; &#x41A;&#x430;&#x440;&#x43B; &#x41F;&#x444;&#x430;&#x439;&#x444;&#x444;&#x435;&#x440;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x43B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x425;&#x43E;&#x444;&#x444;&#x435;&#x440;&#x430; &#x438; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;. &#x425;&#x43E;&#x444;&#x444;&#x435;&#x440; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#xAB;&#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x44B;&#xBB; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x434;&#x438;&#x435;&#x442;&#x43E;&#x439;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x425;&#x43E;&#x444;&#x444;&#x435;&#x440;&#x430; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.9B.D0.B5.D1.87.D0.B5.D0.BD.D0.B8.D0.B5_.D0.92.D0.98.D0.A7-.D0.B8.D0.BD.D1.84.D0.B5.D0.BA.D1.86.D0.B8.D0.B8">&#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x412;&#x418;&#x427;-&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;</span></h3>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x412;&#x418;&#x427;-&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43E;&#x43B;&#x438;&#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B;, &#x441;&#x435;&#x43B;&#x435;&#x43D; &#x438; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43E;&#x442; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. &#x412;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x421; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x412;&#x418;&#x427;-&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430; &#x43D;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x430;&#x43D;&#x442;&#x438;&#x440;&#x435;&#x442;&#x440;&#x43E;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438;.</p>
<p>&#x410;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43F;&#x44F;&#x442;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x432; 2005 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x412;&#x418;&#x427;-&#x438;&#x43D;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; &#x410; &#x434;&#x430;&#x435;&#x442; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;. &#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x410; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x441;&#x440;&#x435;&#x434;&#x438; &#x412;&#x418;&#x427;-&#x438;&#x43D;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x438; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x421;&#x41F;&#x418;&#x414;. &#x422;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; &#x410; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x421;&#x41F;&#x418;&#x414;, &#x43D;&#x43E; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x441;&#x440;&#x435;&#x434;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x421;&#x41F;&#x418;&#x414;. &#x412;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x410; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442; &#x412;&#x418;&#x427;-&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x44E;, &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x44E; &#x438; &#x43D;&#x435; &#x43B;&#x435;&#x447;&#x438;&#x442; &#x421;&#x41F;&#x418;&#x414;.</p>
<p>&#x41C;&#x430;&#x442;&#x438;&#x430;&#x441; &#x420;&#x430;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x442; &#x421;&#x41F;&#x418;&#x414; &#x432; &#x42E;&#x436;&#x43D;&#x43E;&#x439; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x435;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x41B;&#x430;&#x439;&#x43D;&#x443;&#x441;&#x430; &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x430;, &#x41C;&#x430;&#x442;&#x438;&#x430;&#x441; &#x420;&#x430;&#x442; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x430;&#x43D;&#x442;&#x438;&#x440;&#x435;&#x442;&#x440;&#x43E;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x43C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x43C; &#x412;&#x418;&#x427;-&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438;. &#x412; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x420;&#x430;&#x442;&#x430;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x42E;&#x436;&#x43D;&#x43E;&#x439; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x438; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x438;&#x43B;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x44F;&#x445;, &#x430; &#x412;&#x41E;&#x417; &#x438; &#x434;&#x432;&#x430; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x41E;&#x41E;&#x41D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x443; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x420;&#x430;&#x442;&#x430; &#xAB;&#x43D;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x438; &#x432;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439; &#x432; &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#xBB;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#xAB;&#x431;&#x435;&#x437;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x43A;&#x43E;&#x439; &#x43D;&#x430; &#x430;&#x43D;&#x442;&#x438;&#x440;&#x435;&#x442;&#x440;&#x43E;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;&#xBB; &#x420;&#x430;&#x442;&#x443; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x43E; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;.</p>

<h3><span class="mw-headline" id=".D0.9C.D0.BD.D0.B5.D0.BD.D0.B8.D1.8F_.D1.81.D1.82.D0.BE.D1.80.D0.BE.D0.BD.D0.BD.D0.B8.D0.BA.D0.BE.D0.B2_.D0.BE.D1.80.D1.82.D0.BE.D0.BC.D0.BE.D0.BB.D0.B5.D0.BA.D1.83.D0.BB.D1.8F.D1.80.D0.BD.D0.BE.D0.B9_.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D0.B8">&#x41C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</span></h3>
<p>&#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B; &#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;: &#x442;&#x430;&#x43A;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x43D;&#x438;&#x430;&#x446;&#x438;&#x43D;&#x430; &#x438; &#x440;&#x44B;&#x431;&#x44C;&#x438;&#x43C; &#x436;&#x438;&#x440;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x430;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x43B;&#x438;&#x43F;&#x438;&#x434;&#x43E;&#x432;; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x430;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x435; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</p>
<p>&#x412; &#x421;&#x428;&#x410; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43E; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x440;&#x44B;&#x43D;&#x43E;&#x43A;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43F;&#x438;&#x449;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x43B;&#x438;&#x448;&#x44C; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x421;&#x428;&#x410; &#x43A;&#x430;&#x43A; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;, &#x432; &#x440;&#x44F;&#x434;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.B7.D0.B8.D1.86.D0.B8.D1.8F_.D1.81.D0.BE.D0.B2.D1.80.D0.B5.D0.BC.D0.B5.D0.BD.D0.BD.D0.BE.D0.B3.D0.BE_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D1.81.D0.BA.D0.BE.D0.B3.D0.BE_.D1.81.D0.BE.D0.BE.D0.B1.D1.89.D0.B5.D1.81.D1.82.D0.B2.D0.B0">&#x41F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;</span></h3>
<p>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43D;&#x435;&#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;. &#x412; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x435;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432; <i>Journal of Clinical Oncology</i>, &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C; &#x432; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;. &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x41B;&#x430;&#x439;&#x43D;&#x443;&#x441;&#x430; &#x41F;&#x43E;&#x43B;&#x438;&#x43D;&#x433;&#x430; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x437; National Institutes of Health, &#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x44B; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x438; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;.</p>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44F; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x430; &#x432; 1976 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443;  &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x437;&#x44B; &#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.94.D0.BE.D0.B2.D0.BE.D0.B4.D1.8B_.D0.BA.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.BE.D0.B2_.D0.BE.D1.80.D1.82.D0.BE.D0.BC.D0.BE.D0.BB.D0.B5.D0.BA.D1.83.D0.BB.D1.8F.D1.80.D0.BD.D0.BE.D0.B9_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D1.8B">&#x414;&#x43E;&#x432;&#x43E;&#x434;&#x44B; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;</span></h3>
<p>&#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x43E;&#x449;&#x440;&#x44F;&#x44E;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x441;&#x432;&#x435;&#x440;&#x445;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x437; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x43A; &#x43F;&#x438;&#x449;&#x435; &#x431;&#x435;&#x437; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x434; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E;. &#x41F;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x440;&#x43E;&#x43D;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x438;&#x438;, &#x442;&#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x444;&#x43B;&#x435;&#x431;&#x438;&#x442;&#x443;, &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;, &#x430;&#x442;&#x430;&#x43A;&#x441;&#x438;&#x438;, &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x437;&#x443; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;, &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x438;&#x439; &#x443; &#x43F;&#x43B;&#x43E;&#x434;&#x430;, &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x431;&#x43E;&#x440;&#x442;&#x430;&#x43C;, &#x43F;&#x43E;&#x434;&#x430;&#x433;&#x440;&#x435;, &#x436;&#x435;&#x43B;&#x442;&#x443;&#x445;&#x435;, &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x43C;&#x43D;&#x435;&#x439; &#x432; &#x43F;&#x43E;&#x447;&#x43A;&#x430;&#x445; &#x438; &#x434;&#x438;&#x430;&#x440;&#x435;&#x435;.</p>
<p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x44F; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x432; (American Academy of Pediatrics), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x435;&#x434;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x432; (Canadian Paediatric Society). &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; (American Medical Association) &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#xAB;&#x43C;&#x438;&#x444;&#x43E;&#x43C;&#xBB; &#x441;&#x43F;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; &#x438; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x43E; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#x43A; &#x43F;&#x438;&#x449;&#x435;.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.B1.D1.81.D1.83.D0.B6.D0.B4.D0.B5.D0.BD.D0.B8.D0.B5_.D0.BC.D0.B5.D1.82.D0.BE.D0.B4.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D0.B8">&#x41E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;</span></h3>
<p>&#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x433;&#x43E;&#x43C;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;), &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x44B;. &#x41E;&#x43D;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;&#x43C;&#x438;, &#x431;&#x438;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x438; &#x438;&#x445; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x43E; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x43D;&#x430;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438;&#x445; &#x43F;&#x430;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;.</p>
<p>&#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435;, &#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43C;&#x430;&#x43B;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x447;&#x435;&#x440;&#x435;&#x441;&#x447;&#x443;&#x440; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x43E;&#x432; &#x438;&#x437; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;. &#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x451;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, &#x43F;&#x43E;&#x434;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x435;&#x451; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x443;&#x44E; &#x43E;&#x442;&#x440;&#x430;&#x441;&#x43B;&#x44C; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x41E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43A;&#x443;&#x441;&#x430; &#x438; &#x448;&#x430;&#x440;&#x43B;&#x430;&#x442;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x435; &#x432;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43D;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>

<ul>
<li>&#x41C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x43A;&#x430;</li>
<li>&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;</li>
</ul>



<h3><span class="mw-headline" id=".D0.9D.D0.B0_.D1.80.D1.83.D1.81.D1.81.D0.BA.D0.BE.D0.BC_.D1.8F.D0.B7.D1.8B.D0.BA.D0.B5">&#x41D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;</span></h3>
<ol>


</ol>
<h3><span class="mw-headline" id=".D0.9B.D0.B8.D1.82.D0.B5.D1.80.D0.B0.D1.82.D1.83.D1.80.D0.B0_.D0.BE.D0.B1_.D0.BE.D1.80.D1.82.D0.BE.D0.BC.D0.BE.D0.BB.D0.B5.D0.BA.D1.83.D0.BB.D1.8F.D1.80.D0.BD.D0.BE.D0.B9_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D0.B5">&#x41B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430; &#x43E;&#x431; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;</span></h3>
<ul>







</ul>
<h3><span class="mw-headline" id=".D0.9A.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.B0_.D0.BE.D1.80.D1.82.D0.BE.D0.BC.D0.BE.D0.BB.D0.B5.D0.BA.D1.83.D0.BB.D1.8F.D1.80.D0.BD.D0.BE.D0.B9_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D1.8B_2">&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;</span></h3>
<ul>




</ul>

<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.B4.D0.B4.D0.B5.D1.80.D0.B6.D0.BA.D0.B0_.D0.BE.D1.80.D1.82.D0.BE.D0.BC.D0.BE.D0.BB.D0.B5.D0.BA.D1.83.D0.BB.D1.8F.D1.80.D0.BD.D0.BE.D0.B9_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D1.8B">&#x41F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x430; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;</span></h3>
<ul>
<li>, orthomolecular.org &#xA0;</li>
<li>, orthomed.org &#xA0;</li>
<li>, isom.eu &#xA0;</li>
<li>, lpi.oregonstate.edu &#xA0;</li>
</ul>
<h3><span class="mw-headline" id=".D0.9A.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.B0_.D0.BE.D1.80.D1.82.D0.BE.D0.BC.D0.BE.D0.BB.D0.B5.D0.BA.D1.83.D0.BB.D1.8F.D1.80.D0.BD.D0.BE.D0.B9_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D1.8B_3">&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x43E;&#x440;&#x442;&#x43E;&#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;</span></h3>
<ul>
<li>, &#x438;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; <i>National Institute of Health</i> &#x438; <i>National Center for Complementary and Alternative Medicine</i> &#xA0;</li>
<li>. BC Provincial Health Officer&#x2019;s Annual Report (2005) &#xA0;</li>
<li> NCAHF &#x43F;&#x43E; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x443; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; (1987) &#xA0;</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>