<h1>&#x41E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F;</h1><p><b>&#x41E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x301;&#x442;&#x438;&#x44F;</b> (&#x43E;&#x442; &#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x43A;&#x43E;&#x441;&#x442;&#x44C; + &#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;, &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;)&#xA0;&#x2014; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;-&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x442;&#x435;&#x43B;&#x430;&#xA0;&#x2014; &#xAB;&#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E;&#xBB;. &#x420;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x435;&#x447;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x43C; &#x442;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43B; &#x421;&#x442;&#x438;&#x43B;&#x43B;..</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x435;&#x451; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;,&#xA0;&#x2014; &#x42D;.&#xA0;&#x422;.&#xA0;&#x421;&#x442;&#x438;&#x43B;&#x43B;&#x430; (1828&#x2014;1917), &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x430; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x432;&#x448;&#x435;&#x439;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x44F; &#x435;&#x451; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;. &#x41D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x43C;&#x438; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x44B;.</p>




<p>&#x411;&#x43E;&#x43B;&#x435;&#x435; 130 &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433; &#x42D;.&#xA0;&#x422;.&#xA0;&#x421;&#x442;&#x438;&#x43B;&#x43B; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432;. &#x421;&#x442;&#x438;&#x43B;&#x43B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x443; &#x438; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x43B; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x430;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x43B; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x435;&#x439; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;: &#xAB;&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x435;&#x439;, &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443;&#xBB;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x434;&#x435;&#x44F;&#x43C;&#x438; &#x432; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x430;&#x442;&#x44B;:</p>
<ul>
<li>&#xAB;&#x416;&#x438;&#x437;&#x43D;&#x44C;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#xBB;&#xA0;&#x2014; &#x432;&#x441;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B;, &#x442;&#x43A;&#x430;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x439; &#x440;&#x438;&#x442;&#x43C;&#x43E;&#x43C; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x439;, &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;. &#x412; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x44D;&#x442;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x443; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x430;.</li>
<li>&#xAB;&#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#xBB;&#xA0;&#x2014; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;&#x432;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</li>
<li>&#xAB;&#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#xA0;&#x2014; &#x441;&#x430;&#x43C;&#x43E;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#xBB;&#xA0;&#x2014; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x435;&#x43B;&#x430; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x43C;.</li>
<li>&#xAB;&#x41D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#xA0;&#x2014; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x438;&#xBB;&#xA0;&#x2014; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x433;&#x43B;&#x430;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x442;&#x435;&#x43B;&#x430;.</li>
</ul>
<p>&#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;:</p>
<ol>
<li>&#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#xA0;&#x2014; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x435; &#x446;&#x435;&#x43B;&#x43E;&#x435;. &#x415;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x43C;&#x430;, &#x442;&#x435;&#x43B;&#x430; &#x438; &#x434;&#x443;&#x445;&#x430; (&#x422;&#x440;&#x438;&#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x43E; &#x421;&#x442;&#x438;&#x43B;&#x43B;&#x443;);</li>
<li>&#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x432;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A; &#x437;&#x430;&#x449;&#x438;&#x442;&#x435;, &#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438; &#x440;&#x435;&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;;</li>
<li>&#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;;</li>
<li>&#x420;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x442;&#x440;&#x435;&#x445; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x43E;&#x432;.</li>
</ol>
<p>&#x42D;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430;&#x43C;&#x438;, &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x442; &#x43F;&#x43E;&#x434;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x438; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x430; &#x43D;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;.</p>

<p>&#xAB;&#x41A;&#x440;&#x430;&#x43D;&#x438;&#x43E;&#x441;&#x430;&#x43A;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB;&#xA0;&#x2014; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;, &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x445; . &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x440;&#x435;&#x43F;&#x430; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x43F;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x438;&#x442;&#x43C;&#x435;. &#x423;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43A;&#x440;&#x430;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#xAB;&#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x43C; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;&#xBB;&#xA0;&#x2014; &#x440;&#x438;&#x442;&#x43C;&#x435; &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#xAB;&#x43B;&#x438;&#x43A;&#x432;&#x43E;&#x440;&#x430;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x43E;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x440;&#x430;&#x447;&#x430;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43E;&#x432; &#x43A;&#x440;&#x430;&#x43D;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x442;&#x43C;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x440;&#x443;&#x43A; &#x43D;&#x430; &#x43A;&#x43E;&#x441;&#x442;&#x438; &#x447;&#x435;&#x440;&#x435;&#x43F;&#x430;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#xAB;&#x442;&#x43E;&#x43A; &#x43B;&#x438;&#x43A;&#x432;&#x43E;&#x440;&#x430;&#xBB; &#x43A; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x435;&#x440;&#x432;&#x430;&#x43C;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;.</p>
<p>&#xAB;&#x41F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x441;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#xBB; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;, &#x438;, &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435;, &#x43E;&#x434;&#x43D;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x43E;&#x439; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x442;&#x43C;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#x430;&#x43C;&#x438;. &#x425;&#x43E;&#x442;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;, &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x442;&#x43C;&#x430;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x442;&#x43C;&#x430; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A;&#x430;&#x44F;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x438;&#x442;&#x43C;&#x43E;&#x43C; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;&#x44E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x441;&#x43F;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x439; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; (Office of Health Technology Assessment) &#x43F;&#x440;&#x438;  (&#x41A;&#x430;&#x43D;&#x430;&#x434;&#x430;), &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;: &#xAB;&#x415;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x430;&#x43D;&#x438;&#x43E;&#x441;&#x430;&#x43A;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x442;&#x43C;&#x430;, &#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x446;&#x438;&#x439; &#x438;&#x43B;&#x438; &#x201E;&#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;&#x201C;, &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x440;&#x438;&#x442;&#x43C;&#x43E;&#x432; &#x442;&#x435;&#x43B;&#x430;&#xBB;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x442;&#x430;&#x43C; &#x436;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#xAB;&#x44D;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43A;&#x440;&#x430;&#x43D;&#x438;&#x43E;&#x441;&#x430;&#x43A;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x201E;&#x440;&#x438;&#x442;&#x43C;&#x201C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; [&#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438;]&#xBB;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x447;&#x442;&#x43E; &#xAB;&#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x430;&#x43D;&#x438;&#x43E;&#x441;&#x430;&#x43A;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x438;&#x442;&#x43C;&#x430; &#x43D;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x438;&#x43B;&#x438; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;.&#xBB;</p>


<p>&#x412; 2012 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x41F;&#x440;&#x438;&#x43A;&#x430;&#x437; &#x2116;&#xA0;1183 &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x420;&#x424; &#xAB;&#x41E;&#x431; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43A;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; .&#x440;&#x430;&#x434; &#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#xBB;, &#x432; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#xAB;&#x432;&#x440;&#x430;&#x447;-&#x43E;&#x441;&#x442;&#x435;&#x43E;&#x43F;&#x430;&#x442;&#xBB;. &#x412; 2013 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x41F;&#x440;&#x438;&#x43A;&#x430;&#x437; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x2116;&#xA0;1061 &#xAB;&#x41E;&#x431; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435;&#x439; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB;. &#x41F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D; &#x43A;&#x43E;&#x434; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#xAB;&#x41E;&#x421;&#x422;&#x415;&#x41E;&#x41F;&#x410;&#x422;&#x418;&#x42F;&#xBB; 31.08.52.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>