<h1>&#x420;&#x430;&#x439;&#x445;, &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C;</h1>
<p><b>&#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x301;&#x43B;&#x44C;&#x43C; &#x420;&#x430;&#x439;&#x445;</b> (&#x43D;&#x435;&#x43C;.&#xA0;<i></i>; 24 &#x43C;&#x430;&#x440;&#x442;&#x430; 1897, &#x414;&#x43E;&#x431;&#x440;&#x44F;&#x43D;&#x438;&#x447;&#x438;, &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x413;&#x430;&#x43B;&#x438;&#x446;&#x438;&#x438; &#x438; &#x41B;&#x43E;&#x434;&#x43E;&#x43C;&#x435;&#x440;&#x438;&#x438;, &#x410;&#x432;&#x441;&#x442;&#x440;&#x43E;-&#x412;&#x435;&#x43D;&#x433;&#x435;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x44F;&#xA0;&#x2014; 3 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 1957, &#x41B;&#x44C;&#x44E;&#x438;&#x441;&#x431;&#x443;&#x440;&#x433;, &#x41F;&#x435;&#x43D;&#x441;&#x438;&#x43B;&#x44C;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x421;&#x428;&#x410;)&#xA0;&#x2014; &#x430;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;, &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x437; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x424;&#x440;&#x435;&#x439;&#x434;a (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43D;&#x435;&#x43E;&#x444;&#x440;&#x435;&#x439;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;), &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#xAD;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438;: &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x443; &#x440;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x438; &#x438; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x418;&#x434;&#x435;&#x438; &#x420;&#x430;&#x439;&#x445;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#xAB;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43B;&#x435;&#x432;&#x44B;&#x445;&#xBB; &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435;.</p>




<h3><span class="mw-headline" id=".D0.A1.D0.B5.D0.BC.D1.8C.D1.8F">&#x421;&#x435;&#x43C;&#x44C;&#x44F;</span></h3>
<p>&#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; &#x420;&#x430;&#x439;&#x445; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; 24 &#x43C;&#x430;&#x440;&#x442;&#x430; 1897 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x441;&#x435;&#x43B;&#x435; &#x414;&#x43E;&#x431;&#x440;&#x44F;&#x43D;&#x438;&#x447;&#x438; &#x432; &#x413;&#x430;&#x43B;&#x438;&#x446;&#x438;&#x438; (&#x410;&#x432;&#x441;&#x442;&#x440;&#x43E;-&#x412;&#x435;&#x43D;&#x433;&#x440;&#x438;&#x44F;, &#x43D;&#x44B;&#x43D;&#x435; &#x432; &#x41F;&#x435;&#x440;&#x435;&#x43C;&#x44B;&#x448;&#x43B;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x41B;&#x44C;&#x432;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x44B;), &#x432; &#x435;&#x432;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x435; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430;. &#x414;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x438; &#x44E;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x451;&#x43B; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x451;&#x43A;&#x443;, &#x432; &#x42E;&#x436;&#x438;&#x43D;&#x446;&#x435; (&#x43D;&#x44B;&#x43D;&#x435; &#x41A;&#x438;&#x446;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x430; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x432;&#x438;&#x446;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;), &#x433;&#x434;&#x435; &#x43E;&#x442;&#x435;&#x446; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x43B; &#x430;&#x440;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x437;&#x435;&#x43C;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x43C;&#x435;&#x441;&#x442;&#x44C;&#x435;&#x43C;.</p>
<p>&#x415;&#x433;&#x43E; &#x43E;&#x442;&#x435;&#x446;, &#x41B;&#x435;&#x43E;&#x43D; &#x420;&#x430;&#x439;&#x445;, &#x431;&#x44B;&#x43B; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C;, &#x440;&#x435;&#x432;&#x43D;&#x438;&#x432;&#x44B;&#x43C; &#x438; &#x432;&#x441;&#x43F;&#x44B;&#x43B;&#x44C;&#x447;&#x438;&#x432;&#x44B;&#x43C; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x43E;&#x439;. &#x415;&#x433;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x430;, &#x426;&#x435;&#x446;&#x438;&#x43B;&#x438;&#x44F; &#x420;&#x43E;&#x43D;&#x438;&#x433;&#x435;&#x440;, &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x430; &#x435;&#x43C;&#x443;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x430; &#x43E;&#x442; &#x435;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;.</p>
<p>&#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; &#x440;&#x43E;&#x441; &#x432; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43E;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x435;&#x432;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x443;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x435;&#x432;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x435;&#x446; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x435;&#x43C;&#x446;&#x435;&#x43C; &#x43F;&#x43E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432; &#x434;&#x43E;&#x43C;&#x435; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;-&#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;, &#x430; &#x43D;&#x435; &#x43D;&#x430; &#x438;&#x434;&#x438;&#x448;&#x435;. &#x421;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x430; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x449;&#x430;, &#x43D;&#x43E; &#x438; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x43F;&#x435;&#x440;&#x43D;&#x438;&#x43A;&#x430;. &#x41A; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x44B;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x438; &#x431;&#x43E;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x435;&#x451;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x440;&#x435;&#x432;&#x43D;&#x438;&#x432;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x43C;&#x443;&#x436;&#x430;, &#x43E;&#x43D;&#x430; &#x438;&#x43C;&#x435;&#x43B;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x438;&#x43C; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43E;&#x442;&#x446;&#x443;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x43E; 14 &#x43B;&#x435;&#x442;, &#x435;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x441;&#x430;&#x43C;&#x43E;&#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x421;&#x43C;&#x435;&#x440;&#x442;&#x44C; &#x436;&#x435;&#x43D;&#x44B; &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x43B;&#x430; &#x43E;&#x442;&#x446;&#x430;, &#x43E;&#x43D; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x445;, &#x43F;&#x435;&#x440;&#x435;&#x448;&#x435;&#x434;&#x448;&#x435;&#x435; &#x432; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x451;&#x437;, &#x438; &#x443;&#x43C;&#x435;&#x440;, &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432; &#x436;&#x435;&#x43D;&#x443; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x433;&#x43E;&#x434;&#x430;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x432; 17 &#x43B;&#x435;&#x442; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x440;&#x43E;&#x442;&#x43E;&#x439;. &#x41E;&#x442; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x451;&#x437;&#x430;, &#x44D;&#x442;&#x43E;&#x439; &#xAB;&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x431;&#x435;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xBB;, &#x443;&#x43C;&#x435;&#x440; &#x432; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; 26 &#x43B;&#x435;&#x442; &#x438; &#x431;&#x440;&#x430;&#x442; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.A1.D1.82.D0.B0.D0.BD.D0.BE.D0.B2.D0.BB.D0.B5.D0.BD.D0.B8.D0.B5_.D0.BB.D0.B8.D1.87.D0.BD.D0.BE.D1.81.D1.82.D0.B8">&#x421;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;</span></h3>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x43E;&#x442;&#x446;&#x430; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; &#x420;&#x430;&#x439;&#x445;, &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44F; &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x432;&#x437;&#x44F;&#x43B; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x435;&#x440;&#x43C;&#x43E;&#x439; &#x432; &#x441;&#x432;&#x43E;&#x438; &#x440;&#x443;&#x43A;&#x438;, &#x43D;&#x43E; &#x432; 1916 &#x433;&#x43E;&#x434;&#x443; &#x41F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x432;&#x43E;&#x439;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x43B;&#x430; &#x44D;&#x442;&#x443; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x443;&#x44E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x43C; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x443; &#x432; &#x430;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x430;&#x440;&#x43C;&#x438;&#x44E;. &#x421;&#x442;&#x430;&#x432; &#x43E;&#x444;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43C;, &#x43E;&#x43D; &#x441;&#x440;&#x430;&#x436;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x418;&#x442;&#x430;&#x43B;&#x438;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.BE.D1.84.D0.B5.D1.81.D1.81.D0.B8.D1.8F">&#x41F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x44F;</span></h3>
<h4><span class="mw-headline" id=".D0.92.D1.85.D0.BE.D0.B6.D0.B4.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B2_.D0.BF.D1.81.D0.B8.D1.85.D0.BE.D0.B0.D0.BD.D0.B0.D0.BB.D0.B8.D0.B7">&#x412;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;</span></h4>
<p>&#x412; 1918 &#x433;&#x43E;&#x434;&#x443; &#x420;&#x430;&#x439;&#x445; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x443; &#x412;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;, &#x430; &#x443;&#x436;&#x435; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C;, 1919 &#x433;&#x43E;&#x434;&#x443; &#x441;&#x442;&#x430;&#x43B; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x43C; &#x412;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x436;&#x435;, &#x432; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435; &#x43E;&#x43D; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x436;&#x435;&#x43D;&#x43E;&#x439;&#xA0;&#x2014; &#x431;&#x443;&#x434;&#x443;&#x449;&#x438;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x43E;&#x43C; &#x410;&#x43D;&#x43D;&#x438; &#x41F;&#x438;&#x43D;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x442;&#x43E;&#x436;&#x435; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x43C;. &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x438; &#x43C;&#x430;&#x440;&#x43A;&#x441;&#x438;&#x437;&#x43C; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x441;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x438; &#x420;&#x430;&#x439;&#x445; &#x431;&#x44B;&#x43B; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x43B;&#x441;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x424;&#x440;&#x435;&#x439;&#x434;&#x430; &#x438; &#x41C;&#x430;&#x440;&#x43A;&#x441;&#x430;.</p>
<p>&#x412; 1922 &#x433;&#x43E;&#x434;&#x443; &#x420;&#x430;&#x439;&#x445; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;<sup></sup> &#x438; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x430;&#x441;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x424;&#x440;&#x435;&#x439;&#x434;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x436;&#x435; 1922 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x443; &#x432; &#x412;&#x435;&#x43D;&#x435;, &#x430; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x434;&#x43E;&#x440;&#x43E;&#x441; &#x434;&#x43E; &#x432;&#x438;&#x446;&#x435;-&#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x438;. &#x412; 1924 &#x433;&#x43E;&#x434;&#x443; &#x420;&#x430;&#x439;&#x445; &#x441;&#x442;&#x430;&#x43B; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x443;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43B; &#x438; &#x441;&#x430;&#x43C;.</p>
<p>&#x424;&#x440;&#x435;&#x439;&#x434; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x435; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x430;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x430;&#x445;. &#x412; 1927 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x435; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x43B; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x430; &#x438; &#x420;&#x430;&#x439;&#x445;, &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x43C;&#x430;&#x440;&#x43A;&#x441;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x43E;&#x432;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x432;&#x448;&#x438;&#x439;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</p>
<blockquote>
<p>&#xAB;&#x427;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;?&#xA0;&#x2014; &#x424;&#x440;&#x435;&#x439;&#x434; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443;, &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43B; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;, &#x43A;&#x430;&#x43A; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x43E;&#x437;&#x436;&#x435;. &#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x438;&#x437;-&#x437;&#x430; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;, &#x424;&#x440;&#x435;&#x439;&#x434; &#x441;&#x430;&#x43C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x43D;&#x43A;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;&#xBB;. (&#x418;&#x437; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x430; &#x412;. &#x420;&#x430;&#x439;&#x445;&#x430;)</p>
</blockquote>
<h4><span class="mw-headline" id=".D0.9F.D1.80.D0.BE.D1.81.D0.B2.D0.B5.D1.82.D0.B8.D1.82.D0.B5.D0.BB.D1.8C.D1.81.D0.BA.D0.B0.D1.8F_.D0.BC.D0.B5.D0.B4.D0.B8.D1.86.D0.B8.D0.BD.D1.81.D0.BA.D0.B0.D1.8F_.D0.B4.D0.B5.D1.8F.D1.82.D0.B5.D0.BB.D1.8C.D0.BD.D0.BE.D1.81.D1.82.D1.8C">&#x41F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;</span></h4>

<p>&#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x420;&#x430;&#x439;&#x445; &#x441;&#x442;&#x430;&#x43B; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x432; &#x41A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x44E;. &#x412; 1929 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x445;. &#x412; &#x44D;&#x442;&#x438;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x434;&#x430;&#x436;&#x435; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;. &#x41F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44F;&#x441;&#x44C; &#x43F;&#x43E;&#x440;&#x438;&#x446;&#x430;&#x43D;&#x438;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x445;&#x430;&#x43B; &#x438;&#x437; &#x412;&#x435;&#x43D;&#x44B; &#x432; &#x411;&#x435;&#x440;&#x43B;&#x438;&#x43D;. &#x412; &#x411;&#x435;&#x440;&#x43B;&#x438;&#x43D;&#x435;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43A;&#x443;&#x434;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;, &#x447;&#x435;&#x43C; &#x432; &#x412;&#x435;&#x43D;&#x435;, &#x420;&#x430;&#x439;&#x445; &#x441;&#x442;&#x430;&#x43B; &#x443;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;&#xA0;&#x2014; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x442;&#x440;&#x443;&#x434;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F;. &#x41E;&#x43D; &#x447;&#x438;&#x442;&#x430;&#x43B; &#x43B;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x43B; &#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x44B; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438;.</p>
<p>&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x435;&#x433;&#x43E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;. &#x41F;&#x43E;&#x447;&#x442;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;, &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x433;&#x43E;&#x434;&#x430;, &#x435;&#x433;&#x43E; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B;&#x438; &#x438; &#x438;&#x437; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x43E; &#x438;&#x440;&#x43E;&#x43D;&#x438;&#x438; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x44B; &#x43D;&#x43E;&#x441;&#x438;&#x432;&#x448;&#x435;&#x439; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x438; &#x438;&#x437; &#x41A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x438; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438;.</p>
<p>&#x418;&#x434;&#x435;&#x438; &#x420;&#x430;&#x439;&#x445;&#x430;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x435;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430;&#x445;, &#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x435;&#x436;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x43D;&#x435; &#x443;&#x441;&#x442;&#x440;&#x430;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x435;&#x43C;&#x443; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;. &#x415;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;, &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44B;.</p>
<ol>
<li>&#x418;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x435;&#x43F;&#x442;&#x438;&#x432;&#x43E;&#x432; &#x432;&#x441;&#x435;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x43C;.</li>
<li>&#x420;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x431;&#x43E;&#x440;&#x442;&#x43E;&#x432;.</li>
<li>&#x420;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x432;&#x43E;&#x434;&#x43E;&#x432;. &#x41E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x444;&#x430;&#x43A;&#x442;&#x430; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x440;&#x430;&#x43A;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x438;.</li>
<li>&#x421;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x435;&#x43D;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;.</li>
<li>&#x41E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x435; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x438; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;.</li>
<li>&#x41E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x432;&#x448;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x447;&#x432;&#x435;; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;.</li>
</ol>
<p>&#x41A;&#x440;&#x438;&#x437;&#x438;&#x441; &#x43A;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x44B; &#x420;&#x430;&#x439;&#x445;&#x430; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x43B; &#x441; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x440;&#x438;&#x437;&#x438;&#x441;&#x43E;&#x43C; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#xA0;&#x2014; &#x432; 1933 &#x433;&#x43E;&#x434;&#x443;, &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B; &#x43A; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x413;&#x438;&#x442;&#x43B;&#x435;&#x440;. &#x41A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x441; 1930 &#x43F;&#x43E; 1933 &#x433;&#x43E;&#x434; &#x420;&#x430;&#x439;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x44E;, &#x441;&#x442;&#x430;&#x432;&#x448;&#x443;&#x44E; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x439;, &#x43A;&#x43D;&#x438;&#x433;&#x443; &#xAB;&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43C;&#x430;&#x441;&#x441; &#x438; &#x444;&#x430;&#x448;&#x438;&#x437;&#x43C;&#xBB;. &#x424;&#x430;&#x448;&#x438;&#x437;&#x43C;, &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x420;&#x430;&#x439;&#x445;&#x430;, &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E;, &#x430; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443;: &#x43E;&#x43D; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x440;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;. &#x412; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x440;&#x435;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x434;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x438; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438;. &#x41A;&#x43D;&#x438;&#x433;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x430; &#x43D;&#x430;&#x446;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;.</p>
<p>&#x420;&#x430;&#x439;&#x445; &#x443;&#x435;&#x445;&#x430;&#x43B; &#x432; &#x414;&#x430;&#x43D;&#x438;&#x44E;. &#x421;&#x432;&#x43E;&#x44E; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x436;&#x435;&#x43D;&#x443;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x432;&#x448;&#x443;&#x44E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B;, &#x43E;&#x43D; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B; &#x432; &#x411;&#x435;&#x440;&#x43B;&#x438;&#x43D;&#x435;, &#x430; &#x441;&#x430;&#x43C; &#x436;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x445;&#x430;&#x432;&#x448;&#x435;&#x439; &#x432; &#x414;&#x430;&#x43D;&#x438;&#x44E; &#x431;&#x430;&#x43B;&#x435;&#x440;&#x438;&#x43D;&#x435; &#x42D;&#x43B;&#x44C;&#x437;&#x435; &#x41B;&#x438;&#x43D;&#x434;&#x435;&#x43D;&#x431;&#x435;&#x440;&#x433;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x43C; &#x44F;&#x447;&#x435;&#x439;&#x43A;&#x438; &#x420;&#x430;&#x439;&#x445;&#x430;. &#x412;&#x441;&#x43A;&#x43E;&#x440;&#x435;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x428;&#x432;&#x435;&#x446;&#x438;&#x44E; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x435;&#x445;&#x430;&#x43B; &#x432; &#x41D;&#x43E;&#x440;&#x432;&#x435;&#x433;&#x438;&#x44E; &#x438;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; 1935 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; 5 &#x43B;&#x435;&#x442;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41D;&#x43E;&#x432;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x420;&#x430;&#x439;&#x445;&#x430; &#x443;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x438;&#x43E;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x434;&#x430;&#x440;&#x43E;&#x43C;&#xA0;&#x2014; &#x432; &#x433;&#x430;&#x437;&#x435;&#x442;&#x430;&#x445; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;, &#x43E;&#x441;&#x43F;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44F; &#x434;&#x430;&#x436;&#x435; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x43E;&#x432;&#xA0;&#x2014; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x444;&#x440;&#x435;&#x439;&#x434;&#x438;&#x437;&#x43C;&#x430;. &#x41A;&#x430;&#x43A; &#x431;&#x44B; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x43E;&#x431; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x435; &#x43E;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x440;&#x430;&#x43A;&#x430;, &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x43E; &#x432; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x443;&#x448;&#x43B;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x430;.</p>
<h4><span class="mw-headline" id=".D0.90.D0.BC.D0.B5.D1.80.D0.B8.D0.BA.D0.B0.D0.BD.D1.81.D0.BA.D0.B8.D0.B9_.D0.BF.D0.B5.D1.80.D0.B8.D0.BE.D0.B4">&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;</span></h4>
<p>&#x412; 1939 &#x433;&#x43E;&#x434;&#x443; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x41D;&#x43E;&#x432;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442; &#x420;&#x430;&#x439;&#x445;&#x430; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;, &#x43A;&#x443;&#x434;&#x430; &#x43E;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x437;&#x436;&#x430;&#x435;&#x442; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x435;&#x439;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x435;&#x433;&#x43E; &#x430;&#x441;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x44D;&#x43C;&#x438;&#x433;&#x440;&#x430;&#x43D;&#x442;&#x43A;&#x430; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x418;&#x43B;&#x44C;&#x437;&#x430; &#x41E;&#x43B;&#x43B;&#x435;&#x43D;&#x434;&#x43E;&#x440;&#x444;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x439; &#x436;&#x435;&#x43D;&#x43E;&#x439;.</p>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x437;&#x434;&#x44B; &#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x433;&#x440;&#x430;&#x43D;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x44B;&#x432;&#x430; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x430;&#x447;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x443;&#x447;&#x451;&#x43D;&#x43E;&#x433;&#x43E;. &#x421; &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x443; &#x420;&#x430;&#x439;&#x445;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43C;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43E;&#x43D; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B; &#x435;&#x449;&#x451; &#x432; &#x44E;&#x43D;&#x44B;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x438; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x43C;. &#x412; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x435; &#x420;&#x430;&#x439;&#x445; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;, &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x451;&#x442; &#x43E;&#x43D; &#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x441;&#x443;&#x433;&#x443;&#x431;&#x43B;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x435;.</p>
<p>&#x412; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435; &#x420;&#x430;&#x439;&#x445; &#x432;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x442;&#x440;&#x435;&#x442;&#x438;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x451; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x430;, &#x433;&#x434;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x431;&#x438;&#x43E;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;&#xA0;&#x2014; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x438;&#x43D;&#x430;&#x447;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x438;&#x43C; &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439;. &#x415;&#x451; &#x43E;&#x43D; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;, &#x43A;&#x430;&#x43A; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449;&#x443;&#x44E; &#x432;&#x441;&#x435;&#x43C; &#x436;&#x438;&#x432;&#x44B;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x43C;. &#x42D;&#x442;&#x430; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;, &#x43F;&#x43E; &#x420;&#x430;&#x439;&#x445;&#x443;, &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x444;&#x440;&#x435;&#x439;&#x434;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x431;&#x438;&#x434;&#x43E;, &#x44F;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44C; &#x434;&#x432;&#x438;&#x436;&#x443;&#x449;&#x435;&#x439; &#x441;&#x438;&#x43B;&#x43E;&#x439; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x44B;&#x441;&#x448;&#x438;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x41F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x435;&#x442; &#x43E;&#x431; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x426;&#x438;&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x44B; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x420;&#x430;&#x439;&#x445; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x43B; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x438;&#x449;&#x430; &#x442;&#x430;&#x43C; &#x43F;&#x43E;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x442;&#x435;&#x43B;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x412; 1950 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D; &#x43F;&#x44B;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x441; &#x433;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x43E;&#x43D;, &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x441; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x43A;, &#x441;&#x442;&#x435;&#x43D;&#x43E;&#x43A;&#x430;&#x440;&#x434;&#x438;&#x44E;, &#x430;&#x441;&#x442;&#x43C;&#x443;, &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x44E;. &#x420;&#x430;&#x439;&#x445; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x43D;&#x430;&#x43B;&#x430;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x43D;&#x443;&#x436;&#x434; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438;. &#x41D;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;, &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x438; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43E; &#x442;&#x43E;&#x43C;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x441;&#x44F; &#x43B;&#x438; &#x420;&#x430;&#x439;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x44B;&#x448;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;. &#x41D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x436;&#x430;&#x43B;&#x43E;&#x431;&#x44B; &#x43E;&#x442; &#x441;&#x43E;&#x441;&#x435;&#x434;&#x435;&#x439;, &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x432;&#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;. &#x412; 1954 &#x433;&#x43E;&#x434;&#x443; &#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440;&#x443; &#x437;&#x430; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x435;&#x43C;&#x443; &#x432; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x438; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x434;&#x430;&#x451;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x420;&#x430;&#x439;&#x445; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x420;&#x430;&#x439;&#x445; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x441; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43E; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x445;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x44B;&#x447;&#x435;&#x43A; &#x441; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x434; &#x441;&#x442;&#x440;&#x430;&#x436;&#x443; &#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43A; &#x434;&#x432;&#x443;&#x43C; &#x433;&#x43E;&#x434;&#x430;&#x43C; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x44B; &#x437;&#x430; &#x43D;&#x435;&#x443;&#x432;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x43C;. &#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x440;&#x43E;&#x432;, &#x447;&#x435;&#x440;&#x442;&#x435;&#x436;&#x435;&#x439; &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x441;&#x435;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432; &#x438; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443;.</p>
<p>&#x415;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44E; &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x43C;&#x430;&#x440;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E;.</p>
<p>&#x412; 1957 &#x433;&#x43E;&#x434;&#x443; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; &#x420;&#x430;&#x439;&#x445; &#x441;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x444;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x44E;&#x440;&#x44C;&#x43C;&#x435; &#x43E;&#x442; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;.</p>



<h3><span class="mw-headline" id=".D0.A2.D0.B5.D0.BB.D0.B5.D1.81.D0.BD.D0.BE-.D0.BE.D1.80.D0.B8.D0.B5.D0.BD.D1.82.D0.B8.D1.80.D0.BE.D0.B2.D0.B0.D0.BD.D0.BD.D0.B0.D1.8F_.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x422;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>

<p>&#x422;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430;&#x43C;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430; (&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;).</p>

<h3><span class="mw-headline" id=".D0.9E.D1.80.D0.B3.D0.BE.D0.BD">&#x41E;&#x440;&#x433;&#x43E;&#x43D;</span></h3>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x420;&#x430;&#x439;&#x445;&#x43E;&#x43C; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438;, &#x432;&#x435;&#x441;&#x44C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43C;&#x438;&#x440; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D; &#xAB;&#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43C; &#xAB;&#x41E;&#x440;&#x433;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;&#xBB; (&#x43B;&#x430;&#x442;. <i>organismus</i>&#xA0;&#x2014; &#x436;&#x438;&#x432;&#x43E;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;). &#x411;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x420;&#x430;&#x439;&#x445;&#x430;, &#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x430; &#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x435;&#x451; &#x43A; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434;&#x443; &#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x43A;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x435;&#x451; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C;, &#x43D;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x44B; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x430; &#x441;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x432; &#x43A;&#x43E;&#x440;&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x430;&#x442; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x43C; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430;&#x43C; &#x444;&#x438;&#x437;&#x438;&#x43A;&#x438; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435;&#xA0;&#x2014; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430;&#x43C; &#x442;&#x435;&#x440;&#x43C;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x438;).</p>

<p>&#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x420;&#x430;&#x439;&#x445;&#x430;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x435;&#x441;&#x442;&#x44C; &#x430;&#x43D;&#x430;&#x440;&#x445;&#x438;&#x441;&#x442;&#x44B;, &#x444;&#x438;&#x437;&#x438;&#x43A;&#x438;, &#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438;, &#x441;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;, &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x418;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x440;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x43A; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x446;&#x438;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x430;&#x43D;&#x433;&#x430;&#x436;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438;, &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x43E;&#x43D;&#x430; &#x438; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x435; &#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#xAB;Saharasia Discovery and Research&#xBB;&#xA0;&#x2014; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E; 1170 &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x445; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x432;&#x44B;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x432; &#x440;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x438;&#x432;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x430;&#x442;&#x440;&#x438;&#x430;&#x440;&#x445;&#x430;&#x442;&#x430;.</p>

<h3><span class="mw-headline" id=".D0.9A.D0.BD.D0.B8.D0.B3.D0.B8">&#x41A;&#x43D;&#x438;&#x433;&#x438;</span></h3>
<ol>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x41F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;, &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;!.&#xA0;&#x2014; .: &#xAB;&#x41C;&#x438;&#x440; &#x413;&#x435;&#x448;&#x442;&#x430;&#x43B;&#x44C;&#x442;&#x430;&#xBB;, 1997.&#xA0;&#x2014; 112 &#x441;.</li>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> .&#xA0;&#x2014; .: &#xAB;&#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#xBB;, 1997.&#xA0;&#x2014; 380 &#x441;.&#xA0;&#x2014; .
<ul>

</ul>
</li>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x421;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x44F;.&#xA0;&#x2014; .: &#xAB;&#x410;&#x421;&#x422;&#xBB;, 1997.&#xA0;&#x2014; 352 &#x441;.&#xA0;&#x2014; .</li>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x424;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x437;&#x43C;&#x430;.&#xA0;&#x2014; .: &#xAB;&#x410;&#x421;&#x422;&#xBB;, 1997.&#xA0;&#x2014; 304 &#x441;.&#xA0;&#x2014; .</li>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x421;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44C; &#x44E;&#x43D;&#x43E;&#x441;&#x442;&#x438;.&#xA0;&#x2014; .: &#xAB;Nota Bene&#xBB;, 2002.&#xA0;&#x2014; 368 &#x441;.&#xA0;&#x2014; .</li>
<li>&#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x44B; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#xAB;&#x421;&#x41D;&#x410;RACTER-ANALYSIS&#xBB;:
<ul>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x410;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.&#xA0;&#x2014; .: &#xAB;&#x42E;&#x432;&#x435;&#x43D;&#x442;&#x430;&#xBB;, 1999.&#xA0;&#x2014; 333 &#x441;.&#xA0;&#x2014; .</li>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x410;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430; / &#x41F;&#x435;&#x440;. &#x441; &#x430;&#x43D;&#x433;&#x43B;. &#x415;. &#x41F;&#x43E;&#x43B;&#x435;.&#xA0;&#x2014; .: &#xAB;&#x410;&#x43F;&#x440;&#x435;&#x43B;&#x44C; &#x41F;&#x440;&#x435;&#x441;&#x441;&#xBB;, &#xAB;&#x42D;&#x43A;&#x441;&#x43C;&#x43E;-&#x41F;&#x440;&#x435;&#x441;&#x441;&#xBB;, 2000.&#xA0;&#x2014; 528 &#x441;.&#xA0;&#x2014; .</li>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; / &#x41F;&#x435;&#x440;. &#x441; &#x430;&#x43D;&#x433;&#x43B;. &#x410;. &#x411;&#x43E;&#x43A;&#x43E;&#x432;&#x438;&#x43A;&#x43E;&#x432;&#x430;.&#xA0;&#x2014; .: &#xAB;&#x41A;&#x43E;&#x433;&#x438;&#x442;&#x43E;-&#x426;&#x435;&#x43D;&#x442;&#x440;&#xBB;, 2006.&#xA0;&#x2014; 368 &#x441;.&#xA0;&#x2014; .</li>
</ul>
</li>
</ol>
<h3><span class="mw-headline" id=".D0.A1.D1.82.D0.B0.D1.82.D1.8C.D0.B8">&#x421;&#x442;&#x430;&#x442;&#x44C;&#x438;</span></h3>
<ul>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43A;&#x430;&#x43A; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x430; // &#xAB;&#x415;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x41C;&#x430;&#x440;&#x43A;&#x441;&#x438;&#x437;&#x43C;&#xBB;.&#xA0;&#x2014; 1929.&#xA0;&#x2014; &#x2116;&#xA0;4.&#xA0;&#x2014; &#x421;. 99&#x2014;125.</li>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x41C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x444;&#x430;&#x448;&#x438;&#x437;&#x43C;&#x430; // &#xAB;&#x410;&#x440;&#x445;&#x435;&#x442;&#x438;&#x43F;&#xBB;.&#xA0;&#x2014; 1995.&#xA0;&#x2014; &#x2116;&#xA0;1.&#xA0;&#x2014; &#x421;. 91&#x2014;97.</li>
<li><i>&#x420;&#x430;&#x439;&#x445; &#x412;.</i> &#x41C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x444;&#x430;&#x448;&#x438;&#x437;&#x43C;&#x430; // &#xAB;&#x421;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43C;&#x44B;&#x441;&#x43B;&#x44C;&#xBB;.&#xA0;&#x2014; 1992.&#xA0;&#x2014; &#x2116;&#xA0;10.&#xA0;&#x2014; &#x421;. 113&#x2014;121.</li>
</ul>

<ul>
<li>&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;</li>
<li>&#x41D;&#x435;&#x43E;&#x444;&#x440;&#x435;&#x439;&#x434;&#x438;&#x437;&#x43C;</li>

<li>&#x421;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435;</li>
<li>&#x421;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x44F;</li>
<li>&#x424;&#x440;&#x430;&#x43D;&#x43A;&#x444;&#x443;&#x440;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430;</li>
<li>&#x421;&#x43E;&#x446;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x441;&#x435;&#x43C;&#x44C;&#x438;</li>
</ul>




<ul>
<li><i>&#x411;&#x430;&#x43B;&#x430;&#x433;&#x443;&#x448;&#x43A;&#x438;&#x43D;, &#x415;. &#x413;.</i> &#x412;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x444;&#x440;&#x435;&#x439;&#x434;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x43D;&#x440;&#x430;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x436;&#x438; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430; // &#x41C;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x436;&#x44C;, &#x41D;&#x422;&#x420;, &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;.&#xA0;&#x2014; &#x41C;., 1979.</li>
<li><i>Robinson, P.</i> The Freudian Left&#xA0;&#x2014; Wilhelm Reich, Geza Roheim, Herbert Marcuse.&#xA0;&#x2014; N.Y., 1969.</li>
<li><i>Ollendorff Reich, I.</i> Wilhelm Reich. A Personal Biography of Wilhelm Reich.&#xA0;&#x2014; London, 1969.</li>
<li><i>Boadella, D.</i> Wilhelm Reich&#xA0;&#x2014; The Evolution of his Work.&#xA0;&#x2014; London, 1973.</li>
<li><i>Greenfield, J.</i> Wilhelm Reich vs. the U.S.A.&#xA0;&#x2014; N.Y., 1974.</li>
<li><i>Wilson, C.</i> The Quest for Wilhelm Reich.&#xA0;&#x2014; London, 1982.</li>
<li><i>Sharaf, Myron.</i> .&#xA0;&#x2014; N.Y., 1983.</li>
<li><i>Laska, B. A.</i> Wilhelm Reich. Bildmonographie, Rowohlt, Reinbek/Hamburg 1981, 6. akt. Ed. 2008</li>
</ul>


<ul>








</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>