<h1>&#x425;&#x438;&#x43B;&#x435;&#x440; (&#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;)</h1>
<p><b>&#x425;&#x438;&#x301;&#x43B;&#x435;&#x440;</b> (&#x43E;&#x442; &#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>&#xA0;&#x2014; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x442;&#x44C;)&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x431;&#x435;&#x437; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x445; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x439; &#x440;&#x443;&#x43A;.</p>
<p>&#x414;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439;, &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;, &#x430; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x435; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x435;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x436;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x435;&#x439;.</p>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x432; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x422;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x421;&#x428;&#x410; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x440;&#x430;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43A;&#x430;&#x43A; &#xAB;&#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x430; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x432;&#x438;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x439; &#x432;&#x440;&#x435;&#x434; &#x432; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x430; &#x438;&#x437;-&#x437;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;.</p>




<p>&#x412;&#x43D;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x438; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x439; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x431;&#x449;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;. &#x41E;&#x43D;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x445;&#x438;&#x43B;&#x435;&#x440; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430;, &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x44F; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x443; &#x43A;&#x43E;&#x436;&#x438;. &#x414;&#x430;&#x43B;&#x435;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x443; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x440;&#x43E;&#x432;&#x438;. &#x418;&#x437; &#x442;&#x435;&#x43B;&#x430; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43A;&#x438;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x436;&#x438; &#x43E;&#x447;&#x438;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x438; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x43D; &#x438;&#x43B;&#x438; &#x448;&#x440;&#x430;&#x43C;&#x43E;&#x432; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F;.</p>
<p>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x434;&#x435;&#x43B;&#x43E; &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x438;, &#x43D;&#x43E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x442; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x440;&#x435;&#x437;&#x44B;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x441;&#x432;&#x435;&#x442;&#x430;, &#x433;&#x434;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x430; &#x432;&#x435;&#x440;&#x430; &#x432; &#x441;&#x443;&#x435;&#x432;&#x435;&#x440;&#x438;&#x44F; &#x442;&#x438;&#x43F;&#x430; &#x441;&#x433;&#x43B;&#x430;&#x437;&#x430; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;., &#x445;&#x438;&#x43B;&#x435;&#x440;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x437;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x438;&#x437; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x44B; &#x432;&#x440;&#x43E;&#x434;&#x435; &#x441;&#x442;&#x435;&#x43A;&#x43B;&#x430;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x442;&#x43A;&#x430;&#x43D;&#x438;, &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44F; &#x438;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.BF.D0.B5.D1.87.D0.B0.D1.82.D0.BB.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B7.D1.80.D0.B8.D1.82.D0.B5.D0.BB.D1.8F">&#x412;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44F;</span></h3>
<p>&#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44F; &#x437;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x439; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x432; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x43E;&#x432; &#x43E; &#x43D;&#x438;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x435; &#x432; 2006 &#x433;&#x43E;&#x434;&#x443;.</p>
<p>&#x417;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F;, &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x43D;&#x44B; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x412;&#x441;&#x435;&#x432;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x43C; &#x41E;&#x432;&#x447;&#x438;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;. &#x412; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x43E;&#x43D; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x424;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x438;&#x43D;&#x430;&#x445; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430; &#x41E;&#x440;&#x431;&#x438;&#x442;&#x43E; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B; &#x437;&#x430;&#x43D;&#x435;&#x434;&#x443;&#x436;&#x438;&#x432;&#x448;&#x438;&#x445; &#x432;&#x431;&#x43B;&#x438;&#x437;&#x438; &#x43E;&#x442; &#x41C;&#x430;&#x43D;&#x438;&#x43B;&#x44B; &#x432; &#x41A;&#x435;&#x441;&#x43E;&#x43D;-&#x421;&#x438;&#x442;&#x438;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435;, &#x447;&#x442;&#x43E; &#x431;&#x440;&#x43E;&#x441;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x41E;&#x432;&#x447;&#x438;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x443; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x432; &#x442;&#x43E; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x443;&#x442;&#x440;&#x43E;&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43D;&#x430;&#x431;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x441;&#x43D;&#x44B;&#x439; &#x434;&#x432;&#x43E;&#x440;&#x438;&#x43A;. &#x41F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x435;&#x449;&#x451; &#x441; &#x43D;&#x43E;&#x447;&#x438;, &#x43D;&#x43E; &#x43D;&#x430;&#x440;&#x43E;&#x434; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x432;&#x430;&#x442;&#x44C;. &#x414;&#x432;&#x43E;&#x440; &#x431;&#x44B;&#x43B; &#x443;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x43D;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x439; &#x43A;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x430;&#x442;&#x440; &#x441; &#x442;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x435;&#x439;, &#x447;&#x442;&#x43E; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x442;&#x435;&#x43A;&#x43B;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x435;&#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x44B; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x44C;&#x44E; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 30 &#x43A;&#x432;&#x430;&#x434;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432;. &#x412; &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x435; &#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x430; &#x43A;&#x443;&#x448;&#x435;&#x442;&#x43A;&#x430;, &#x43A;&#x440;&#x435;&#x441;&#x43B;&#x43E; &#x438; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x43A;. &#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44F;&#xA0;&#x2014; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#xAB;&#x432;&#x435;&#x440;&#x43E;&#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;&#xBB;, &#x43D;&#x430; &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x43A;&#x435; &#x43B;&#x435;&#x436;&#x430;&#x43B;&#x430; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x44F;, &#x430; &#x43D;&#x430; &#x441;&#x442;&#x435;&#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x44F;&#x442;&#x438;&#x435; &#x438; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442; &#x441;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430;: &#xAB;&#x2026; &#x43F;&#x43E; &#x432;&#x435;&#x440;&#x435; &#x432;&#x430;&#x448;&#x435;&#x439; &#x434;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x432;&#x430;&#x43C;&#xBB;.</p>
<p>&#x41E;&#x43A;&#x43E;&#x43B;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x44B; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x430;&#x43B;&#x43C;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435;. &#x412; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x43E;&#x436;&#x430;&#x432;&#x44B;&#x439; &#x438; &#x43D;&#x435;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x41E;&#x440;&#x431;&#x438;&#x442;&#x43E;. &#x425;&#x43E;&#x442;&#x44F; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x442;&#x43B;&#x438;&#x432;&#x43E; &#x443;&#x43B;&#x44B;&#x431;&#x430;&#x43B;&#x441;&#x44F;, &#x446;&#x435;&#x43F;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43B;&#x44E;&#x447;&#x438;&#x439; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B; &#x432;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x436;&#x430;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x44B;. &#x41E;&#x440;&#x431;&#x438;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x451;&#x43B; &#x43A; &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x43A;&#x443; &#x438;, &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x432; &#x440;&#x443;&#x43A;&#x438; &#x43D;&#x430; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x44E;, &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E; &#x438; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x440; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x447;&#x430;&#x441;&#x430;. &#x41F;&#x430;&#x43B;&#x44C;&#x446;&#x44B; &#x438; &#x43B;&#x438;&#x446;&#x43E; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E; &#x43F;&#x43E;&#x431;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x43B;&#x438;. &#x41F;&#x441;&#x430;&#x43B;&#x43C;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x430; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43E;&#x448;&#x43B;&#x438; &#x434;&#x43E; &#x44D;&#x43A;&#x437;&#x430;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x41E;&#x432;&#x447;&#x438;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x447;&#x451;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x431;&#x435;&#x436;&#x430;&#x43B;&#x438; &#x43C;&#x443;&#x440;&#x430;&#x448;&#x43A;&#x438;.</p>
<p>&#x414;&#x430;&#x43B;&#x435;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x430;&#x43B; &#x442;&#x435;&#x43C;&#x43F;&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430;, &#x434;&#x432;&#x435; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B; &#x43D;&#x430; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44E;. &#x410;&#x43B;&#x435;&#x43A;&#x441; &#x41E;&#x440;&#x431;&#x438;&#x442;&#x43E;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43B;&#x438;&#x448;&#x44C; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x43D;&#x443;&#x432; &#x43D;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x435;&#x43C;&#x443; &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x430; &#x43A;&#x440;&#x435;&#x441;&#x43B;&#x43E;, &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x430; &#x43A;&#x443;&#x448;&#x435;&#x442;&#x43A;&#x443;.</p>
<p>&#x41E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x43A;&#x443;&#x448;&#x435;&#x442;&#x43A;&#x435; &#x43D;&#x435; &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A;, &#x43C;&#x43E;&#x43B;&#x447;&#x430; &#x43F;&#x440;&#x438;&#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x43B; &#x440;&#x443;&#x431;&#x430;&#x445;&#x443;, &#x430; &#x41E;&#x440;&#x431;&#x438;&#x442;&#x43E; &#x431;&#x435;&#x437; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x438; &#x438; &#x434;&#x435;&#x437;&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438; &#x43E;&#x431;&#x435;&#x438;&#x445; &#x440;&#x443;&#x43A; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C; &#x43B;&#x435;&#x432;&#x430;&#x44F; &#x440;&#x443;&#x43A;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x440;&#x43B;&#x430; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43E;&#x442;&#x447;&#x451;&#x442;&#x43B;&#x438;&#x432;&#x43E; &#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x43F;&#x430;&#x43B;&#x435;&#x446; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x439; &#x440;&#x443;&#x43A;&#x438; &#x443;&#x448;&#x43B;&#x438; &#x43A;&#x443;&#x434;&#x430;-&#x442;&#x43E; &#x432;&#x433;&#x43B;&#x443;&#x431;&#x44C;. &#x425;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x440;&#x430;&#x43D;&#x430;, &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x438; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x447;&#x430;&#x432;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x437;&#x432;&#x443;&#x43A;&#x438;. &#x418;&#x437; &#x440;&#x430;&#x43D;&#x44B; &#x41E;&#x440;&#x431;&#x438;&#x442;&#x43E; &#x432;&#x44B;&#x442;&#x44F;&#x43D;&#x443;&#x43B; &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442; &#x447;&#x435;&#x433;&#x43E;-&#x442;&#x43E; &#x43A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x435;&#x432;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43A;&#x443;&#x441;&#x43E;&#x447;&#x435;&#x43A; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;. &#x417;&#x430;&#x442;&#x435;&#x43C;, &#x43F;&#x43E;-&#x43F;&#x440;&#x435;&#x436;&#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x439; &#x43B;&#x435;&#x432;&#x443;&#x44E; &#x440;&#x443;&#x43A;&#x443;, &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x439; &#x432;&#x437;&#x44F;&#x43B; &#x432;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x442;&#x430;&#x43C;&#x43F;&#x43E;&#x43D;, &#x43F;&#x440;&#x43E;&#x43C;&#x43E;&#x43A;&#x43D;&#x443;&#x43B; &#x438;&#x43C; &#x440;&#x430;&#x43D;&#x443; &#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x443; &#x43E;&#x442;&#x43E;&#x448;&#x451;&#x43B; &#x43E;&#x442; &#x441;&#x442;&#x43E;&#x43B;&#x430;. &#x410;&#x441;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x442; &#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x442;&#x430;&#x43C;&#x43F;&#x43E;&#x43D;&#x43E;&#x43C;, &#x441;&#x43C;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43A;&#x43E;&#x441;&#x43E;&#x432;&#x44B;&#x43C; &#x43C;&#x430;&#x441;&#x43B;&#x43E;&#x43C;, &#x443;&#x434;&#x430;&#x43B;&#x438;&#x43B; &#x441;&#x43B;&#x435;&#x434;&#x44B; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x451;&#x440; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x448;&#x440;&#x430;&#x43C;&#x430;. &#x41B;&#x438;&#x448;&#x44C; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x435;. &#x421; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B; &#x438;&#x441;&#x442;&#x435;&#x43A;&#x43B;&#x43E; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x430; &#x41E;&#x440;&#x431;&#x438;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B; &#x43A; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E;. &#x422;&#x430;&#x43A;&#x436;&#x435;, &#x43D;&#x435; &#x437;&#x430;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432;, &#x43D;&#x430;&#x448;&#x451;&#x43B; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;, &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x431;&#x440;&#x44B;&#x437;&#x433;&#x438; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x43E;&#x439; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435;&#x44F;&#x441;&#x43D;&#x43E;&#x435; &#x447;&#x430;&#x432;&#x43A;&#x430;&#x43D;&#x44C;&#x435;, &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439;, &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x440;&#x430;&#x449;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434; &#x43A; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443;. &#x412;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x43D;&#x430; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x43E;&#x432; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x431;&#x435;&#x437;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x440;&#x430;&#x437; &#x437;&#x430; &#x440;&#x430;&#x437;&#x43E;&#x43C;.</p>

<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x424;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x438;&#x43D;&#x430;&#x445; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 40-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; XX &#x432;&#x435;&#x43A;&#x430;. &#x41E;&#x43D;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x43B;&#x438;&#x441;&#x44C; &#x42D;&#x43B;&#x435;&#x443;&#x442;&#x435;&#x440;&#x438;&#x43E; &#x422;&#x435;&#x440;&#x442;&#x435; (Eleuterio Terte) &#x438; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x422;&#x43E;&#x43D;&#x438; &#x410;&#x433;&#x43F;&#x44D;&#x43E;&#x430; (Tony Agpaoa).</p>
<p>&#x412;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x44B; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x43B;&#x438; &#x432; 1959 &#x433;&#x43E;&#x434;&#x443;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x420;&#x43E;&#x43D;&#x430; &#x41E;&#x440;&#x43C;&#x43E;&#x43D;&#x434;&#x430; (Ron Ormond) &#x438; &#x41E;&#x440;&#x43C;&#x43E;&#x43D;&#x434;&#x430; &#x41C;&#x430;&#x43A;&#x433;&#x438;&#x43B;&#x43B;&#x43E;&#x43C;&#x430; (Ormond McGill). &#x414;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x430;&#x43C; &#xAB;&#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x435;&#x439; &#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x438; &#x43E;&#x442;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x430;&#xA0;&#x2014; &#x442;&#x43E; &#x43B;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x43D;&#x438;&#x43A;&#x430;, &#x442;&#x43E; &#x43B;&#x438; &#x447;&#x443;&#x434;&#x43E; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x430;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x432;&#x448;&#x438;&#x43C; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x43C; &#x441;&#x442;&#x430;&#x43B; &#x410;&#x43B;&#x435;&#x43A;&#x441; &#x41E;&#x440;&#x431;&#x438;&#x442;&#x43E; (Alex Orbito), &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x430;&#x43A;&#x442;&#x440;&#x438;&#x441;&#x43E;&#x439; &#x438; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x428;&#x438;&#x440;&#x43B;&#x438; &#x41C;&#x430;&#x43A;&#x43B;&#x44D;&#x439;&#x43D;. &#x41E;&#x43D;, &#x43A;&#x441;&#x442;&#x430;&#x442;&#x438;, &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x431;&#x44B;&#x43B; &#x430;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x435; &#x43F;&#x43E; &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x432; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x43D;&#x43E; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x432;&#x44B;&#x43F;&#x443;&#x449;&#x435;&#x43D; &#x437;&#x430; &#x43D;&#x435;&#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>
<p>&#x414;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x443;&#x43B;&#x44C;&#x432;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x433;&#x430;&#x437;&#x435;&#x442;&#x430;&#x445; &#x432;&#x435;&#x441;&#x43D;&#x43E;&#x439; 1984 &#x433;&#x43E;&#x434;&#x430;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x430;&#x43D;&#x441;&#x44C;&#x435; &#x42D;&#x43D;&#x434;&#x438; &#x41A;&#x430;&#x443;&#x444;&#x43C;&#x430;&#x43D;&#x443; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x440;&#x430;&#x43A;&#x430; &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x445; (&#x43A;&#x430;&#x440;&#x446;&#x438;&#x43D;&#x43E;&#x43C;&#x430;) &#x438; &#x43E;&#x43D; &#x43F;&#x43E;&#x435;&#x445;&#x430;&#x43B; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x424;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x438;&#x43D;&#x44B;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x41A;&#x430;&#x443;&#x444;&#x43C;&#x430;&#x43D;, &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x432;&#x435;&#x441;&#x43D;&#x44B; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x433;&#x43E;&#x434;&#x430;, &#x443;&#x43C;&#x435;&#x440; &#x43E;&#x442; &#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x448;&#x435;&#x439; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x441;&#x442;&#x430;&#x437;.</p>
<h3><span class="mw-headline" id=".D0.A0.D0.B0.D0.B1.D0.BE.D1.82.D0.B0_.D1.85.D0.B8.D0.BB.D0.B5.D1.80.D0.BE.D0.B2_.D1.81_.D0.B3.D1.80.D0.B0.D0.B6.D0.B4.D0.B0.D0.BD.D0.B0.D0.BC.D0.B8_.D0.A0.D0.BE.D1.81.D1.81.D0.B8.D0.B8_.D0.B8_.D0.A3.D0.BA.D1.80.D0.B0.D0.B8.D0.BD.D1.8B">&#x420;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x441; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x438; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x44B;</span></h3>

<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x44B;, &#x441; &#x433;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43C;&#x438;&#x440;&#x430;. &#x41D;&#x435; &#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438; &#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;, &#x433;&#x434;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x432;&#x435;&#x437;&#x434;&#x435;, &#x438;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x433;&#x438;&#x431;&#x448;&#x438;&#x435;.</p>

<p>&#x41A;&#x441;&#x442;&#x430;&#x442;&#x438;, &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x445;&#x438;&#x43B;&#x435;&#x440;&#xBB; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x431;&#x44B;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x421;&#x421;&#x421;&#x420;. &#x412; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x424;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x438;&#x43D;&#x44B;, &#x433;&#x434;&#x435; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x43C;, &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;  (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>).</p>
<p>&#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 90-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; XX &#x432;&#x435;&#x43A;&#x430;, &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43E;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x440;&#x44B;&#x43D;&#x43A;&#x430;, &#x444;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x44B; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x435;&#x437;&#x436;&#x430;&#x442;&#x44C; &#x432; &#x43D;&#x430;&#x448;&#x443; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x446;&#x435;&#x43B;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x432;&#x43E; &#x433;&#x43B;&#x430;&#x432;&#x435; &#x441; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x438; &#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#xAB;&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x43C;&#xBB; &#x412;&#x438;&#x440;&#x433;&#x438;&#x43B;&#x438;&#x43E; &#x413;&#x443;&#x442;&#x438;&#x435;&#x440;&#x440;&#x435;&#x441;&#x43E;&#x43C; (Virgilio D. Gutierrez, Jr.), &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x43B;&#x430; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x443; &#x432; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x435;-&#x43C;&#x430;&#x435; 1996 &#x433;&#x43E;&#x434;&#x430;. &#x418;&#x445; &#x441;&#x438;&#x43B;&#x430;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; &#x441;&#x442;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x442;&#x440;&#x43E;&#x438;&#x445; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x436;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x424;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x438;&#x43D;&#x430;&#x445;. &#x41F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x434;&#x435;&#x43B;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;.</p>

<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x435;&#x434;&#x443;&#x442; &#x43D;&#x430; &#x424;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x438;&#x43D;&#x44B; &#x441;&#x430;&#x43C;&#x438;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x43E;&#x442; &#x436;&#x435; &#x412;. &#x413;&#x443;&#x442;&#x438;&#x435;&#x440;&#x440;&#x435;&#x441; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x438;&#x445; &#x43D;&#x430; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x432;&#x435; &#x421;&#x435;&#x431;&#x443;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x438; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x44B;. &#x421; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; (&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x437; &#x443;&#x447;&#x435;&#x442;&#x430; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; $2000), &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;, &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;, &#x433;&#x434;&#x435; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x43C;&#x430;&#x43B;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x439;&#x434;&#x451;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x449;&#x443;&#x449;&#x438;&#x445; &#x447;&#x443;&#x434;&#x430;. &#x41E;&#x441;&#x43E;&#x431;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x430; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442;, &#x434;&#x430; &#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x43A; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x430; &#x448;&#x435;&#x441;&#x442;&#x438;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x43A;&#x443;&#x440;&#x441;&#x44B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x443;&#x44E;&#x442; &#x432; &#x441;&#x44A;&#x451;&#x43C;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x445; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x438;&#x446;.</p>

<p>&#x412; 1975 &#x433;&#x43E;&#x434;&#x443; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x421;&#x428;&#x410; (<i>The Federal Trade Commission (FTC)</i>) &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x438;&#x43B;&#x430;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x43E;&#x43C;. &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x430;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x443;&#x441;&#x442;&#x440;&#x430;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x443;&#x440;&#x44B; &#x43A; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430;&#x43C;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C;: &#xAB;&#x41E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432;&#xA0;&#x2014; &#x447;&#x438;&#x441;&#x442;&#x430;&#x44F; &#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x43B;&#x43A;&#x430;, &#x430; &#x438;&#x445; &#x201E;&#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x44F;&#x201C; &#x433;&#x43E;&#x43B;&#x44B;&#x43C;&#x438; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439; &#x444;&#x430;&#x43B;&#x44C;&#x448;&#x438;&#x432;&#x43A;&#x43E;&#x439;&#xBB;.</p>
<p>&#x412; 1990 &#x433;&#x43E;&#x434;&#x443;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x44F; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; (<i>The American Cancer Society (ACS)</i>) &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x44B; &#x442;&#x43E; &#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x439; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x43D;&#x430; &#x445;&#x43E;&#x434; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E; &#x443;&#x431;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x435; &#x442;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43A; &#x438;&#x445; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x422;&#x430; &#x436;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44F; &#x438; &#x443; &#x410;&#x433;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x440;&#x430;&#x43A;&#x443; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x41A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x438;&#x438; (<i>The British Columbia Cancer Agency</i>). &#x421;&#x443;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x43D;&#x435; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x432;&#x440;&#x435;&#x434; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443;, &#x430; &#x432; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x435;, &#x438;&#x43B;&#x438; &#x434;&#x430;&#x436;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x442;&#x43E; &#x447;&#x440;&#x435;&#x432;&#x430;&#x442;&#x43E; &#x444;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438;.</p>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43B;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430;&#x43C;&#x438;, &#x43D;&#x430;&#x439;&#x442;&#x438; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; &#x441; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437; &#x434;. &#x43C;. &#x43D;. &#x413;&#x435;&#x440;&#x448;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x447;&#x430; &#x41C;. &#x41B;.&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430;, &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x41D;&#x418;&#x418; &#x41E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x43C;. &#x43F;&#x440;&#x43E;&#x444;. &#x41D;.&#xA0;&#x41D;.&#xA0;&#x41F;&#x435;&#x442;&#x440;&#x43E;&#x432;&#x430;. &#x412; &#x431;&#x44B;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; &#x410;&#x43D;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x44F; &#x41A;&#x430;&#x440;&#x43F;&#x43E;&#x432;&#x430; &#x432; 1978 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x411;&#x430;&#x433;&#x438;&#x43E; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43C;&#x430;&#x442;&#x447;&#x430; &#x437;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x438;&#x440;&#x430; &#x441; &#x412;&#x438;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x41A;&#x43E;&#x440;&#x447;&#x43D;&#x44B;&#x43C;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x438; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x441; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x44C;&#x44E;. &#x413;&#x435;&#x440;&#x448;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x447; &#x41C;. &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x44B; &#x440;&#x435;&#x448;&#x438;&#x43B; &#x441;&#x430;&#x43C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x41E;&#x43D; &#x445;&#x43E;&#x442;&#x435;&#x43B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x435;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x43B;&#x438;&#x43B;&#x438; &#x432;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x437;&#x43D;&#x44B;&#x439; &#x443;&#x437;&#x435;&#x43B; &#x43D;&#x430; &#x43D;&#x43E;&#x433;&#x435; &#x438; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E;, &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x44C;, &#x431;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x43E;&#x43C;&#x443;, &#x43D;&#x430;&#x434; &#x43B;&#x435;&#x432;&#x44B;&#x43C; &#x433;&#x43B;&#x430;&#x437;&#x43E;&#x43C;. &#x418; &#x442;&#x43E;, &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435; &#x432; &#x44F;&#x432;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43D;&#x438;&#x44F; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;. &#x418; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;. &#x412;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x442;&#x430;&#x440;&#x430;&#x43D;&#x438;&#x439; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x436;&#x435; &#x434;&#x43E;&#x43C;&#x430;, &#x432; &#x41B;&#x435;&#x43D;&#x438;&#x43D;&#x433;&#x440;&#x430;&#x434;&#x435;. &#x418;&#x442;&#x43E;&#x433; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430;&#x434; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x413;&#x435;&#x440;&#x448;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x447; &#x41C;. &#x41B;. &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x43B; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;: &#xAB;&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x433;&#x443; &#x434;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x441;&#x44F;&#x433;&#x443;: &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E;, &#x431;&#x44B;&#x43B; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x43D;&#x44B;&#x439; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#xBB;.</p>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B; &#x43E; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430;&#x445; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x432; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x435;&#x441;&#x441;&#x443;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; 1998 &#x433;&#x43E;&#x434;&#x443; &#xAB;&#x41A;&#x43E;&#x43C;&#x441;&#x43E;&#x43C;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#xBB; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43A;&#x443; &#x43E; &#x433;&#x438;&#x431;&#x435;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x44F;&#x43D; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#xAB;&#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x43D;&#x430; &#x424;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x438;&#x43D;&#x430;&#x445;.</p>

<p>&#x41F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x43E;&#x43D;&#x438;&#x441;&#x442; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441; &#x420;&#x44D;&#x43D;&#x434;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x43B;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x441;&#x435;&#x43D;&#x441;&#x43E;&#x432;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#xAB;&#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x44E;&#xBB; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43B;&#x43E;&#x432;&#x43A;&#x438;&#x445; &#x440;&#x443;&#x43A;. &#x41E;&#x43D; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x430;&#x43C;. &#x41A;&#x441;&#x442;&#x430;&#x442;&#x438;, &#x43E;&#x43D; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x432;&#x43E;&#x439; &#x424;&#x43E;&#x43D;&#x434; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C;&#x443; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x435;&#x43C;&#x443; &#x441;&#x432;&#x435;&#x440;&#x445;&#x44A;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x421;&#x430;&#x43C; &#x420;&#x44D;&#x43D;&#x434;&#x438; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x43B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x432;. &#x410;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x43B;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x41C;&#x438;&#x43B;&#x431;&#x43E;&#x435;&#x440;&#x43D; &#x41A;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x444;&#x435;&#x440; (), &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442; &#x413;&#x435;&#x440;&#x442;&#x43B;&#x435;&#x440; (Robert Gurtler), &#x41A;&#x440;&#x438;&#x441;&#x441; &#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B; ().</p>
<p>&#x41E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x445;&#x438;&#x43B;&#x435;&#x440;&#x430;, &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441; &#x420;&#x44D;&#x43D;&#x434;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x440;&#x443;&#x43A;&#x430;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x441;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x43E;&#x439; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x436;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442; &#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C;. &#x423;&#x434;&#x430;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43E;&#x447;&#x43A;&#x430;&#x43C;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x440;&#x44F;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x440;&#x443;&#x43A;&#x435;, &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x430;. &#x418;&#x43C;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x420;&#x44D;&#x43D;&#x434;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x43A;&#x435;&#x442;&#x438;&#x43A;&#x430; &#x441; &#x43A;&#x440;&#x43E;&#x432;&#x44C;&#x44E;, &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x433;&#x443;&#x431;&#x43A;&#x438;. &#x412;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x438;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x434;&#x440;&#x435;&#x437;&#x43E;&#x432;.</p>



<ul>

<li> Brian Brushwood debunks psychic surgery</li>
<li>&#xA0;&#x2014; definition in the Skeptic&#x2019;s Dictionary</li>
<li>&#xA0;&#x2014; a description of an event involving Mr. Orbito with editorial commentary.</li>

<li>&#xAB;Psychic Surgery&#xBB; (1990) <i>Ca. Cancer J. Clin.</i> 40(3) 184-8   Terte/Agpaoa origins; exposed by Milbourne Christopher and Robert Gurtler.</li>
<li>&quot;Sideshows of Science, &quot; David Perlman, San Francisco Chronicle, January 8, 2001; . Reference to &#xAB;psychic underground&#xBB;</li>
<li> Filipino Reporter story on Orbito&#x2019;s 2005 arrest in Toronto</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>