<h1>&#x413;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x441;&#x444;&#x435;&#x440;</h1>

<p><b>&#x413;&#x430;&#x440;&#x43C;&#x43E;&#x301;&#x43D;&#x438;&#x44F; &#x441;&#x444;&#x435;&#x440;</b>, <b>&#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x43C;&#x438;&#x440;&#x430;</b> (&#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. , ; &#x43B;&#x430;&#x442;.&#xA0;<i></i>,  &#x438; &#x434;&#x440;.), <b>&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;</b> (&#x43B;&#x430;&#x442;.&#xA0;<i></i>)&#xA0;&#x2014; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x441;&#x430;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x438;&#x444;&#x430;&#x433;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43F;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x439;. &#x421;&#x443;&#x442;&#x44C; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x441;&#x444;&#x435;&#x440; &#x432; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x430;&#x44F;: &#xAB;&#x414;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; [&#x441;&#x432;&#x435;&#x442;&#x438;&#x43B;] &#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44E; (), &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; [&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438;] &#x437;&#x432;&#x443;&#x447;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x437;&#x432;&#x443;&#x447;&#x43D;&#x44B; () &lt;&#x2026;&gt; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x438; [&#x441;&#x432;&#x435;&#x442;&#x438;&#x43B;], &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; [&#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438;], &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x441;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432; ()&#xBB;.</p>




<p>&#x410;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x44F; &#x434;&#x43E; &#x415;&#x432;&#x434;&#x43E;&#x43A;&#x441;&#x430; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43B;&#x430; &#x441;&#x444;&#x435;&#x440;. &#x41F;&#x43B;&#x430;&#x442;&#x43E;&#x43D; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E; &#xAB;&#x43A;&#x440;&#x443;&#x433;&#x430;&#x445;&#xBB; (&#x433;&#x440;&#x435;&#x447;. ), &#x410;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x43E; &#xAB;&#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x435;&#x442;&#x438;&#x43B;&#x430;&#x445;&#xBB;, &#x438;&#x43B;&#x438; &#xAB;&#x437;&#x432;&#x451;&#x437;&#x434;&#x430;&#x445;&#xBB; (&#x433;&#x440;&#x435;&#x447;. ). &#x412; &#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x435; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x439; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x44C;&#x44F; &#x442;&#x43E; &#x436;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43A;&#x430;&#x43A; musica mundana (&#x411;&#x43E;&#x44D;&#x446;&#x438;&#x439;), harmonia caeli, musica caelestis, mundana concinentia (&#xAB;&#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x430;&#x44F; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F;&#xBB;, &#xAB;&#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#xBB;, &#xAB;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F;&#xBB; &#x41C;&#x430;&#x43A;&#x440;&#x43E;&#x431;&#x438;&#x44F;) &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</p>
<p>&#x412; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x432;&#x438;&#x434;&#x435; (&#x443; &#x41F;&#x438;&#x444;&#x430;&#x433;&#x43E;&#x440;&#x430;) &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x441;&#x444;&#x435;&#x440;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x446;&#x438;&#x44E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x447;&#x438;&#x441;&#x435;&#x43B; 6:8:9:12, &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x449;&#x443;&#x44E; &#x432; &#x441;&#x435;&#x431;&#x435; &#x432;&#x441;&#x435; &#x442;&#x440;&#x438; &#x432;&#x438;&#x434;&#x430; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445;&#xA0;&#x2014; &#x433;&#x435;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x430;&#x440;&#x438;&#x444;&#x43C;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;; &#x442;&#x430;&#x43A; &#x435;&#x451; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x432; &#xAB;&#x410;&#x440;&#x438;&#x444;&#x43C;&#x435;&#x442;&#x438;&#x43A;&#x435;&#xBB; &#x41D;&#x438;&#x43A;&#x43E;&#x43C;&#x430;&#x445; (&#xAB;&#x441;&#x430;&#x43C;&#x430;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F;&#xBB;, , Arithm. II,29) &#x438; &#x411;&#x43E;&#x44D;&#x446;&#x438;&#x439; (&#xAB;&#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F;&#xBB;, maxima perfectaque armonia, Arithm. II,54). &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x441;&#x444;&#x435;&#x440; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x41F;&#x43B;&#x430;&#x442;&#x43E;&#x43D; &#x432; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43E;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#xAB;&#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;&#xBB; (616b-617d). &#x412; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#xAB;&#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438;&#xBB; (&#x432; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x432;&#x438;&#x434;&#x430; &#x43E;&#x43A;&#x442;&#x430;&#x432;&#x44B;) 8 &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x435;&#x439;: &#x437;&#x432;&#x451;&#x437;&#x434;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x431;&#x43E; (&#x432;&#x44B;&#x441;&#x448;&#x438;&#x439; &#x442;&#x43E;&#x43D;), &#x421;&#x430;&#x442;&#x443;&#x440;&#x43D;, &#x42E;&#x43F;&#x438;&#x442;&#x435;&#x440;, &#x41C;&#x430;&#x440;&#x441;, &#x41C;&#x435;&#x440;&#x43A;&#x443;&#x440;&#x438;&#x439;, &#x412;&#x435;&#x43D;&#x435;&#x440;&#x430;, &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x435;, &#x41B;&#x443;&#x43D;&#x430; (&#x43D;&#x438;&#x437;&#x448;&#x438;&#x439; &#x442;&#x43E;&#x43D;). &#x41F;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43C;&#x438;&#x444;&#x430; &#x43E; &#x437;&#x430;&#x433;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445; &#x42D;&#x440;&#x430;, &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;-&#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x439;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#xA0;&#x2014; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x44F;&#x43C;&#x438; &#x43E;&#x43A;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x434;&#x430; &#x43D;&#x435; &#x43E;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x43A;&#x438; &#x43A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43A; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x435; &#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x439; (&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;) &#x442;&#x43E;&#x436;&#x435; &#x43D;&#x435;&#x442;:</p>
<blockquote>
<p>&#x412;&#x441;&#x435;&#x445; &#x432;&#x430;&#x43B;&#x43E;&#x432; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C;, &#x43E;&#x43D;&#x438; &#x432;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x43E;&#x434;&#x438;&#x43D; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;, &#x438;&#x445; &#x43A;&#x440;&#x430;&#x44F; &#x441;&#x432;&#x435;&#x440;&#x445;&#x443; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x432;&#x438;&#x434; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x432; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x43E;&#x441;&#x438;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x441;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438; &#x43E;&#x43D;&#x438; &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x430;&#x43B;&#x430;, &#x43E;&#x441;&#x44C; &#x436;&#x435; &#x44D;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x430;&#x43D;&#x430; &#x43D;&#x430;&#x441;&#x43A;&#x432;&#x43E;&#x437;&#x44C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x443; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x430;&#x43B;&#x430;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439;, &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x43B; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x440;&#x443;&#x433;&#x430;, &#x448;&#x435;&#x441;&#x442;&#x43E;&#x439; &#x432;&#x430;&#x43B;&#xA0;&#x2014; &#x432;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43D;&#x435;, &#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x44B;&#x439;&#xA0;&#x2014; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x44E;, &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x43E;&#x439;&#xA0;&#x2014; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x443;&#x44E;, &#x441;&#x435;&#x434;&#x44C;&#x43C;&#x43E;&#x439;&#xA0;&#x2014; &#x43F;&#x44F;&#x442;&#x443;&#x44E;, &#x43F;&#x44F;&#x442;&#x44B;&#x439;&#xA0;&#x2014; &#x448;&#x435;&#x441;&#x442;&#x443;&#x44E;, &#x442;&#x440;&#x435;&#x442;&#x438;&#x439;&#xA0;&#x2014; &#x441;&#x435;&#x434;&#x44C;&#x43C;&#x443;&#x44E;, &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439;&#xA0;&#x2014; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x443;&#x44E; &#x43F;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43D;&#x435;. &lt;&#x2026;&gt; &#x412;&#x441;&#x451; &#x432;&#x435;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x43E; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x432;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44C;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x439; &#x440;&#x430;&#x437; &#x43E;&#x434;&#x438;&#x43D; &#x438; &#x442;&#x43E;&#x442; &#x436;&#x435; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x435;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43C;&#x44C; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x432; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x43C; &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44E; &#x446;&#x435;&#x43B;&#x43E;&#x433;&#x43E;. &#x418;&#x437; &#x43D;&#x438;&#x445; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x43E;&#x439; &#x43A;&#x440;&#x443;&#x433;, &#x43D;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x43F;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x442;&#x435;&#xA0;&#x2014; &#x441;&#x435;&#x434;&#x44C;&#x43C;&#x43E;&#x439;, &#x448;&#x435;&#x441;&#x442;&#x43E;&#x439; &#x438; &#x43F;&#x44F;&#x442;&#x44B;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x443;&#x442;&#x441;&#x44F; &#x441; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C;&#x44E;; &#x43D;&#x430; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435;, &#x43A;&#x430;&#x43A; &#x438;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x43E;, &#x441;&#x442;&#x43E;&#x44F;&#x442; &#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44B; &#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x430;; &#x43D;&#x430; &#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x435;&#x442;&#x438;&#x439; &#x43A;&#x440;&#x443;&#x433;, &#x430; &#x43D;&#x430; &#x43F;&#x44F;&#x442;&#x43E;&#x43C;&#xA0;&#x2014; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439;. &#x412;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x436;&#x435; &#x44D;&#x442;&#x43E; &#x432;&#x435;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x44F;&#x445; &#x410;&#x43D;&#x430;&#x43D;&#x43A;&#x438; (&#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;). &#x421;&#x432;&#x435;&#x440;&#x445;&#x443; &#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x438;&#x437; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x432; &#x432;&#x435;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x430; &#x432;&#x43E;&#x441;&#x441;&#x435;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E; &#x441;&#x438;&#x440;&#x435;&#x43D;&#x435;; &#x432;&#x440;&#x430;&#x449;&#x430;&#x44F;&#x441;&#x44C; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43D;&#x438;&#x43C;&#x438;, &#x43A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x438;&#x437;&#x434;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x437;&#x432;&#x443;&#x43A;, &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x442;&#x43E;&#x439; &#x436;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x44B;. &#x418;&#x437; &#x432;&#x441;&#x435;&#x445; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#xA0;&#x2014; &#x430; &#x438;&#x445; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C;&#xA0;&#x2014; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; (). &#x41E;&#x43A;&#x43E;&#x43B;&#x43E; &#x441;&#x438;&#x440;&#x435;&#x43D; &#x43D;&#x430; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C; &#x43E;&#x442; &#x43D;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x434;&#x44F;&#x442;, &#x43A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x43E;&#x43B;&#x435;, &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x442;&#x440;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x439;&#x440;&#x44B;, &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438; &#x410;&#x43D;&#x430;&#x43D;&#x43A;&#x438;: &#x41B;&#xE1;&#x445;&#x435;&#x441;&#x438;&#x441;, &#x41A;&#x43B;&#x43E;&#x442;&#xF3; &#x438; &#xC1;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x441;&#xA0;&#x2014; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x431;&#x435;&#x43B;&#x43E;&#x43C;, &#x441; &#x432;&#x435;&#x43D;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x430;&#x445;. &#x41E;&#x43D;&#x438; &#x43F;&#x43E;&#x44E;&#x442;, [&#x43D;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C;] &#x43D;&#x430; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44E; &#x441;&#x438;&#x440;&#x435;&#x43D; (): &#x41B;&#x430;&#x445;&#x435;&#x441;&#x438;&#x441; &#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C;, &#x41A;&#x43B;&#x43E;&#x442;&#x43E;&#xA0;&#x2014; &#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C;, &#x410;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x441;&#xA0;&#x2014; &#x43E; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x43C;.</p>
</blockquote>
<p>&#x412; &#x440;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x43F;&#x438;&#x444;&#x430;&#x433;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x43C;&#x438;&#x440;&#x430; &#x438;&#x437;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x426;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43D; (&#x432; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x43C; &#xAB;&#x421;&#x43D;&#x435; &#x421;&#x446;&#x438;&#x43F;&#x438;&#x43E;&#x43D;&#x430;&#xBB;), &#x426;&#x435;&#x43D;&#x437;&#x43E;&#x440;&#x438;&#x43D; (&#xAB;&#x41E; &#x434;&#x43D;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#x433;&#x43B;. 13), &#x425;&#x430;&#x43B;&#x43A;&#x438;&#x434;&#x438;&#x439; (&#xAB;&#x41A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; &#x43A; &#x422;&#x438;&#x43C;&#x435;&#x44E; &#x41F;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x430;&#xBB;, LXXIII), &#x41C;&#x430;&#x43A;&#x440;&#x43E;&#x431;&#x438;&#x439; (&#xAB;&#x41A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; &#x43A; &#x421;&#x43D;&#x443; &#x421;&#x446;&#x438;&#x43F;&#x438;&#x43E;&#x43D;&#x430;&#xBB; II.1-4), &#x411;&#x43E;&#x44D;&#x446;&#x438;&#x439; (&#xAB;&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438;&#xBB; I, 2 &#x438; I, 27) &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x41A;&#x430;&#x43A; &#x438; &#x443; &#x41F;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x430;, &#x432; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x43C;&#x43C;&#x435; (&#x43E;&#x43A;&#x442;&#x430;&#x432;&#x435;, &#xAB;&#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438;&#xBB;) &#x426;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43D;&#x430; 8 &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x435;&#x439;, &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x435;&#x441;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x438;&#x43B;&#x430;&#x43C;&#x438;: &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x442;&#x43E;&#x43D; &#x433;&#x430;&#x43C;&#x43C;&#x44B; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442; &#xAB;&#x437;&#x432;&#x451;&#x437;&#x434;&#x43E;&#x43D;&#x43E;&#x441;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x440;&#x443;&#x433;&#x443;&#xBB; (caeli stellifer cursus), &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439;&#xA0;&#x2014; &#x41B;&#x443;&#x43D;&#x435; (&#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x417;&#x435;&#x43C;&#x43B;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E;, &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432; &#x43D;&#x435; &#x438;&#x437;&#x434;&#x430;&#x451;&#x442;). &#x414;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442; &#x432; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x417;&#x435;&#x43C;&#x43B;&#x438; (&#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x442;&#x43E;&#x439;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x451;&#x442; &#x41F;&#x43B;&#x430;&#x442;&#x43E;&#x43D;) &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x430;: &#x41C;&#x435;&#x440;&#x43A;&#x443;&#x440;&#x438;&#x439;, &#x412;&#x435;&#x43D;&#x435;&#x440;&#x430;, &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x435;, &#x41C;&#x430;&#x440;&#x441;, &#x42E;&#x43F;&#x438;&#x442;&#x435;&#x440;, &#x421;&#x430;&#x442;&#x443;&#x440;&#x43D;, &#x41D;&#x435;&#x431;&#x43E; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x444;&#x435;&#x440;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x44B;&#x445; &#x437;&#x432;&#x451;&#x437;&#x434;). &#x41F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442; &#x43A; &#x441;&#x442;&#x440;&#x443;&#x43D;&#x430;&#x43C; &#x43A;&#x438;&#x444;&#x430;&#x440;&#x44B; &#x426;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43D; &#x43D;&#x435; &#x434;&#x430;&#x451;&#x442;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43A;&#x43E;&#x441;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x435;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;:</p>
<blockquote>
<p>&#x2026;&#x41D;&#x430;&#x438;&#x432;&#x44B;&#x441;&#x448;&#x438;&#x439; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x439; &#x43A;&#x440;&#x443;&#x433;, &#x43D;&#x435;&#x441;&#x443;&#x449;&#x438;&#x439; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x435; &#x437;&#x432;&#x435;&#x437;&#x434;&#x44B; &#x438; &#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;, &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x438;&#x437;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x438; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x439; &#x437;&#x432;&#x443;&#x43A;; &#x441; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x43C; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x442;&#x43E;&#x442; &#x432;&#x43E;&#x442; &#x43B;&#x443;&#x43D;&#x43D;&#x44B;&#x439; &#x438; &#x43D;&#x438;&#x437;&#x448;&#x438;&#x439; &#x43A;&#x440;&#x443;&#x433;; &#x432;&#x435;&#x434;&#x44C; &#x417;&#x435;&#x43C;&#x43B;&#x44F;, &#x434;&#x435;&#x432;&#x44F;&#x442;&#x430;&#x44F; &#x43F;&#x43E; &#x441;&#x447;&#x435;&#x442;&#x443;, &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438; &#x442;&#x43E;&#x43C; &#x436;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x435;, &#x434;&#x435;&#x440;&#x436;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x438;&#x440;&#x430;. &#x41D;&#x43E; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x43F;&#x443;&#x442;&#x435;&#x439;, &#x434;&#x432;&#x430; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x43E;&#x439;, &#x438;&#x437;&#x434;&#x430;&#x44E;&#x442; &#x441;&#x435;&#x43C;&#x44C; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x435;&#x441;&#x442;&#x44C; &#x443;&#x437;&#x435;&#x43B; &#x432;&#x441;&#x435;&#x445; &#x432;&#x435;&#x449;&#x435;&#x439;. &#x412;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x44F; &#x44D;&#x442;&#x43E; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x443;&#x43D;&#x430;&#x445; &#x438; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x435;&#x43D;&#x438;&#x44F;, &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x438; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x443;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43E; (<i>&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x43D;&#x435;&#x431;&#x43E;</i>)&#xA0;&#x2014; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443;&#x441;&#x44F; &#x434;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x432; &#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x442;&#x438;&#x43B;&#x438; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x430;&#x443;&#x43A;&#x430;&#x43C;, &#x432;&#x43D;&#x443;&#x448;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x431;&#x43E;&#x433;&#x430;&#x43C;&#x438;.</p>
</blockquote>
<p>&#x412; &#x438;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x426;&#x435;&#x43D;&#x437;&#x43E;&#x440;&#x438;&#x43D;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; &#x442;&#x430;&#x43A; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x443; &#x426;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43D;&#x430;, &#x432; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x417;&#x435;&#x43C;&#x43B;&#x438;: &#x41C;&#x435;&#x440;&#x43A;&#x443;&#x440;&#x438;&#x439; (&#x421;&#x442;&#x438;&#x43B;&#x431;&#x43E;&#x43D;), &#x412;&#x435;&#x43D;&#x435;&#x440;&#x430; (&#x424;&#x43E;&#x441;&#x444;&#x43E;&#x440;), &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x435;, &#x41C;&#x430;&#x440;&#x441; (Pyroeis, &#x43E;&#x433;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439;), &#x42E;&#x43F;&#x438;&#x442;&#x435;&#x440; (&#x424;&#x430;&#x44D;&#x442;&#x43E;&#x43D;), &#x421;&#x430;&#x442;&#x443;&#x440;&#x43D; (&#x424;&#x435;&#x43D;&#x43E;&#x43D;&#x442;), &#x412;&#x44B;&#x441;&#x448;&#x435;&#x435; &#x43D;&#x435;&#x431;&#x43E; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x444;&#x435;&#x440;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x44B;&#x445; &#x437;&#x432;&#x451;&#x437;&#x434;). &#x41F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x43A;&#x430; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x43A; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x430;&#x43C; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434;, &#x430; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; (&#x432; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435; &#x43E;&#x442; &#x417;&#x435;&#x43C;&#x43B;&#x438; &#x434;&#x43E; &#x41D;&#x435;&#x431;&#x430;): &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x442;&#x43E;&#x43D;, &#x43F;&#x43E;&#x43B;&#x443;&#x442;&#x43E;&#x43D;, &#x43F;&#x43E;&#x43B;&#x443;&#x442;&#x43E;&#x43D;, &#x442;&#x440;&#x438;&#x43F;&#x43E;&#x43B;&#x443;&#x442;&#x43E;&#x43D; (&#x43F;&#x43E;&#x43B;&#x443;&#x434;&#x438;&#x442;&#x43E;&#x43D;), &#x446;&#x435;&#x43B;&#x44B;&#x439; &#x442;&#x43E;&#x43D;, &#x43F;&#x43E;&#x43B;&#x443;&#x442;&#x43E;&#x43D;, &#x43F;&#x43E;&#x43B;&#x443;&#x442;&#x43E;&#x43D;, &#x43F;&#x43E;&#x43B;&#x443;&#x442;&#x43E;&#x43D;.</p>
<p>&#x412; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x43C;&#x43C;&#x435; &#x41D;&#x438;&#x43A;&#x43E;&#x43C;&#x430;&#x445;&#x430; (&#xAB;&#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x43A;&#x435;&#xBB;, III) <i>&#x441;&#x435;&#x43C;&#x44C;</i> &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432; (&#x43E;&#x43D;&#x438; &#x436;&#x435; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x438; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x434;&#x430; &#x41F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x435; &#x43E;&#x442; &#x433;&#x438;&#x43F;&#x430;&#x442;&#x44B; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x434;&#x43E; &#x43D;&#x435;&#x442;&#x44B; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445;), &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x439; (&#x41B;&#x443;&#x43D;&#x430; &#x438;&#x437;&#x434;&#x430;&#x451;&#x442; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x437;&#x432;&#x443;&#x43A;, &#x421;&#x430;&#x442;&#x443;&#x440;&#x43D; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439;). &#x41F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x43A;&#x430; &#x441;&#x432;&#x435;&#x442;&#x438;&#x43B; &#x43A; &#x441;&#x442;&#x440;&#x443;&#x43D;&#x430;&#x43C; (&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x44F;&#x43C; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x434;&#x430;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x443; &#x41D;&#x438;&#x43A;&#x43E;&#x43C;&#x430;&#x445;&#x430;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x442;&#x438;&#x43F;&#x43E;&#x432; &#x432; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; (&#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x43A;&#x438; &#x43D;&#x435;&#x442; &#x438; &#x443; &#x426;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43D;&#x430;). &#x417;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#xAB;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438;&#xBB; (musica mundana) &#x411;&#x43E;&#x44D;&#x446;&#x438;&#x44F; (Mus. I,27) &#x432;&#x437;&#x44F;&#x442;&#x44B; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x41D;&#x438;&#x43A;&#x43E;&#x43C;&#x430;&#x445;&#x430; &#x438; &#x426;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43D;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x431;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;. &#x418;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x443;&#x44F; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x426;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43D;&#x430;, &#x411;&#x43E;&#x44D;&#x446;&#x438;&#x439; (&#x43A;&#x430;&#x43A; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x43B; &#x41D;&#x438;&#x43A;&#x43E;&#x43C;&#x430;&#x445;) &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43B; &#x437;&#x432;&#x443;&#x43A;&#x438; &#x441;&#x432;&#x435;&#x442;&#x438;&#x43B; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x443;&#x43D;&#x430;&#x43C;&#x438; &#x43A;&#x438;&#x444;&#x430;&#x440;&#x44B; (&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x44F;&#x43C;&#x438; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x440;&#x44F;&#x434;&#x430;), &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x432; &#x438;&#x445; &#x432; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x435; &#x43E;&#x442; &#x43C;&#x435;&#x441;&#x44B; (&#x437;&#x432;&#x443;&#x43A; &#x41D;&#x435;&#x431;&#x430;) &#x434;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x43C;&#x431;&#x430;&#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x430; (&#x437;&#x432;&#x443;&#x43A; &#x41B;&#x443;&#x43D;&#x44B;). &#x41F;&#x440;&#x438;&#x434;&#x430;&#x432; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x43C;&#x43C;&#x435; &#x432;&#x438;&#x434; &#x434;&#x438;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x43E;&#x434;&#x43E;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; <i>&#x43E;&#x43A;&#x442;&#x430;&#x432;&#x44B;</i> (&#xAB;&#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438;&#xBB;), &#x411;&#x43E;&#x44D;&#x446;&#x438;&#x439; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x43B; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#xAB;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438;&#xBB; &#x441; &#xAB;&#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;&#xBB; (musica instrumentalis, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439; &#x432; &#x43D;&#x430;&#x448;&#x435;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430;), &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43E;&#x43A;&#x442;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43B;&#x430;&#x434;&#x43E;&#x432;.</p>

<p>&#x418;&#x434;&#x435;&#x44F; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x43C;&#x438;&#x440;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x43B;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x435; &#x43D;&#x430; &#x432;&#x441;&#x451;&#x43C; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x432;&#x435;&#x43A;&#x43E;&#x432; &#x438; &#x412;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x439;&#x434;&#x44F; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x418;&#x43E;&#x430;&#x43D;&#x43D;&#x430; &#x421;&#x43A;&#x43E;&#x442;&#x430; &#x42D;&#x440;&#x438;&#x443;&#x433;&#x435;&#x43D;&#x44B;, &#x41C;&#x430;&#x440;&#x435;&#x43D;&#x430; &#x41C;&#x435;&#x440;&#x441;&#x435;&#x43D;&#x43D;&#x430;, &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x430; &#x424;&#x43B;&#x430;&#x434;&#x434;&#x430;, &#x410;&#x444;&#x430;&#x43D;&#x430;&#x441;&#x438;&#x44F; &#x41A;&#x438;&#x440;&#x445;&#x435;&#x440;&#x430; &#x438; &#x43F;&#x440;. &#x41D;&#x430; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x435;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x43C;&#x438;&#x440;&#x430; &#x43D;&#x430;&#x448;&#x43B;&#x430; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432; &#xAB;&#x41F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x438; &#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x435;&#xBB; &#x411;&#x440;&#x430;&#x442;&#x44C;&#x435;&#x432; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x44B; (X&#xA0;&#x432;.).</p>
<p>&#x412; &#x41D;&#x43E;&#x432;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#xAB;&#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x441;&#x444;&#x435;&#x440;&#xBB; &#x431;&#x44B;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x430; &#x418;&#x43E;&#x433;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x41A;&#x435;&#x43F;&#x43B;&#x435;&#x440;&#x43E;&#x43C; &#x432; &#x435;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442;&#x435; &#xAB;&#x413;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x43C;&#x438;&#x440;&#x430;&#xBB; (1619). &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x435; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x44F; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44F;. &#x41E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x447;&#x438;&#x441;&#x435;&#x43B;, &#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x43C;&#x443; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x430;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x443;&#x433;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;&#x44B;; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x438; &#x434;&#x43B;&#x44F; &#x434;&#x432;&#x443;&#x445; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442;. &#xAB;&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x441;&#x444;&#x435;&#x440;&#xBB; &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43D;&#x435;&#x439; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x44B;&#x433;&#x440;&#x430;&#x43B;&#x438; &#x440;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x438; &#x418;&#x43E;&#x433;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x41A;&#x435;&#x43F;&#x43B;&#x435;&#x440;&#x43E;&#x43C; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x430; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43B; (&#x432;&#x43E; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B; &#x43A; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x443; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439;).</p>
<p>&#x413;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44E; &#x43C;&#x438;&#x440;&#x430; &#x432;&#x43E;&#x441;&#x43F;&#x435;&#x43B;&#x438; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x438;, &#x43F;&#x43E;&#x44D;&#x442;&#x44B; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x442;&#x43E;&#x440;&#x44B;: &#x428;&#x435;&#x43A;&#x441;&#x43F;&#x438;&#x440; (&#xAB;&#x412;&#x435;&#x43D;&#x435;&#x446;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x443;&#x43F;&#x435;&#x446;&#xBB; V.1), &#x413;&#x451;&#x442;&#x435; (&#x43F;&#x440;&#x43E;&#x43B;&#x43E;&#x433; &#x43A; &#xAB;&#x424;&#x430;&#x443;&#x441;&#x442;&#x443;&#xBB;), &#x411;&#x43B;&#x43E;&#x43A; (&#xAB;&#x437;&#x432;&#x451;&#x437;&#x434;&#x43D;&#x44B;&#x439; &#x445;&#x43E;&#x440;&#xBB;), &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x438;&#x439;-&#x41A;&#x43E;&#x440;&#x441;&#x430;&#x43A;&#x43E;&#x432; (&#xAB;&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x441;&#x444;&#x435;&#x440;&#xBB; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x44B; &#xAB;&#x417;&#x435;&#x43C;&#x43B;&#x44F; &#x438; &#x43D;&#x435;&#x431;&#x43E;&#xBB;), &#x425;&#x438;&#x43D;&#x434;&#x435;&#x43C;&#x438;&#x442; (&#x43E;&#x43F;&#x435;&#x440;&#x430; &#x438; &#x441;&#x438;&#x43C;&#x444;&#x43E;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x413;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x43C;&#x438;&#x440;&#x430;&#xBB;). &#x41F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x438; &#x441; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x435;&#x439; &#xAB;&#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x441;&#x444;&#x435;&#x440;&#xBB; &#x443;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x442;&#x435;&#x43A;&#x43B;&#x44F;&#x43D;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x43A;&#x438; (&#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;). &#x412; 2006 &#x433;&#x43E;&#x434;&#x443; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x442; &#x413;&#x440;&#x435;&#x433; &#x424;&#x43E;&#x43A;&#x441; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44E; &#xAB;&#x41F;&#x435;&#x441;&#x43D;&#x44F; &#x441;&#x444;&#x435;&#x440;&#xBB; (Carmen of the spheres), &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x431;&#x438;&#x442; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x435;&#x442; &#x421;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x412; 2008 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x442;&#x43E;&#x440; &#x41C;&#x430;&#x439;&#x43A; &#x41E;&#x43B;&#x434;&#x444;&#x438;&#x43B;&#x434;, &#x443;&#x432;&#x43B;&#x435;&#x447;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x434;&#x435;&#x435;&#x439; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x441;&#x444;&#x435;&#x440;, &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B; &#x430;&#x43B;&#x44C;&#x431;&#x43E;&#x43C; &#xAB;&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x441;&#x444;&#x435;&#x440;&#xBB; (Music Of The Spheres), &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x432; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x435;.</p>

<ul>
<li>&#x41C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x434;&#x443;&#x448;&#x430; (anima mundi)</li>
<li>&#x424;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438;</li>
<li>Harmonices Mundi</li>
</ul>



<ul>
<li><i>Wille G.</i> Musica Romana. Die Bedeutung der Musik im Leben der R&#xF6;mer. Amsterdam, 1967.</li>
<li><i>Burkert W.</i> Weisheit und Wissenschaft: Studien zu Pythagoras, Philolaos und Platon. N&#xFC;rnberg, 1962. &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;: Lore and science in ancient pythagoreanism. Cambridge (Mass.): Harvard University Press, 1972 (&#x43E; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x441;&#x444;&#x435;&#x440; &#x441;&#x43C;. &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x433;&#x43B;. IV).</li>
<li>The harmony of the spheres. A sourcebook of the Pythagorean tradition in music. Ed. by Joscelyn Godwin. Rochester (Vermont), 1993.</li>
<li><i>Teeuwen M.</i> Harmony and the Music of the spheres: The &#xAB;Ars musica&#xBB; in ninth-century commentaries on Martianus Capella. Leiden: Brill, 2002.</li>
<li><i>&#x41F;&#x43E;&#x441;&#x43F;&#x435;&#x43B;&#x43E;&#x432;&#x430; &#x420;. &#x41B;., &#x425;&#x43E;&#x43B;&#x43E;&#x43F;&#x43E;&#x432; &#x42E;. &#x41D;.</i> &#x424;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x438; &#x411;&#x43E;&#x44D;&#x446;&#x438;&#x44F; // &#x413;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F;: &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438;. &#x412;&#x44B;&#x43F;. 2. &#x420;&#x43E;&#x441;&#x442;&#x43E;&#x432;-&#x43D;&#x430;-&#x414;&#x43E;&#x43D;&#x443;: &#x420;&#x413;&#x41A;, 2005. &#x421;C. 38-66.</li>
<li>&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x423;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x43E;-&#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x435;&#x442;&#x43E;&#x432; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x443;&#x437;&#x43E;&#x432;. &#x41C;., 2006.</li>
<li><i>Richter L.</i> Tantus et tam dulcis sonus. Die Lehre von der Sph&#xE4;renharmonie in Rom und ihre griechischen Quellen // Geschichte der Musiktheorie. Bd. 2. Darmstadt, 2006, SS.505-634.</li>
<li><i>&#x41B;&#x435;&#x431;&#x435;&#x434;&#x435;&#x432; &#x421;. &#x41D;.</i> &#x41D;&#x438;&#x43A;&#x43E;&#x43C;&#x430;&#x445; &#x438; &#x411;&#x43E;&#x44D;&#x446;&#x438;&#x439;. &#x41A; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x435; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x438; &#x432; &#x43A;&#x432;&#x430;&#x434;&#x440;&#x438;&#x432;&#x438;&#x438; &#x411;&#x43E;&#x44D;&#x446;&#x438;&#x44F; // &#x421;&#x442;&#x430;&#x440;&#x438;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;, 2011, &#x2116;&#xA0;2, &#x441;&#x441;.2-11.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>