<h1>&#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;</h1>


<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439; <b>&#x43C;&#x43E;&#x43B;&#x438;&#x301;&#x442;&#x432;&#x44B;</b>, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x432;&#x43E; &#x432;&#x441;&#x451;&#x43C; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;.</p>
<p>&#x41D;&#x430; &#x438;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;: <b>&#x43C;&#x43E;&#x43B;&#x438;&#x301;&#x442;&#x432;&#x430;</b>&#xA0;&#x2014; &#xAB;&#x432;&#x430;&#x436;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x432;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;&#xBB;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43A; &#x411;&#x43E;&#x433;&#x443;, &#x431;&#x43E;&#x433;&#x430;&#x43C;, &#x441;&#x432;&#x44F;&#x442;&#x44B;&#x43C;, &#x430;&#x43D;&#x433;&#x435;&#x43B;&#x430;&#x43C;, &#x434;&#x443;&#x445;&#x430;&#x43C;, &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43B;&#x430;&#x43C;, &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x412;&#x44B;&#x441;&#x448;&#x435;&#x43C;&#x443; &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443; &#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#xBB;, &#x432;&#x430;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x432; &#x441;&#x43B;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x431;&#x43E; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;, &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x43D;&#x430; &#x441;&#x43B;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB;.</p>








<p>&#x418;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x432;&#x435;&#x440;&#x44B; &#x432; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C;, <i>&#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;</i> &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; <i>&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;</i> (&#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;) &#x43A; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;, &#x441;&#x43B;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x441; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x438;&#x435;&#x43C;, &#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x43E;&#x439;. &#x418;&#x437; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438;. &#x414;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x41D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x443; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x441;&#x43B;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x435;&#x451;. &#x41A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44F;&#x43C; (&#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x43C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;) &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#xBB;. &#x422;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x44B; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x43A; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x439; (&#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x438;), &#x442;&#x430;&#x43A; &#x438; &#x434;&#x43B;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; (&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x44B;, &#x438;&#x43D;&#x430;&#x447;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; <i>&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;</i>). &#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#x438; &#x431;&#x44B;&#x442;&#x44C; &#x445;&#x432;&#x430;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x43C;&#x438;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;, &#x43A;&#x430;&#x43A; <i>&#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x43D;&#x44B;&#x435;</i> &#x438; <i>&#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;</i>.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.B1.D1.89.D0.B5.D1.81.D1.82.D0.B2.D0.B5.D0.BD.D0.BD.D1.8B.D0.B5_.D0.B8_.D1.87.D0.B0.D1.81.D1.82.D0.BD.D1.8B.D0.B5_.D0.BC.D0.BE.D0.BB.D0.B8.D1.82.D0.B2.D1.8B">&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;</span></h3>
<p>&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x445; &#x441;&#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x432;&#x43D;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; (&#x441;&#x43C;. &#xAB;&#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#xBB;), &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43B;&#x438;&#x442;&#x443;&#x440;&#x433;&#x438;&#x438;, &#x443;&#x442;&#x440;&#x435;&#x43D;&#x438;, &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x438;, &#x43F;&#x43E;&#x43B;&#x443;&#x301;&#x43D;&#x43E;&#x449;&#x43D;&#x438;&#x446;&#x44B;.</p>
<h3><span class="mw-headline" id=".D0.92.D0.BD.D1.83.D1.82.D1.80.D0.B5.D0.BD.D0.BD.D1.8F.D1.8F_.D0.B8_.D0.BD.D0.B0.D1.80.D1.83.D0.B6.D0.BD.D0.B0.D1.8F_.D0.BC.D0.BE.D0.BB.D0.B8.D1.82.D0.B2.D0.B0">&#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44F;&#x44F; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;</span></h3>

<p>&#x41A;&#x430;&#x43A; &#x443;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x43E;&#x439;, &#x442;&#x430;&#x43A; &#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;. &#x415;&#x441;&#x43B;&#x438; &#x431;&#x440;&#x430;&#x442;&#x44C; &#x448;&#x438;&#x440;&#x435;, &#x43E;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x439;, &#x442;&#x430;&#x43A; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; (&#xAB;&#x443;&#x43C;&#x43D;&#x43E;&#x439;&#xBB;, &#xAB;&#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;&#x439;&#xBB;, &#xAB;&#x443;&#x43C;&#x43D;&#x43E;-&#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;&#x439;&#xBB;). &#x412;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x43D;&#x430; &#x442;&#x43E;, &#x43A;&#x430;&#x43A;&#x438;&#x43C; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x439; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x439;, &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;.</p>
<p>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x43C;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442; &#x43E;&#x442;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x439; (&#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439;) &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435; &#x438;&#x43B;&#x438; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43B;&#x430;&#x43C;&#x430;&#x438;&#x437;&#x43C;&#x435; (&#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x435;) &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x430;&#x440;&#x430;&#x431;&#x430;&#x43D;&#x43E;&#x432;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C;, &#x430; &#x432;&#x435;&#x442;&#x440;&#x43E;&#x43C;, &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x434;&#x43E;&#x439;, &#x438;&#x43B;&#x438; &#x442;&#x435;&#x43F;&#x43B;&#x43E;&#x43C; &#x441;&#x432;&#x435;&#x447;&#x438;, &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43B;&#x438;&#x431;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#xAB;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;&#xBB; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x44B;&#x43C;&#x438;, &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x438;&#x445; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x430;&#x440;&#x430;&#x431;&#x430;&#x43D;&#x430; &#x441; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x43B;&#x438;&#x448;&#x44C; &#x441;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x442;&#x44F;&#x436;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; <i>&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C;</i> &#x43A; &#x43A;&#x43E;&#x43C;&#x443; &#x431;&#x44B; &#x442;&#x43E; &#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x43E;, &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; &#x438;&#x43B;&#x438; &#x432;&#x435;&#x442;&#x440;&#x430;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; <i>&#x431;&#x435;&#x437; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;</i>.</p>
<p>&#x412; &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C;, &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, <i>&#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44E;&#x44E;</i> &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x432;&#x44F;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x424;&#x435;&#x43E;&#x444;&#x430;&#x43D; &#x417;&#x430;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x438;&#x43A; &#x43F;&#x438;&#x448;&#x435;&#x442;: &#xAB;<i>&#x423; &#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x442; &#x443;&#x43C;&#x43D;&#x43E;&#x439;</i>  <i>&#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x443; &#x442;&#x43E;&#x433;&#x43E; &#x438; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x43D;&#x435;&#x442;, &#x438;&#x431;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x43C;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x438; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x430;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;, &#x411;&#x43E;&#x433;&#x443; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x430;&#x44F;. &#x41E;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x434;&#x443;&#x448;&#x443; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x438; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x43B;&#x44C; &#x441;&#x43A;&#x43E;&#x440;&#x43E; &#x435;&#x451; &#x43D;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x442;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x438;&#x434; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x430; &#x43D;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;</i>&#xBB;. &#x418;&#x43D;&#x430;&#x447;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x443;&#x44E;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C; &#x431;&#x44B; &#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x430;.</p>

<p>&#x412; &#x430;&#x432;&#x440;&#x430;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44F;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x430;&#x43C;&#x438;, &#x43A;&#x440;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; (&#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;), &#x440;&#x430;&#x441;&#x43A;&#x430;&#x447;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; (&#x432; &#x438;&#x443;&#x434;&#x430;&#x438;&#x437;&#x43C;&#x435;), &#xAB;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445;&#xBB;, &#x441;&#x43C;&#x435;&#x445;&#x43E;&#x43C;, &#x442;&#x430;&#x43D;&#x446;&#x430;&#x43C;&#x438;, &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; (&#x443; &#x445;&#x430;&#x440;&#x438;&#x437;&#x43C;&#x430;&#x442;&#x43E;&#x432;) &#x438;&#xA0;&#x442;. &#x43F;.</p>
<p>&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x438; &#x43B;&#x44E;&#x431;&#x44B;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x446;&#x435;&#x43D;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x441;&#x430;&#x43C;&#x438; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435;, &#x430; &#x43B;&#x438;&#x448;&#x44C; &#x43A;&#x430;&#x43A; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43A; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F;.</p>
<h3><span class="mw-headline" id=".D0.A5.D0.B2.D0.B0.D0.BB.D0.B5.D0.B1.D0.BD.D1.8B.D0.B5.2C_.D0.B1.D0.BB.D0.B0.D0.B3.D0.BE.D0.B4.D0.B0.D1.80.D1.81.D1.82.D0.B2.D0.B5.D0.BD.D0.BD.D1.8B.D0.B5.2C_.D0.BF.D1.80.D0.BE.D1.81.D0.B8.D1.82.D0.B5.D0.BB.D1.8C.D0.BD.D1.8B.D0.B5_.D0.B8_.D0.B4.D1.80.D1.83.D0.B3.D0.B8.D0.B5_.D0.BC.D0.BE.D0.BB.D0.B8.D1.82.D0.B2.D1.8B">&#x425;&#x432;&#x430;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x435;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;</span></h3>



<p>&#x41A;&#x430;&#x43A; &#x443;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44E;: &#x431;&#x44B;&#x442;&#x44C; &#x445;&#x432;&#x430;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x43C;&#x438;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x445;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x435;&#x440;&#x43E;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E;, &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x445;&#x432;&#x430;&#x43B;&#x435;&#x431;&#x43D;&#x430;&#x44F;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x441; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;: &#xAB;&#x432;&#x430;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x436;&#x430;&#x43D;&#x440;&#x43E;&#x43C; &#x43F;&#x441;&#x430;&#x43B;&#x43C;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x441;&#x445;&#x432;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x411;&#x43E;&#x433;&#x430;&#xBB;.</p>
<p>&#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x43E;&#x432; &#x445;&#x432;&#x430;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E; &#x413;&#x43E;&#x441;&#x43F;&#x43E;&#x434;&#x443;. &#x41D;&#x435;&#x43C;&#x430;&#x43B;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x445;&#x432;&#x430;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43E; &#x438; &#x411;&#x43E;&#x436;&#x438;&#x435;&#x439; &#x41C;&#x430;&#x442;&#x435;&#x440;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#xAB;&#x41E; &#x422;&#x435;&#x431;&#x435; &#x440;&#x430;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;, &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x442;&#x43D;&#x430;&#x44F;, &#x432;&#x441;&#x44F;&#x43A;&#x430;&#x44F; &#x442;&#x432;&#x430;&#x440;&#x44C;&#xBB;, &#xAB;&#x414;&#x43E;&#x441;&#x442;&#x43E;&#x439;&#x43D;&#x43E; &#x435;&#x441;&#x442;&#x44C;&#xBB;. &#x41A; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x445;&#x432;&#x430;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x438; &#x430;&#x43A;&#x430;&#x444;&#x438;&#x441;&#x442;&#x44B;.</p>
<p>&#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x43E;&#x432; &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#xA0;&#x2014; 50-&#x439; &#x43F;&#x441;&#x430;&#x43B;&#x43E;&#x43C;. &#x41A; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x43C;&#x44B;&#x442;&#x430;&#x440;&#x44F;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432; &#x447;&#x438;&#x43D; &#x438;&#x441;&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x438;, &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43D;&#x43E;&#x43D; &#x410;&#x43D;&#x434;&#x440;&#x435;&#x44F; &#x41A;&#x440;&#x438;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E;. &#x418;&#x438;&#x441;&#x443;&#x441;&#x43E;&#x432;&#x430; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#x43C;. &#x41F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434; (&#x438;&#x445; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;).</p>
<p>&#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x441;&#x430;&#x43C;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x43D;&#x443;&#x436;&#x434;&#x44B; &#x43C;&#x43E;&#x43B;&#x44F;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F;, &#x43A;&#x430;&#x43A; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x435; (&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;), &#x442;&#x430;&#x43A; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x435;. &#x41A; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x442; &#x435;&#x43A;&#x442;&#x435;&#x43D;&#x438;&#x438;.</p>
<p>&#x425;&#x43E;&#x434;&#x430;&#x442;&#x430;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x437;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; (&#x438;&#x445; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;).</p>
<p>&#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x43B;&#x44F;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x411;&#x43E;&#x433;&#x443; &#x437;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x430;. &#x41E;&#x431;&#x440;&#x430;&#x437;&#x435;&#x446; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x438;&#x437; &#x412;&#x435;&#x442;&#x445;&#x43E;&#x433;&#x43E; &#x417;&#x430;&#x432;&#x435;&#x442;&#x430;&#xA0;&#x2014; . &#x41A; &#x447;&#x438;&#x441;&#x43B;&#x443; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x438;&#x437; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43B;&#x435;&#x431;&#x43D;&#x430;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x421;&#x432;&#x44F;&#x442;&#x44B;&#x445; &#x422;&#x430;&#x439;&#x43D;.</p>

<p>&#x41D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x43C; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x435;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;, &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;&#xA0;&#x2014; &#x447;&#x435;&#x43C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; <i>&#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;</i>.</p>

<h3><span class="mw-headline" id=".D0.9C.D0.BE.D0.BB.D0.B8.D1.82.D0.B2.D0.B0_.D0.B8_.D0.BC.D0.B5.D0.B4.D0.B8.D1.82.D0.B0.D1.86.D0.B8.D1.8F">&#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;</span></h3>
<p>&#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43A;&#x430;&#x43A; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441; &#x43D;&#x435;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x43C;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44E; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438;. &#x421; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#x43C;&#x438;; &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; (&#x432; &#x438;&#x445; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x438;&#x437;&#x438;&#x43E;&#x43D;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E;, &#xAB;&#x43C;&#x438;&#x441;&#x442;&#x438;&#x446;&#x438;&#x437;&#x43C; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;&#xBB; &#x438; &#x43F;&#x440;.) &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435;, &#x438; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x430;&#x440;&#x445;&#x438;&#x43C;&#x430;&#x43D;&#x434;&#x440;&#x438;&#x442; &#x420;&#x430;&#x444;&#x430;&#x438;&#x43B; (&#x41A;&#x430;&#x440;&#x435;&#x43B;&#x438;&#x43D;) &#x43F;&#x438;&#x448;&#x435;&#x442;:</p>


<p>&#x412; &#x441;&#x438;&#x43B;&#x443; &#x44D;&#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x43A;&#x430;&#x43A; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; (&#x438; &#x434;&#x430;&#x436;&#x435; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x438;&#x432;&#x44B;&#x441;&#x448;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443;), &#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#xAB;<i>&#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x447;&#x435;&#x442;&#x43A;&#x443;&#x44E; &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x443; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C;&#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;</i>&#xBB;. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x440;&#x435;&#x448;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A; &#x418;&#x438;&#x441;&#x443;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;.</p>
<p>&#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;, &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44F; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;&#x445; &#x439;&#x43E;&#x433;&#x43E;&#x439; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x421;&#x432;&#x44F;&#x442;&#x435;&#x439;&#x448;&#x438;&#x439; &#x41F;&#x430;&#x442;&#x440;&#x438;&#x430;&#x440;&#x445; &#x41A;&#x438;&#x440;&#x438;&#x43B;&#x43B; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x43B;: &#xAB;<i>&#x419;&#x43E;&#x433;&#x430; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x438; &#x432;&#x43E;&#x442; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x443;&#x441;&#x44C; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;</i>&#xBB;, &#x2013; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x435;&#x433; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x451;&#x436;&#x44C; &#x43E;&#x442; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438;.</p>
<h4><span class="mw-headline" id=".D0.A2.D0.BE.D1.87.D0.BA.D0.B0_.D0.B7.D1.80.D0.B5.D0.BD.D0.B8.D1.8F_.D0.B7.D0.B0.D0.BF.D0.B0.D0.B4.D0.BD.D0.BE.D0.B3.D0.BE_.D1.85.D1.80.D0.B8.D1.81.D1.82.D0.B8.D0.B0.D0.BD.D1.81.D1.82.D0.B2.D0.B0">&#x422;&#x43E;&#x447;&#x43A;&#x430; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430;</span></h4>
<p>&#x418;&#x43D;&#x43E;&#x439; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x43D;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x439; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x43C; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;. &#x412; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x435; XX &#x432;&#x435;&#x43A;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43D;&#x430;&#x448;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x43C;, &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x438;&#x438; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x443;&#x441;&#x442;&#x44B;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x434;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x445;&#x43E;&#x436;&#x438;&#x43C;&#x438; &#x441; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430; &#x440;&#x435;&#x446;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;, &#x441; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x431;&#x44B;&#x43B; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x435;&#x43D;&#x435;&#x434;&#x438;&#x43A;&#x442;&#x438;&#x43D;&#x435;&#x446; &#x43E;. &#x414;&#x436;&#x43E;&#x43D; &#x41C;&#x435;&#x439;&#x43D; OSB. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43A; &#x441;&#x43E;&#x437;&#x435;&#x440;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;, &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43D;&#x430; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#xAB;&#x447;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#xBB; (&#x43B;&#x430;&#x442;. oratio pura) &#x441;&#x432;. &#x418;&#x43E;&#x430;&#x43D;&#x43D;&#x430; &#x41A;&#x430;&#x441;&#x441;&#x438;&#x430;&#x43D;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x43E;&#x43D;&#x430;&#x445;&#x438;, &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438;&#x43C;&#x435;&#x432;&#x448;&#x438;&#x435; &#x43E;&#x43F;&#x44B;&#x442; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x441; &#x431;&#x443;&#x434;&#x434;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x43E;&#x43D;&#x430;&#x448;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x2014; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x438;&#x445; &#x422;&#x43E;&#x43C;&#x430;&#x441; &#x41C;&#x435;&#x440;&#x442;&#x43E;&#x43D; OCSO, &#x412;&#x438;&#x43B;&#x44C;&#x44F;&#x43C; &#x414;&#x436;&#x43E;&#x43D;&#x441;&#x442;&#x43E;&#x43D; SJ, &#x425;&#x443;&#x433;&#x43E; &#x41C;&#x430;&#x43A;&#x438;&#x431;&#x438; &#x42D;&#x43D;&#x43E;&#x43C;&#x438;&#x44F;-&#x41B;&#x430;&#x441;&#x441;&#x430;&#x43B;&#x44C; SJ, &#x411;&#x435;&#x434;&#x430; &#x413;&#x440;&#x438;&#x444;&#x444;&#x438;&#x442;&#x441; OSB, &#x422;&#x43E;&#x43C;&#x430;&#x441; &#x41A;&#x438;&#x442;&#x438;&#x43D;&#x433; OCSO, &#x42D;&#x440;&#x43D;&#x441;&#x442; &#x41B;&#x430;&#x440;&#x43A;&#x438;&#x43D; O.Carm.</p>
<p>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#xAB;&#x441;&#x43A;&#x440;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C;&#xBB; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E; (&#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x440;&#x43E;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;) &#x434;&#x430;&#x451;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x438;&#x435;&#x440;&#x43E;&#x43C;&#x43E;&#x43D;&#x430;&#x445; &#x421;&#x435;&#x440;&#x430;&#x444;&#x438;&#x43C; (&#x420;&#x43E;&#x443;&#x437;), &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x430;&#x441;&#x43B;&#x44B;&#x448;&#x43A;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x44B;&#x439; &#x441; &#xAB;&#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438;&#xBB; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.BE.D0.BB.D0.B8.D1.82.D0.B2.D0.B0_.D0.B8_.D0.BC.D0.B0.D0.BD.D1.82.D1.80.D0.B0">&#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x438; &#x43C;&#x430;&#x43D;&#x442;&#x440;&#x430;</span></h3>
<p>&#x418;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x430;&#x43D;&#x442;&#x440; &#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x439;? &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x44B; &#x43E;&#x43D;&#x438;?</p>
<p>&#x410;&#x440;&#x445;&#x438;&#x43C;&#x430;&#x43D;&#x434;&#x440;&#x438;&#x442; &#x420;&#x430;&#x444;&#x430;&#x438;&#x43B; (&#x41A;&#x430;&#x440;&#x435;&#x43B;&#x438;&#x43D;) &#x442;&#x430;&#x43A; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#x441;&#x43C;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x439;:</p>

<p>&#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432; &#x410;. &#x418;. &#x41E;&#x441;&#x438;&#x43F;&#x43E;&#x432;, &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;:</p>


<h3><span class="mw-headline" id=".D0.9D.D0.B5.D0.BE.D0.B1.D1.85.D0.BE.D0.B4.D0.B8.D0.BC.D0.BE.D1.81.D1.82.D1.8C_.D0.BC.D0.BE.D0.BB.D0.B8.D1.82.D0.B2.D1.8B">&#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;</span></h3>


<p>&#x412; &#x41D;&#x43E;&#x432;&#x43E;&#x43C; &#x417;&#x430;&#x432;&#x435;&#x442;&#x435; &#x43C;&#x44B; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43C; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;. &#x41D;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x418;&#x438;&#x441;&#x443;&#x441; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x438;&#x43C;: &#xAB;<i>&#x411;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x443;&#x439;&#x442;&#x435; &#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x441;&#x44C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x432;&#x43F;&#x430;&#x441;&#x442;&#x44C; &#x432; &#x438;&#x441;&#x43A;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;: &#x434;&#x443;&#x445; &#x431;&#x43E;&#x434;&#x440;, &#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x436;&#x435; &#x43D;&#x435;&#x43C;&#x43E;&#x449;&#x43D;&#x430;</i>.&#xBB; ().</p>
<p>&#x41A;&#x430;&#x43A; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x43E;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x418;&#x438;&#x441;&#x443;&#x441; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x43D;&#x430; &#x441;&#x43F;&#x430;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;: &#xAB;<i>&#x421;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x435;, &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x443;&#x439;&#x442;&#x435;, &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x441;&#x44C;, &#x438;&#x431;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x442;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;</i>&#xBB; (), &#xAB;<i>&#x438;&#x442;&#x430;&#x43A;, &#x431;&#x43E;&#x434;&#x440;&#x441;&#x442;&#x432;&#x443;&#x439;&#x442;&#x435; &#x43D;&#x430; &#x432;&#x441;&#x44F;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x441;&#x44C;</i>&#xBB; ().</p>
<p>&#x410;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B; &#x41F;&#x430;&#x432;&#x435;&#x43B; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x438;&#x438; () &#x436;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x424;&#x435;&#x441;&#x441;&#x430;&#x43B;&#x43E;&#x43D;&#x438;&#x43A; (&#x421;&#x43E;&#x43B;&#x443;&#x43D;&#x438;) &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x438;&#x445;: &#xAB;<i>&#x41D;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x441;&#x44C;.</i>&#xBB;</p>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x43C; &#x438; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;. &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430;. &#x41F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x442;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x43C;&#x438; (&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;), &#x430; &#x43D;&#x435; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.B1.D1.80.D0.B0.D0.B7.D1.86.D1.8B_.D0.B8_.D0.BF.D1.80.D0.B8.D0.BC.D0.B5.D1.80.D1.8B_.D0.BC.D0.BE.D0.BB.D0.B8.D1.82.D0.B2_.D0.B2_.D0.9D.D0.BE.D0.B2.D0.BE.D0.BC_.D0.97.D0.B0.D0.B2.D0.B5.D1.82.D0.B5">&#x41E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x432; &#x41D;&#x43E;&#x432;&#x43E;&#x43C; &#x417;&#x430;&#x432;&#x435;&#x442;&#x435;</span></h3>
<p>&#x418;&#x438;&#x441;&#x443;&#x441; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441;, &#x43F;&#x440;&#x438;&#x434;&#x44F; &#x432; &#x43C;&#x438;&#x440;, &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x435;&#x433;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x442; &#x444;&#x430;&#x440;&#x438;&#x441;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x438;&#x446;&#x435;&#x43C;&#x435;&#x440;&#x438;&#x44F; &#x432; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435; (&#x442;. &#x435;. &#x43E;&#x442; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x440;&#x430;&#x434;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;) &#x438; &#x44F;&#x437;&#x44B;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; (). &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C;, &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x43B; &#xAB;&#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x435;&#x439;&#x448;&#x443;&#x44E; &#x438;&#x437; &#x432;&#x441;&#x435;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445;&#xBB;&#x2014;&#x41E;&#x442;&#x447;&#x435; &#x43D;&#x430;&#x448;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x435;&#x446; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x415;&#x432;&#x430;&#x43D;&#x433;&#x435;&#x43B;&#x438;&#x438;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x43C;&#x44B;&#x442;&#x430;&#x440;&#x44F; () &#x438;&#x437; &#x43F;&#x440;&#x438;&#x442;&#x447;&#x438; &#x43E; &#x43C;&#x44B;&#x442;&#x430;&#x440;&#x435; &#x438; &#x444;&#x430;&#x440;&#x438;&#x441;&#x435;&#x435;. &#x421;&#x430;&#x43C; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x435;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x447;&#x430;&#x448;&#x435; (; ; ) &#x432; &#x413;&#x435;&#x444;&#x441;&#x438;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x430;&#x434;&#x443; &#x438; &#x43D;&#x430; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x435; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x443;&#x431;&#x438;&#x439;&#x446;:</p>


<p>&#x410;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B; &#x41F;&#x430;&#x432;&#x435;&#x43B; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43A; &#x435;&#x43F;&#x438;&#x441;&#x43A;&#x43E;&#x43F;&#x443; &#x422;&#x438;&#x43C;&#x43E;&#x444;&#x435;&#x44E; &#x42D;&#x444;&#x435;&#x441;&#x441;&#x43A;&#x43E;&#x43C;&#x443;:</p>

<h3><span class="mw-headline" id=".D0.9F.D0.BE.D1.80.D1.8F.D0.B4.D0.BE.D0.BA_.D1.81.D0.BE.D0.B2.D0.B5.D1.80.D1.88.D0.B5.D0.BD.D0.B8.D1.8F_.D0.BC.D0.BE.D0.BB.D0.B8.D1.82.D0.B2">&#x41F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;</span></h3>
<p>&#x41D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430; &#x438; &#x430;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x43E;&#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x44F;&#x44F; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; (&#x43D;&#x43E;&#x440;&#x43C;&#x44B;), &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x43A;&#x430;&#x43A; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x43C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438;. &#x41E;&#x442; &#x438;&#x443;&#x434;&#x435;&#x435;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x451;&#x43B; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x44F; (). &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x442; &#x438;&#x443;&#x434;&#x435;&#x435;&#x432; &#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x438; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x435;&#x440;&#x442;&#x438;&#x435; &#x43D;&#x438;&#x447;&#x43A;&#x43E;&#x43C; (&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x435;&#x434;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x435;&#x43B;&#x435;&#x439;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;).</p>
<p>&#x412; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x44F;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x43A; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x41C;&#x43E;&#x438;&#x441;&#x435;&#x44E;, &#x43C;&#x43E;&#x43B;&#x438;&#x432;&#x448;&#x435;&#x43C;&#x443;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x441;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x438;&#x443;&#x434;&#x435;&#x44F;&#x43C;&#x438; &#x438; &#x430;&#x43C;&#x430;&#x43B;&#x438;&#x43A;&#x438;&#x442;&#x44F;&#x43D;&#x430;&#x43C;&#x438; &#x441; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x442;&#x44B;&#x43C;&#x438; &#x43A; &#x43D;&#x435;&#x431;&#x443; &#x440;&#x443;&#x43A;&#x430;&#x43C;&#x438;; &#x43D;&#x44B;&#x43D;&#x435; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x438;&#x43A; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43B;&#x438;&#x442;&#x443;&#x440;&#x433;&#x438;&#x438;. &#x412; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x430;&#x445; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;, &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x438;&#x437; &#x44F;&#x437;&#x44B;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x440;&#x430;&#x43D;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43D;&#x435;&#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x44E;; &#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; ().</p>
<p>&#x421;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E; &#x437;&#x430;&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x438; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430; &#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x43E; &#x432;&#x441;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x441;&#x443;&#x442;&#x43E;&#x43A;, &#x430; &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x440;&#x438;&#x43C;&#x43B;&#x44F;&#x43D;&#x435; &#x438; &#x437;&#x430; &#x43D;&#x438;&#x43C;&#x438; &#x438;&#x443;&#x434;&#x435;&#x438; &#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438; &#x434;&#x435;&#x43D;&#x44C; &#x438; &#x43D;&#x43E;&#x447;&#x44C; &#x43D;&#x430; 12 &#x440;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x438; &#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x44B; &#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438; &#x43D;&#x430; 4 &#x447;&#x430;&#x441;&#x442;&#x438;: 1-&#x439; (&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; 7 &#x447;&#x430;&#x441;&#x430;&#x43C; &#x443;&#x442;&#x440;&#x430;), 3-&#x439;, 6-&#x439; &#x438; 9-&#x439; &#x447;&#x430;&#x441;, &#x438; &#x43D;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430; 4 &#x447;&#x430;&#x441;&#x442;&#x438;, &#x442;&#x43E; &#x432; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438;, &#x441;&#x432;&#x435;&#x440;&#x445; &#x43B;&#x438;&#x442;&#x443;&#x440;&#x433;&#x438;&#x438;, &#x438;&#x437;&#x434;&#x440;&#x435;&#x432;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; 8 &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x436;&#x431;: &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x44F;, &#x43F;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x440;&#x438;&#x435;, &#x43F;&#x43E;&#x43B;&#x443;&#x43D;&#x43E;&#x449;&#x43D;&#x438;&#x446;&#x430;, &#x443;&#x442;&#x440;&#x435;&#x43D;&#x44F;, 1, 3, 6 &#x438; 9 &#x447;&#x430;&#x441;&#x44B; &#x441; &#x43C;&#x435;&#x436;&#x434;&#x43E;&#x447;&#x430;&#x441;&#x438;&#x44F;&#x43C;&#x438;. &#x412; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x441;&#x43B;&#x443;&#x436;&#x431;&#x44B; &#x44D;&#x442;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x432;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x43C;&#x43E;&#x43D;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44F;&#x445;, &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443; &#x43F;&#x43E; 8 &#x440;&#x430;&#x437; &#x432; &#x434;&#x435;&#x43D;&#x44C;.</p>


<p>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#xAB;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#xBB; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x434;&#x432;&#x430; &#x438;&#x441;&#x43B;&#x430;&#x43C;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;:</p>
<ol>
<li><i>&#x414;&#x443;&#x430;</i>, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;-&#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x430;, &#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A; &#x410;&#x43B;&#x43B;&#x430;&#x445;&#x443;.</li>
<li><i>&#x421;&#x430;&#x43B;&#x44F;&#x442;</i> (&#x43D;&#x430; &#x43F;&#x435;&#x440;&#x441;&#x438;&#x434;&#x441;&#x43A;&#x43E;&#x43C; &#x438; &#x442;&#x44E;&#x440;&#x43A;&#x441;&#x43A;&#x438;&#x445; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445;&#xA0;&#x2014; <i>&#x43D;&#x430;&#x43C;&#x430;&#x437;</i>), &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x430;&#x44F; &#x438;&#x437; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;.</li>
</ol>
<p>&#x423; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x438;&#x432;&#x44B;&#x43C; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x441;&#x442;&#x43E;&#x43B;&#x43F;&#x43E;&#x432; &#x438;&#x441;&#x43B;&#x430;&#x43C;&#x430;:</p>
<blockquote>
<p>&#x418;&#x441;&#x43B;&#x430;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x44F;&#x442;&#x438; &#x441;&#x442;&#x43E;&#x43B;&#x43F;&#x430;&#x445;: &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x435; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x442; &#x431;&#x43E;&#x433;&#x430; &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x410;&#x43B;&#x43B;&#x430;&#x445;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x41C;&#x443;&#x445;&#x430;&#x43C;&#x43C;&#x435;&#x434;&#xA0;&#x2014; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43D;&#x43D;&#x438;&#x43A;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x432;&#x44B;&#x43F;&#x43B;&#x430;&#x442;&#x435; &#x437;&#x430;&#x43A;&#x44F;&#x442;&#x430;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x445;&#x430;&#x434;&#x436;&#x430; &#x438; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x430; &#x432; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x420;&#x430;&#x43C;&#x430;&#x434;&#x430;&#x43D;.</p>
</blockquote>
<p>&#x41F;&#x440;&#x43E;&#x440;&#x43E;&#x43A; &#x41C;&#x443;&#x445;&#x430;&#x43C;&#x43C;&#x435;&#x434; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;:</p>
<blockquote>
<p>&#x421;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x439;&#x442;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443; &#x442;&#x430;&#x43A;, &#x43A;&#x430;&#x43A; &#x432;&#x44B; &#x432;&#x438;&#x434;&#x438;&#x442;&#x435;, &#x43A;&#x430;&#x43A; &#x44F; &#x435;&#x451; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;.</p>
</blockquote>

<p>&#x41E;&#x442;&#x441;&#x44E;&#x434;&#x430; (&#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;) &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x440;&#x43E;&#x43A; &#x41C;&#x443;&#x445;&#x430;&#x43C;&#x43C;&#x435;&#x434; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B; &#x432;&#x441;&#x435; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x44B;, &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;. &#x41C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435;, &#x433;&#x434;&#x435; &#x435;&#x433;&#x43E; &#x437;&#x430;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x43D;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x432; &#x43C;&#x435;&#x447;&#x435;&#x442;&#x438;, &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x437;&#x430; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x43B;&#x44F;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;&#x44B; &#x43E;&#x442; &#x411;&#x43E;&#x433;&#x430;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x438;&#x43D; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x441;&#x430;&#x43C; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x41A;&#x430;&#x430;&#x431;&#x44B; (&#x43A;&#x438;&#x431;&#x43B;&#x430;).</p>
<p>&#x41C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x44F;&#x442;&#x44C; &#x440;&#x430;&#x437; &#x432; &#x434;&#x435;&#x43D;&#x44C;:</p>
<ol>
<li>&#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x432;&#x435;&#x442;&#x435; (&#x434;&#x43E; &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x430; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430;),</li>
<li>&#x432; &#x43F;&#x43E;&#x43B;&#x434;&#x435;&#x43D;&#x44C; (&#x43D;&#x430; 15 &#x43C;&#x438;&#x43D; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x434;&#x43D;&#x44F;, &#x447;&#x442;&#x43E;&#x431; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435;&#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;),</li>
<li>&#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; &#x434;&#x43D;&#x44F;,</li>
<li>&#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x442;&#x430; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x430;,</li>
<li>&#x43D;&#x43E;&#x447;&#x44C;&#x44E; (&#x447;&#x435;&#x440;&#x435;&#x437; 1,5-2 &#x447;&#x430;&#x441;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x442;&#x430;).</li>
</ol>
<p>&#x412; &#x43F;&#x44F;&#x442;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x438;&#x43D;&#x443;, &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x448;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x44C; &#x432; &#x43C;&#x435;&#x447;&#x435;&#x442;&#x44F;&#x445;.</p>



<p>&#x412; &#x412;&#x435;&#x442;&#x445;&#x43E;&#x43C; &#x417;&#x430;&#x432;&#x435;&#x442;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x444;&#x430;&#x43A;&#x442; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; (&#x43D;&#x430;&#x43F;&#x440;. &#x418;&#x441;&#x430;&#x430;&#x43A; &#x43C;&#x43E;&#x43B;&#x438;&#x43B;&#x441;&#x44F; &#x43E; &#x420;&#x435;&#x432;&#x435;&#x43A;&#x43A;&#x435;), &#x43D;&#x43E; &#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x44B; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x43D;&#x451;&#x43C; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x430; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43D;&#x44B; (&#x412;&#x442;&#x43E;&#x440;. 26:13-15).</p>
<p>&#x41B;&#x438;&#x448;&#x44C; &#x432; &#x44D;&#x43F;&#x43E;&#x445;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x433;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x433;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;; &#x435;&#x449;&#x451; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;. &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x447;&#x430;&#x441;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;: &#x442;&#x440;&#x435;&#x442;&#x438;&#x439;, &#x448;&#x435;&#x441;&#x442;&#x43E;&#x439; &#x438; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x44B;&#x439; &#x447;&#x430;&#x441;&#x44B; &#x434;&#x43D;&#x44F;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x435;&#x432;&#x440;&#x435;&#x438; &#x43C;&#x43E;&#x43B;&#x44F;&#x442;&#x441;&#x44F; &#x432; &#x44D;&#x442;&#x438; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x430;&#x441;&#x44B;, &#x441; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x44E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x44E;. &#x423;&#x442;&#x440;&#x43E;&#x43C; &#x43D;&#x430; &#x43B;&#x435;&#x432;&#x443;&#x44E; &#x440;&#x443;&#x43A;&#x443; &#x438; &#x43D;&#x430; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443; &#x43D;&#x430;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x444;&#x438;&#x43B;&#x438;&#x43D;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x438;&#x438; 10 &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x445; (&#x43F;&#x43E;&#x441;&#x43B;&#x435; 13 &#x43B;&#x435;&#x442;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x438;&#x43D;&#x44C;&#x44F;&#x43D;. &#x41C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x432;&#x440;&#x438;&#x442;&#x435; &#x438; &#x430;&#x440;&#x430;&#x43C;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x435;&#x432;&#x440;&#x435;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x440;&#x430;&#x441;&#x43A;&#x430;&#x447;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x438;&#x435; &#x434;&#x443;&#x448;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43E;&#x434;&#x43D;&#x430;&#x436;&#x434;&#x44B; &#x437;&#x430;&#x436;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x435;&#x447;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x443;&#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x412;&#x441;&#x435;&#x432;&#x44B;&#x448;&#x43D;&#x435;&#x43C;&#x443;: &#xAB;&#x432;&#x441;&#x435; &#x432;&#x43E; &#x43C;&#x43D;&#x435; &#x2014; &#x432;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43A; &#x422;&#x435;&#x431;&#x435;&#xBB;. &#x41C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43C;, &#x440;&#x430;&#x441;&#x43A;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435; &#x435;&#x432;&#x440;&#x435;&#x44E; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x442;.&#x43A;. &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x440;&#x435;&#x433;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;&#x438;.</p>


<p>&#x412; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#xAB;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#xBB; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x430;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x430;&#x43A; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#xAB;&#x42D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x435; &#x424;.&#xA0;&#x410;.&#xA0;&#x411;&#x440;&#x43E;&#x43A;&#x433;&#x430;&#x443;&#x437;&#x430; &#x438; &#x418;.&#xA0;&#x410;.&#xA0;&#x415;&#x444;&#x440;&#x43E;&#x43D;&#x430;&#xBB;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432;&#x44B;&#x448;&#x435; &#x443;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435; &#x432; &#x43B;&#x430;&#x43C;&#x430;&#x438;&#x437;&#x43C;&#x435; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x43D;&#x430;&#x447;&#x435; &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x44E;&#x442; &#xAB;&#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x43E;&#x43C;&#xBB;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x422;&#x438;&#x431;&#x435;&#x442;&#x435;, &#x43D;&#x43E; &#x438; &#x432; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x438;&#x438;, &#x411;&#x443;&#x440;&#x44F;&#x442;&#x438;&#x438;, &#x422;&#x443;&#x432;&#x435;, &#x41A;&#x430;&#x43B;&#x43C;&#x44B;&#x43A;&#x438;&#x438;). &#x41A;&#x430;&#x43A; &#x443;&#x436;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x432;&#x441;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; <i>&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;</i> &#x432; &#x447;&#x438;&#x441;&#x442;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#xAB;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x440;&#x430;&#x431;&#x430;&#x43D;&#x430;&#xBB; (&#xAB;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x44B;&#xBB;, &#xAB;&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x44B;&#xBB;).</p>

<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x432;&#x430;&#x434;&#x436;&#x440;&#x430;&#x44F;&#x43D;&#x44B; (&#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x438; &#xAB;&#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#xBB;), &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43D;&#x435; &#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;, &#x430; &#x43E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x430;&#x43D;&#x442;&#x440; (&#x441;&#x43C;. &#x446;&#x438;&#x442;&#x430;&#x442;&#x443; &#x438;&#x437; &#xAB;<i>&#x42D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x439; &#x43C;&#x438;&#x440;&#x430;</i>&#xBB; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x437;&#x43A;&#x435;).</p>

<p>&#x412; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x445;&#x435;&#x440;&#x430;&#x432;&#x430;&#x434;&#x44B; (&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43A; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x439; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;) &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43F;&#x43E;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x439; &#x43C;&#x438;&#x440;: &#xAB;<i>&#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430; &#x431;&#x435;&#x441;&#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x430;, &#x43D;&#x430; &#x43D;&#x435;&#x451; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#x43C;&#x438;. &#x41E;&#x43D;&#x430; &#x43D;&#x435; &#x438;&#x434;&#x451;&#x442; &#x43D;&#x430; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438; &#x43F;&#x43E; &#x447;&#x44C;&#x435;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x44C;&#x431;&#x435;</i>.&#xBB; &#x423; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x443; <i>&#x43D;&#x435;&#x442;</i> &#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x442;&#x430;: &#xAB;<i>&#x412; &#x411;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x435;&#x43B;&#x430;&#x43C;&#x438; &#x438; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;</i>.&#xBB;</p>
<p>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x432; &#x442;&#x445;&#x435;&#x440;&#x430;&#x432;&#x430;&#x434;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x439;, &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x438; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x443; (&#x432;&#x432;&#x438;&#x434;&#x443; &#x435;&#x451; &#x431;&#x435;&#x441;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;), &#x43D;&#x438; &#x43D;&#x430; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; (&#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E;). &#x423;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x430;&#x44F; &#xAB;&#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#xBB; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x43D;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x443;&#x43C; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x435;&#x451; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x442;: &#xAB;<i>&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x43C; &#x441;&#x430;&#x43C; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;</i>&#xBB;.</p>
<p>&#x418;&#x437; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x442;&#x445;&#x435;&#x440;&#x430;&#x432;&#x430;&#x434;&#x44B; &#x43D;&#x435;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435; &#x432; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430; (&#x441;&#x43C;. &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438;), &#x430; &#x441;&#x430;&#x43C;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x443;&#x434;&#x438;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x430;&#x442;&#x435;&#x438;&#x437;&#x43C;.</p>

<p>&#x418;&#x43D;&#x434;&#x443;&#x441;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43F;&#x43E; &#x448;&#x430;&#x440;&#x438;&#x43A;&#x430;&#x43C; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x440;&#x430;&#x43B;&#x43B;&#x430;&#x43C;, &#x432; &#x447;&#x451;&#x43C; &#x443;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x442;&#x438;&#x43F; &#x447;&#x451;&#x442;&#x43E;&#x43A;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x43C;&#x443;&#x441;&#x443;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x430;&#x43C;&#x438;.</p>
<p>&#x418;&#x43D;&#x434;&#x443;&#x438;&#x441;&#x442;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x440;&#x430;&#x43D;&#x433;&#x43E;&#x43B;&#x438; (&#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A;-&#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443;). &#x420;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A;, &#x432; &#x432;&#x438;&#x434;&#x435; &#x43E;&#x440;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x440;&#x438;&#x441;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x435; &#x446;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43A;&#x43E;&#x43C;.</p>


<p>&#x423; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445; &#x433;&#x440;&#x435;&#x43A;&#x43E;&#x432; &#x438; &#x440;&#x438;&#x43C;&#x43B;&#x44F;&#x43D; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x438;&#x433;&#x440;&#x430;&#x43B;&#x438; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x438; &#x432;&#x441;&#x435;&#x445; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;; &#x43F;&#x440;&#x435;&#x43D;&#x435;&#x431;&#x440;&#x435;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x43D;&#x438;&#x43C; &#x433;&#x440;&#x43E;&#x437;&#x438;&#x43B;&#x43E; &#x433;&#x43D;&#x435;&#x432;&#x43E;&#x43C; &#x431;&#x43E;&#x433;&#x43E;&#x432;. &#x41D;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; (&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x431;&#x440;&#x430;&#x43A;&#x43E;&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435;, &#x438;&#x441;&#x43F;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x440;&#x43E;&#x436;&#x430;&#x44F; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.) &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x44B; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x433;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x436;&#x440;&#x435;&#x446;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43C;&#x430;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438;. &#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x447;&#x443;&#x434;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x430;; &#x43E;&#x431;&#x43C;&#x43E;&#x43B;&#x432;&#x43A;&#x438; &#x438; &#x437;&#x430;&#x43F;&#x438;&#x43D;&#x43A;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x443;&#x440;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x44B;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x432;&#x448;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443;; &#x43A; &#x43D;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B;&#x438;, &#x443;&#x43C;&#x44B;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x443;&#x43A;&#x438;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x443;&#x43A;&#x438; &#x43A; &#x43D;&#x435;&#x431;&#x443;. &#x413;&#x440;&#x435;&#x43A;&#x438; &#x43C;&#x43E;&#x43B;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x43D;&#x435;&#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x44E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x44E;, &#x440;&#x438;&#x43C;&#x43B;&#x44F;&#x43D;&#x435; (&#x438; &#x438;&#x443;&#x434;&#x435;&#x438;)&#xA0;&#x2014; &#x441; &#x43F;&#x43E;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x44E;.</p>

<h3><span class="mw-headline" id=".D0.9C.D0.BE.D0.BB.D0.B8.D1.82.D0.B2.D0.B0_.D0.B2_.D0.BF.D1.80.D0.BE.D0.B7.D0.B5">&#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x437;&#x435;</span></h3>
<p>&#x412;&#x438;&#x43A;&#x442;&#x43E;&#x440; &#x413;&#x44E;&#x433;&#x43E; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x440;&#x43E;&#x43C;&#x430;&#x43D;&#x435; &#xAB;&#x422;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x440;&#x44F;&#xBB; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;: &#xAB;&#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;&#xA0;&#x2014; &#x43C;&#x43E;&#x433;&#x443;&#x447;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x430; &#x434;&#x443;&#x448;&#x438;, &#x441;&#x438;&#x43B;&#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x438;&#x43C;&#x430;&#x44F;. &#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x434;&#x443;&#x448;&#x438;&#x44E; &#x43C;&#x440;&#x430;&#x43A;&#x430;; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x432;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43A; &#x442;&#x430;&#x439;&#x43D;&#x435;, &#x441;&#x430;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x442;&#x430;&#x439;&#x43D;&#x435;, &#x438; &#x43C;&#x43D;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x435;&#x43E;&#x442;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x439;, &#x43D;&#x435;&#x443;&#x441;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x44C;&#x431;&#x43E;&#x439; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x41D;&#x435;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43E;&#x435;&#xBB;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.BE.D0.BB.D0.B8.D1.82.D0.B2.D0.B0_.D0.B2_.D1.81.D1.82.D0.B8.D1.85.D0.BE.D1.82.D0.B2.D0.BE.D1.80.D0.BD.D1.8B.D1.85_.D0.BF.D1.80.D0.BE.D0.B8.D0.B7.D0.B2.D0.B5.D0.B4.D0.B5.D0.BD.D0.B8.D1.8F.D1.85">&#x41C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x432; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445;</span></h3>
<p>&#x41A; &#x442;&#x435;&#x43C;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x44D;&#x442;&#x44B;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x43A;&#x430;&#x44F;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x415;&#x444;&#x440;&#x435;&#x43C;&#x430; &#x421;&#x438;&#x440;&#x438;&#x43D;&#x430; &#x43B;&#x435;&#x433;&#x43B;&#x430; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x448;&#x43A;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x412; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x440;&#x438;&#x43A;&#x438; &#x437;&#x430;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43B;&#x451;&#x43D; &#x43D;&#x435;&#x433;&#x430;&#x441;&#x43D;&#x443;&#x449;&#x438;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x432; &#x43A; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43B;&#x43E;&#x432;&#x443;.</p>



<ul>




<li>&#x41C;&#x430;&#x43A;&#x441;&#x438;&#x43C; &#x422;&#x438;&#x440;&#x441;&#x43A;&#x438;&#x439;.  // &#x410;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41C;., 1990, &#x441;. 196&#x2014;204</li>
</ul>


<ul>

<li>&#x418;&#x43E;&#x430;&#x43D;&#x43D; &#x41A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x430;&#x434;&#x442;&#x441;&#x43A;&#x438;&#x439;. </li>

</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>