<h1>&#x426;&#x438;&#x433;&#x443;&#x43D;</h1>


<p><b>&#x426;&#x438;&#x433;&#x443;&#x43D;</b> (&#x43A;&#x438;&#x442;. &#x442;&#x440;&#x430;&#x434;. , &#x443;&#x43F;&#x440;. , &#x43F;&#x438;&#x43D;&#x44C;&#x438;&#x43D;&#x44C;: <i>q&#xEC;g&#x14D;ng</i>)&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x44B; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x448;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x434;&#x430;&#x43E;&#x441;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43B;&#x445;&#x438;&#x43C;&#x438;&#x438; &#x438; &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x446;&#x435;&#x43B;&#x44F;&#x43C;&#x438;.</p>
<p>&#x425;&#x43E;&#x442;&#x44F; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;, &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x430;&#x43E;&#x441;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x43E;&#x43D;&#x430;&#x445;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443; &#x43A;&#x43E;&#x441;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;.</p>




<p>&#x426;&#x438;&#x433;&#x443;&#x43D; &#x438;&#x43B;&#x438; &#x426;&#x438; &#x413;&#x443;&#x43D;&#xA0;&#x2014; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x432;&#x443;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x435;&#x440;&#x43E;&#x433;&#x43B;&#x438;&#x444;&#x43E;&#x432;: <i>&#x426;&#x438;</i> () &#x438; <i>&#x413;&#x443;&#x43D;</i> (). &#x421;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#xAB;&#x426;&#x438;&#xBB; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x434;&#x430;&#x435;&#x442; &#x441;&#x43C;&#x44B;&#x441;&#x43B; &#xAB;&#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#xBB;, &#xAB;&#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#xBB;, &#xAB;&#x433;&#x430;&#x437;&#xBB; &#x438; &#xAB;&#x43F;&#x430;&#x440;&#xBB;, &#x43D;&#x43E; &#x43E;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x435;&#x439;, &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x435;&#x439; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x43C;. &#x411;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#xAB;&#x446;&#x438;&#x433;&#x443;&#x43D;&#xBB; &#x2014; &#xAB;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x441; &#x426;&#x438;&#xBB;.</p>
<p>&#x421;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x44C; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x438; &#x43D;&#x430;&#x443;&#x43A; &#x43F;&#x43E;&#x434; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x412;.&#xA0;&#x412;.&#xA0;&#x41B;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x426;&#x438;&#x433;&#x443;&#x43D;&#xBB; &#x43A;&#x430;&#x43A; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x435;.</p>

<p>&#x415;&#x441;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x444;&#x43E;&#x440;&#x43C; &#x446;&#x438;&#x433;&#x443;&#x43D;&#x430;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x438;&#x437; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;<sup>[&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439;&#xA0;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?&#xA0;648&#xA0;&#x434;&#x43D;&#x435;&#x439;]</sup>. &#x412; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x439;. &#x412; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x435;&#x432;&#x44B;&#x445; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x431;&#x43E;&#x435;&#x432;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x420;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x44B;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x434;&#x430;&#x43E;&#x441;&#x441;&#x43A;&#x430;&#x44F; &#x438; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43A;&#x43E;&#x43D;&#x444;&#x443;&#x446;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;.</p>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x446;&#x438;&#x433;&#x443;&#x43D;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x432;&#x438;&#x434;&#x430; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;: &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;, &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x438; &#x432;&#x438;&#x434;&#x44B; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;. &#x414;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x422;&#x430;&#x439;&#x446;&#x437;&#x438;&#x446;&#x44E;&#x430;&#x43D;&#x44C;. &#x421;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43E;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x441;&#x43B;&#x435;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;.</p>
<p>&#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x434;&#x435;&#x44F;&#x445;, &#x437;&#x432;&#x443;&#x43A;&#x430;&#x445;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430;&#x445;, &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F;&#x445; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44F;&#x445; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x430;&#x432;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;, &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x430;&#x43D;&#x438;&#x43F;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x436;&#x438;&#x432;&#x44B;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438;. &#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x438;&#x437; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9A.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.B0">&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430;</span></h3>
<p>&#x426;&#x438;&#x433;&#x443;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x431;&#x430;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43D;&#x430; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x41F;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x44B;&#x432;&#x43E;&#x434; &#x43E;&#x431; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x446;&#x438;&#x433;&#x443;&#x43D;&#x430;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;&#x43C; &#x446;&#x438;&#x433;&#x443;&#x43D;&#x430; &#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x43C; &#x43B;&#x436;&#x435;&#x43D;&#x430;&#x443;&#x43A;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x430; &#x43A; &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x437;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;. &#x417;&#x43B;&#x43E;&#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x446;&#x438;&#x433;&#x443;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x438; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;.</p>

<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x435;&#x432;&#x435;&#x434; &#x415;.&#xA0;&#x410;.&#xA0;&#x422;&#x43E;&#x440;&#x447;&#x438;&#x43D;&#x43E;&#x432; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x438;&#x433;&#x443;&#x43D;&#x430; &#x441; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x435;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438; &#x434;&#x430;&#x43E;&#x441;&#x438;&#x437;&#x43C;&#x430;. &#x412; I &#x442;&#x44B;&#x441;. &#x43D;.&#xA0;&#x44D;. &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x430;&#x43B;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x434;&#x430;&#x43E;&#x441;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x435;&#x433;&#x440;&#x430;&#x434;&#x430;&#x446;&#x438;&#x438; &#x438; &#x443;&#x43F;&#x430;&#x434;&#x43A;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x43E; &#x442;&#x43E;&#x43B;&#x447;&#x43A;&#x43E;&#x43C; &#x43A; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x430;&#x43B;&#x445;&#x438;&#x43C;&#x438;&#x438;, &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#xAB;&#x434;&#x430;&#x43E;&#x441;&#x441;&#x43A;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x438;&#xBB;, &#x430; &#x443;&#x436;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x425;&#x425; &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x438; &#x43D;&#x430; &#x435;&#x451; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x438;&#x433;&#x443;&#x43D;.</p>

<p>&#x41D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x43A;&#x430;&#x43A; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x43E;&#x441;&#x438;&#x437;&#x43C;&#x430;, &#x415;.&#xA0;&#x410;.&#xA0;&#x422;&#x43E;&#x440;&#x447;&#x438;&#x43D;&#x43E;&#x432; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442;:</p>

<p>.</p>
<p>&#x412; 1940-&#x445; &#x438; 1950-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x440;&#x430;&#x437;&#x440;&#x43E;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44B; &#x432; &#x435;&#x434;&#x438;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x44B; &#x434;&#x43B;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438;. &#x42D;&#x442;&#x430; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x430;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x430;&#x446;&#x438;&#x438; &#x446;&#x438;&#x433;&#x443;&#x43D;&#x430;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43C;&#x438;&#x433;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x443;&#x440;&#x438;&#x437;&#x43C; &#x438; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x438; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; &#x446;&#x438;&#x433;&#x443;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x437; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x44B; &#x43D;&#x430; &#x432;&#x435;&#x441;&#x44C; &#x43C;&#x438;&#x440;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x446;&#x438;&#x433;&#x443;&#x43D; &#x43A;&#x430;&#x43A; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x438; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;. &#x415;&#x441;&#x442;&#x44C; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x41A;&#x438;&#x442;&#x430;&#x44F;, &#x443; &#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x43D;&#x435;&#x435; &#x439;&#x43E;&#x433;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;, &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x43E;&#x439;. &#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x438;&#x43C;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x438;&#x442;&#x430;&#x435;&#x432;&#x435;&#x434;&#x430; &#x410;.&#x421;. &#x41B;&#x435;&#x432;&#x438;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;-&#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43A;&#x430; &quot;&#x421;&#x438;&#x43B;&#x430; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x435;&quot;. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x430; &#x441; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;.</p>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x446;&#x438;&#x433;&#x443;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x43A;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x438; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x435;&#x432;&#x44B;&#x445; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;.</p>


<ul>

<li>&#x418;&#x446;&#x437;&#x438;&#x43D;&#x44C;&#x446;&#x437;&#x438;&#x43D;</li>

<li>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44F;&#x44F; &#x430;&#x43B;&#x445;&#x438;&#x43C;&#x438;&#x44F;</li>

</ul>



<ul>




<li><i>Beyerstein B.L., Sampson W.</i> </li>
<li><i>Huston P.</i>  // Skeptical Inquirer. 1995;19(5): 38-42, 58.</li>
<li><i>Barrett S.</i> </li>
<li><i></i> , vol 1 issue 4, Aug. 2006, &#xAB;The Final Days of Traditional Beliefs?&#xA0;&#x2014; Part One&#xBB;</li>

<li><i>Castel&#xE3;o-Lawless T.</i>  // Informing Science, June 2002.</li>
<li><i>Palmer D. A.</i> Qigong fever: body, science, and utopia in China.&#xA0;&#x2014; Columbia University Press, 2007. 356p. . </li>
<li><i>&#x41C;&#x430;&#x43D;&#x442;&#x435;&#x43A; &#x427;&#x438;&#x430;</i> &#x422;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x432; &#x416;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E;.&#xA0;&#x2014; &#xAB;&#x421;&#x43E;&#x444;&#x438;&#x44F;&#xBB;, &#x41A;&#x438;&#x435;&#x432;, 1996&#xA0;&#x433;.</li>
<li><i>&#x422;&#x43E;&#x440;&#x447;&#x438;&#x43D;&#x43E;&#x432; &#x415;. &#x410;.</i>  // &#x41E;&#x43F;&#x44B;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x43A;&#x43E;-&#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x432;&#x435;&#x434;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;. &#x421;&#x41F;&#x431;., 1993.</li>
<li><i>&#x422;&#x43E;&#x440;&#x447;&#x438;&#x43D;&#x43E;&#x432; &#x415;. &#x410;.</i> &#x414;&#x430;&#x43E;&#x441;&#x438;&#x437;&#x43C;. &#x421;-&#x41F;. 1999.</li>

<li><i>&#x412;&#x430;&#x43D; &#x41B;&#x438;&#x43D;</i>. &#x412;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x426;&#x438;&#x433;&#x443;&#x43D;. &#x420;&#x43E;&#x441;&#x442;&#x43E;&#x432;-&#x43D;&#x430;-&#x414;&#x43E;&#x43D;&#x443;, &#x424;&#x435;&#x43D;&#x438;&#x43A;&#x441;, 1995.</li>
</ul>


<ul>
<li>&#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x426;&#x438;&#x433;&#x443;&#x43D; -&#x41A;&#x438;&#x442; &#x412;&#x43E;&#x43D;.</li>
<li> &#x432; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x435; &#x441;&#x441;&#x44B;&#x43B;&#x43E;&#x43A; Open Directory Project (dmoz).</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>