<h1>&#x427;&#x43E;&#x43F;&#x440;&#x430;, &#x414;&#x438;&#x43F;&#x430;&#x43A;</h1>

<p><b>&#x414;&#x438;&#x43F;&#x430;&#x43A; &#x427;&#x43E;&#x43F;&#x440;&#x430;</b>&#xA0;&#x2014; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447; &#x438; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x432;&#x448;&#x438;&#x439; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43D;&#x438;&#x433; &#x43E; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;. &#x41D;&#x430; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x414;&#x438;&#x43F;&#x430;&#x43A;&#x430; &#x427;&#x43E;&#x43F;&#x440;&#x44B;, &#x43F;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x43B;&#x438;&#x44F;&#x43B;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x414;&#x436;&#x438;&#x434;&#x434;&#x443; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430;&#x43C;&#x443;&#x440;&#x442;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x434;&#x430;&#x43D;&#x442;&#x44B; &#x438; &#xAB;&#x411;&#x445;&#x430;&#x433;&#x430;&#x432;&#x430;&#x434;&#x433;&#x438;&#x442;&#x44B;&#xBB;.</p>




<p>&#x427;&#x43E;&#x43F;&#x440;&#x430; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x41D;&#x44C;&#x44E;-&#x414;&#x435;&#x43B;&#x438; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438;. &#x415;&#x433;&#x43E; &#x43E;&#x442;&#x435;&#x446;, &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430; (&#x41A;&#x440;&#x438;&#x448;&#x430;&#x43D; &#x438;&#x43B;&#x438; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430;&#x43D;) &#x427;&#x43E;&#x43F;&#x440;&#x430;, &#x431;&#x44B;&#x43B; &#x43A;&#x430;&#x440;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x43C;, &#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x435; &#x438; &#x43B;&#x435;&#x439;&#x442;&#x435;&#x43D;&#x430;&#x43D;&#x442;&#x43E;&#x43C; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x440;&#x43C;&#x438;&#x438;. &#x414;&#x435;&#x434; &#x427;&#x43E;&#x43F;&#x440;&#x44B; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x443;.</p>
<p>&#x427;&#x43E;&#x43F;&#x440;&#x430; &#x44D;&#x43C;&#x438;&#x433;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#x421;&#x428;&#x410; &#x432; 1968 &#x433;&#x43E;&#x434;&#x443; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x435;&#x43D;&#x43E;&#x439; &#x420;&#x438;&#x442;&#x43E;&#x439;. &#x412; 1993 &#x43E;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x435;&#x445;&#x430;&#x43B; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x441;&#x435;&#x43C;&#x44C;&#x435;&#x439; &#x432; &#x41B;&#x430;-&#x425;&#x43E;&#x439;&#x44E;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43E;&#x43D;&#x438; &#x436;&#x438;&#x432;&#x443;&#x442; &#x432; &#x421;&#x430;&#x43D;-&#x414;&#x438;&#x435;&#x433;&#x43E; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x434;&#x435;&#x442;&#x44C;&#x43C;&#x438; &#x413;&#x430;&#x443;&#x442;&#x430;&#x43C; &#x438; &#x41C;&#x430;&#x43B;&#x43B;&#x438;&#x43A;&#x43E;&#x439;.</p>
<p>&#x41C;&#x43B;&#x430;&#x434;&#x448;&#x438;&#x439; &#x431;&#x440;&#x430;&#x442; &#x427;&#x43E;&#x43F;&#x440;&#x44B;, &#x421;&#x430;&#x43D;&#x434;&#x436;&#x438;&#x432;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x434;&#x435;&#x43A;&#x430;&#x43D;&#x43E;&#x43C; &#x444;&#x430;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x435;&#x442;&#x430; &#x41D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435; Beth Israel Deaconess Medical Center.</p>

<p>&#x41D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x427;&#x43E;&#x43F;&#x440;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x435; &#x421;&#x432;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x41A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x430; &#x432; &#x41D;&#x44C;&#x44E;-&#x414;&#x435;&#x43B;&#x438;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x412;&#x441;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A; (, (AIIMS). &#x421;&#x432;&#x43E;&#x44E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x438; &#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x442;&#x443;&#x440;&#x443; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x432; &#x41C;&#x44E;&#x43B;&#x435;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x441;&#x43A;&#x43E;&#x43C; &#x413;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x435; &#x432; &#x41F;&#x43B;&#x435;&#x439;&#x43D;&#x444;&#x438;&#x43B;&#x434;&#x435; (&#x41D;&#x44C;&#x44E;-&#x414;&#x436;&#x435;&#x440;&#x441;&#x438;), &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x435; &#x41B;&#x44D;&#x445;&#x438; &#x432; &#x411;&#x435;&#x440;&#x43B;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;&#x435;, &#x41C;&#x430;&#x441;&#x441;&#x430;&#x447;&#x443;&#x441;&#x435;&#x442;&#x441;, &#x438; &#x432; &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x435; &#x412;&#x438;&#x440;&#x433;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;. &#x41F;&#x43E; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x427;&#x43E;&#x43F;&#x440;&#x430; &#x441;&#x434;&#x430;&#x43B; &#x44D;&#x43A;&#x437;&#x430;&#x43C;&#x435;&#x43D; &#x43D;&#x430; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;.</p>
<p>&#x412; 1996 &#x433;&#x43E;&#x434;&#x443; &#x427;&#x43E;&#x43F;&#x440;&#x430; &#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x421;&#x430;&#x439;&#x43C;&#x43E;&#x43D; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x427;&#x43E;&#x43F;&#x440;&#x430; &#x426;&#x435;&#x43D;&#x442;&#x440; &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x44F;, &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x430; &#x410;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x430;.</p>
<p>&#x41D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x432; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x435; 100 &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x434;&#x435;&#x440;&#x43E;&#x432; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430; 2012 &#x433;&#x43E;&#x434; &#x43F;&#x43E; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; <i>Watkins&apos; Mind Body Spirit</i>.</p>

<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x41F;&#x442;&#x43E;&#x43B;&#x435;&#x43C;&#x435;&#x44E; &#x422;&#x43E;&#x43C;&#x43F;&#x43A;&#x438;&#x43D;&#x441;&#x443;, &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43E; &#x427;&#x43E;&#x43F;&#x440;&#x435;, &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x431;&#x435;&#x437;&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x434;&#x43E; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43E;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; 2013 &#x433;. &#x43E;&#x43D; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x43A;&#x438; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x44E; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x435;&#x434;&#x43B;&#x438;&#x432;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44E;, &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x43E;&#x432; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x444;&#x438;&#x433;&#x443;&#x440; &#x43A;&#x430;&#x43A; &#x420;&#x443;&#x43F;&#x435;&#x440;&#x442; &#x428;&#x435;&#x43B;&#x434;&#x440;&#x435;&#x439;&#x43A;. &#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433; &#x414;&#x436;&#x435;&#x440;&#x440;&#x438; &#x41A;&#x43E;&#x439;&#x43D;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x43B;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x443;&#x43A;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x439; &#x431;&#x440;&#x435;&#x434;.</p>

<ul>
<li>&#xAB;&#x421;&#x435;&#x43C;&#x44C; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x432; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430;&#xBB;</li>
<li>&#xAB;&#x416;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;&#xBB;</li>
<li>&#xAB;&#x41A;&#x430;&#x43A; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x411;&#x43E;&#x433;&#x430;. &#x41F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x443;&#x448;&#x438; &#x43A; &#x442;&#x430;&#x439;&#x43D;&#x435; &#x442;&#x430;&#x439;&#x43D;&#xBB;</li>
<li>&#xAB;&#x416;&#x438;&#x437;&#x43D;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;</li>
<li>&#xAB;&#x422;&#x430;&#x439;&#x43D;&#x430; &#x442;&#x430;&#x439;&#x43D;. &#x41F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x443;&#x448;&#x438;&#xBB;</li>
<li>&#xAB;&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x439;&#xBB;</li>
<li>&#xAB;&#x422;&#x440;&#x435;&#x442;&#x438;&#x439; &#x418;&#x438;&#x441;&#x443;&#x441;. &#x418;&#x438;&#x441;&#x443;&#x441;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43C;&#x44B; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x435;&#x43C;&#xBB;</li>
<li>&#xAB;&#x422;&#x435;&#x43B;&#x43E; &#x438; &#x443;&#x43C;, &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x43B;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB;</li>
<li>&#xAB;&#x421;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x439;&#xBB;</li>
<li>&#xAB;&#x41A;&#x430;&#x43C;&#x430;-&#x441;&#x443;&#x442;&#x440;&#x430;&#xBB;</li>
<li>&#xAB;&#x416;&#x438;&#x437;&#x43D;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;&#xBB;</li>
<li>&#xAB;&#x421;&#x438;&#x43B;&#x430;, &#x421;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x430; &#x438; &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x442;&#x44C;&#xBB;</li>
<li>&#xAB;&#x421;&#x435;&#x43C;&#x44C; &#x414;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x417;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;&#xBB;</li>
<li>&#xAB;&#x41F;&#x443;&#x442;&#x44C; &#x43A; &#x43B;&#x44E;&#x431;&#x432;&#x438;. &#x41E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x41B;&#x44E;&#x431;&#x432;&#x438; &#x438; &#x421;&#x438;&#x43B;&#x44B; &#x434;&#x443;&#x445;&#x430; &#x432; &#x432;&#x430;&#x448;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;</li>
<li>&#xAB;&#x41F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x43D;. &#x41F;&#x43E;&#x43B;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x43F;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x44B;&#xBB;</li>
<li>&#xAB;&#x418;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435;. &#x41A;&#x43B;&#x44E;&#x447; &#x43A; &#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;</li>
<li>&#xAB;&#x411;&#x435;&#x437;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;&#xBB;</li>
<li>&#xAB;&#x41A;&#x43D;&#x438;&#x433;&#x430; &#x422;&#x430;&#x439;&#x43D;&#xBB;</li>
<li>&#xAB;&#x41E;&#x433;&#x43E;&#x43D;&#x44C; &#x432; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;. &#x414;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44B; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB;</li>
<li>&#xAB;&#x418;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x443;&#x448;&#x438; &#x43E;&#x442; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439;&#xBB;</li>
<li>&#xAB;10 &#x448;&#x430;&#x433;&#x43E;&#x432; &#x43A; &#x43E;&#x43C;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44E;. &#x421;&#x442;&#x430;&#x43D;&#x44C; &#x43C;&#x43E;&#x43B;&#x43E;&#x436;&#x435;, &#x436;&#x438;&#x432;&#x438; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#xBB;</li>
<li>&#xAB;&#x421;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x434;&#x443;&#x448;&#xBB;</li>
<li>&#xAB;&#x41F;&#x443;&#x442;&#x44C; &#x432;&#x43E;&#x43B;&#x448;&#x435;&#x431;&#x43D;&#x438;&#x43A;&#x430;&#xBB;</li>
<li>&#xAB;&#x412;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x41C;&#x435;&#x440;&#x43B;&#x438;&#x43D;&#x430;&#xBB;</li>
<li>&#xAB;&#x412;&#x43B;&#x430;&#x434;&#x44B;&#x43A;&#x438; &#x441;&#x432;&#x435;&#x442;&#x430;&#xBB; &#x432; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x435; &#x441; &#x41C;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43E;&#x43C; &#x413;&#x440;&#x438;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x43E;&#x43C;</li>
<li>&#xAB;&#x410;&#x43D;&#x433;&#x435;&#x43B; &#x440;&#x44F;&#x434;&#x43E;&#x43C;&#xBB; &#x432; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x435; &#x441; &#x41C;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x43E;&#x43C; &#x413;&#x440;&#x438;&#x43D;&#x431;&#x435;&#x440;&#x433;&#x43E;&#x43C;</li>
<li>&#xAB;&#x421;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x430; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x435;&#x43A;&#xBB; &#x432; &#x441;&#x43E;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x441;&#x442;&#x432;&#x435; &#x441; &#x414;&#x435;&#x432;&#x438;&#x434;&#x43E;&#x43C; &#x421;&#x430;&#x439;&#x43C;&#x43E;&#x43D;&#x43E;&#x43C;</li>

<li>&#xAB;&#x411;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x43E;&#x434;&#x44B;. &#x412;&#x43E;&#x43B;&#x448;&#x435;&#x431;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;</li>
<li>&#xAB;&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x422;&#x435;&#x43D;&#x438;&#xBB;</li>
</ul>



<ul>
<li><b></b> &#x2014; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x439;&#x442; &#x414;&#x438;&#x43F;&#x430;&#x43A;&#x430; &#x427;&#x43E;&#x43F;&#x440;&#x44B;</li>
<li> &#x432; &#xAB;&#x422;&#x432;&#x438;&#x442;&#x442;&#x435;&#x440;&#x435;&#xBB;</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>