<h1>&#x420;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; (&#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;)</h1>

<p><b>&#x420;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x301;&#x433;&#x438;&#x44F;</b> &#x2014; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43E;&#x439;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43C;&#x430;&#x43D;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x435;&#x439;, &#x440;&#x443;&#x43A; &#x438;&#x43B;&#x438; &#x443;&#x448;&#x435;&#x439;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x438; &#x43B;&#x43E;&#x441;&#x44C;&#x43E;&#x43D;&#x43E;&#x432;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x435; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44F;&#x445;, &#x440;&#x443;&#x43A;&#x430;&#x445; &#x438; &#x443;&#x448;&#x430;&#x445; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439;, &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x438; &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x44D;&#x442;&#x443; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x442;&#x435;&#x43B;&#x430;.</p>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x43D;&#x435;&#x442; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x420;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x434;&#x435;&#x43B;&#x44F;&#x442; &#x442;&#x435;&#x43B;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43D;&#x430; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#xAB;&#x437;&#x43E;&#x43D;&#xBB;, &#x43F;&#x43E; &#x43F;&#x44F;&#x442;&#x44C; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x430; &#x438; &#x441;&#x43B;&#x435;&#x432;&#x430;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x435;&#x439; &#x43D;&#x430; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44F;&#x445;, &#x440;&#x443;&#x43A;&#x430;&#x445; &#x438; &#x443;&#x448;&#x430;&#x445; &#xAB;&#x437;&#x43E;&#x43D;&#x430;&#x43C;&#xBB; &#x442;&#x435;&#x43B;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x438; &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x44D;&#x442;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#xAB;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;&#xBB; &#x446;&#x438;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#x438; &#x431;&#x43E;&#x43B;&#x438; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x44B; &#x441;&#x440;&#x435;&#x434;&#x438; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B;, &#xAB;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435;&#xBB; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x438;&#x43B;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x44D;&#x43D;&#x434;&#x43E;&#x440;&#x444;&#x438;&#x43D;&#x44B;, &#x441;&#x43D;&#x438;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#x438; &#x431;&#x43E;&#x43B;&#x44C;.</p>
<p>&#x420;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x435; &#x441; &#x43E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x438; &#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x438;. &#x422;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#xAB;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;&#xBB;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x446;&#x438;, &#x438; &#x435;&#x451; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;. &#x412; 2009 &#x433;&#x43E;&#x434;&#x443; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x431;&#x437;&#x43E;&#x440; &#x440;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B; &#x43A; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x43B;&#x438;&#x431;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430;&#x43A;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438;, &#x43E;&#x431;&#x449;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x446;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x43F;&#x430;&#x437;&#x434;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x43C; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;.</p>



<ul>
<li> // &#x426;&#x435;&#x43D;&#x442;&#x440; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x44F; &#x438;&#x43C;. .</li>
<li><i>&#x423;&#x43E;&#x43A;&#x435;&#x440; &#x414;&#x436;. &#x41A;.</i> </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>