<h1>&#x420;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x430;</h1>
<p><b>&#x420;&#x430;&#x301;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x301;&#x433;&#x430;</b> (&#xAB;&#x446;&#x430;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x439;&#x43E;&#x433;&#x430;&#xBB;), &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x43A;&#x430;&#x43A; <b>&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x439;&#x43E;&#x433;&#x430;</b>&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x448;&#x435;&#x441;&#x442;&#x438; &#x43E;&#x440;&#x442;&#x43E;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x43E;&#x43B; &#x432; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x430;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#xAB;&#x419;&#x43E;&#x433;&#x430;-&#x441;&#x443;&#x442;&#x440;&#x430;&#x445;&#xBB; &#x41F;&#x430;&#x442;&#x430;&#x43D;&#x434;&#x436;&#x430;&#x43B;&#x438;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x446;&#x435;&#x43B;&#x44C; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x438;&#xA0;&#x2014; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x443;&#x43C;&#x430; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x434;&#x445;&#x44C;&#x44F;&#x43D;&#x430;), &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x438;&#x435;&#x439; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x434;&#x435;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x44D;&#x442;&#x430;&#x43F;&#x43E;&#x432;, &#x435;&#x451; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; <b>&#x430;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430;-&#x439;&#x43E;&#x433;&#x43E;&#x439;</b> &#xAB;&#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x447;&#x430;&#x442;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x43E;&#x439;&#xBB;.</p>




<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x430;&#xBB; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x442;&#x440;&#x43E;&#x43D;&#x438;&#x43C;&#x43E;&#x43C;, &#x432;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x432; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; XIV &#x432;&#x435;&#x43A;&#x435; &#x432; &#xAB;&#x425;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;-&#x43F;&#x440;&#x430;&#x434;&#x438;&#x43F;&#x438;&#x43A;&#x435;&#xBB; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430; &#xAB;&#x419;&#x43E;&#x433;&#x430;-&#x441;&#x443;&#x442;&#x440;&#x430;&#x445;&#xBB; &#x43E;&#x442; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x435;. &#x412; XX &#x432;&#x435;&#x43A;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x411;&#x440;&#x430;&#x445;&#x43C;&#x430; &#x41A;&#x443;&#x43C;&#x430;&#x440;&#x438;&#x441; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x438;&#x43C;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;. &#x420;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x430; &#x411;&#x440;&#x430;&#x445;&#x43C;&#x430; &#x41A;&#x443;&#x43C;&#x430;&#x440;&#x438;&#x441;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x443;&#x43F;&#x440;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x41F;&#x430;&#x442;&#x430;&#x43D;&#x434;&#x436;&#x430;&#x43B;&#x438;.</p>

<p>&#x420;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x430; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x441; &#x443;&#x43C;&#x43E;&#x43C;. &#x423;&#x43C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x446;&#x430;&#x440;&#x451;&#x43C;&#xBB; &#x43F;&#x441;&#x438;&#x445;&#x43E;-&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x442;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43C;. &#x418;&#x437;-&#x437;&#x430; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x442;&#x435;&#x43B;&#x43E;&#x43C; &#x438; &#x443;&#x43C;&#x43E;&#x43C;, &#x442;&#x435;&#x43B;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x44B; &#x438; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438; (&#x441;&#x43C;. &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x430;). &#x41F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x43E;&#x437;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x439;&#x43E;&#x433;&#x438;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;. &#x420;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x434;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x43D;&#x435; &#x434;&#x430;&#x44E;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x443;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; (&#x44F;&#x43C;&#x430;), &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x446;&#x435;&#x43B;&#x438;&#x431;&#x430;&#x442;, &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x442;&#x435;&#x43B;&#x430;, &#x440;&#x435;&#x447;&#x438; &#x438; &#x443;&#x43C;&#x430;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439;. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x430;&#x441;&#x43A;&#x435;&#x437;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#xAB;&#x439;&#x43E;&#x433;&#x430;&#xBB;. &#x421;&#x432;&#x430;&#x43C;&#x438; &#x421;&#x430;&#x442;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x430;&#x43D;&#x434;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443;, &#x447;&#x442;&#x43E;: &#xAB;&#x41A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x43C;&#x44B;&#x441;&#x43B;&#x44C;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x43C;, &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E;, &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x44F; &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;&#x43E; &#x443;&#x43C;&#x430; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x446;&#x432;&#x435;&#x442;&#x430;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x443;&#x43C; &#x43E;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;&#xA0;&#x2014; &#x43E;&#x43D; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x44B;&#x43C; &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x44B;&#x43C; &#x438; &#x432;&#x44B; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x432;&#x43E;&#x439;&#x442;&#x438; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x441; &#x432;&#x430;&#x448;&#x438;&#x43C; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x44B;&#x43C; &#x201E;&#x42F;&#x201C;&#xBB;. &#x412; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#xAB;&#x419;&#x43E;&#x433;&#x430;-&#x441;&#x443;&#x442;&#x440;&#xBB; &#x41F;&#x430;&#x442;&#x430;&#x43D;&#x434;&#x436;&#x430;&#x43B;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; <i>&#x439;&#x43E;&#x433;&#x430;&#x448; &#x447;&#x438;&#x442;&#x442;&#x430;-&#x432;&#x440;&#x438;&#x442;&#x442;&#x438;-&#x43D;&#x438;&#x440;&#x43E;&#x434;&#x445;&#x430;&#x445;</i> (1.2) &#xAB;&#x419;&#x43E;&#x433;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x443;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449;&#x438;&#x445; &#x443;&#x43C;&#x443;&#xBB;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x442;&#x430;&#x43C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x443;&#x43C; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x43C;&#x443; &#xAB;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x435;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F;, &#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43E;&#x442; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x439;&#x43E;&#x433;&#x438;, &#x43F;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x430;&#x44F; &#x443;&#x43C; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x438;&#x43B;&#x43B;&#x44E;&#x437;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x443; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x446;&#x430;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x43E;&#x439;&#xBB;&#xA0;&#x2014; &#x432;&#x441;&#x435; &#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x43F;&#x443;&#x43D;&#x43A;&#x442; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x443;&#x442;&#x438; &#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43A;&#x430;&#x440;&#x43C;&#x44B; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x43A;&#x448;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x438;&#x440;&#x432;&#x430;&#x43D;&#x44B;. &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x439;&#x43E;&#x433;&#x438;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x435;&#x431;&#x44F; &#xAB;&#x440;&#x430;&#x434;&#x436;&#x430;&#xBB;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x441; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x43C; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430;.</p>

<p>&#x420;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x430; &#x43D;&#x430;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43D;&#x430;&#x434; &#x443;&#x43C;&#x43E;&#x43C;. &#x423; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x443; &#x441;&#x430;&#x434;&#x445;&#x430;&#x43D;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x443;&#x43C;&#x43E;&#x43C;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x430;&#x441;&#x430;&#x43D; &#x438; &#x43F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43E;, &#x44F;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44C; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430; &#x43A; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x44E;. &#x412; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x435;&#x451; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x430;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430;-&#x439;&#x43E;&#x433;&#x43E;&#x439; (&#x43E;&#x442; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; <i>&#x430;&#x448;&#x442;&#x430;</i>&#xA0;&#x2014; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C;):</p>
<ol>
<li><b>&#x42F;&#x43C;&#x430;</b>&#xA0;&#x2014; &#x43D;&#x43E;&#x440;&#x43C;&#x44B; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435;</li>
<li><b>&#x41D;&#x438;&#x44F;&#x43C;&#x430;</b>&#xA0;&#x2014; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#xA0;&#x2014; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;</li>
<li><b>&#x410;&#x441;&#x430;&#x43D;&#x430;</b>&#xA0;&#x2014; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x43C;&#x430; &#x438; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
<li><b>&#x41F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x430;</b>&#xA0;&#x2014; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435; &#x43A; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x443;&#x43C;&#x430;</li>
<li><b>&#x41F;&#x440;&#x430;&#x442;&#x44C;&#x44F;&#x445;&#x430;&#x440;&#x430;</b>&#xA0;&#x2014; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432; &#x43E;&#x442; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430; &#x441; &#x438;&#x445; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;</li>
<li><b>&#x414;&#x445;&#x430;&#x440;&#x430;&#x43D;&#x430;</b>&#xA0;&#x2014; &#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x43C;&#x430;</li>
<li><b>&#x414;&#x445;&#x44C;&#x44F;&#x43D;&#x430;</b>&#xA0;&#x2014; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; (&#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44F;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;)</li>
<li><b>&#x421;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;</b>&#xA0;&#x2014; &#x443;&#x43C;&#x438;&#x440;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x432;&#x435;&#x440;&#x445;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x431;&#x43B;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;</li>
</ol>
<p>&#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x438; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43D;&#x438;&#x437;&#x448;&#x438;&#x435; &#x438; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x435;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x43D;&#x438;&#x437;&#x448;&#x438;&#x435; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x438; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x445;&#x430;&#x442;&#x445;&#x430;-&#x439;&#x43E;&#x433;&#x43E;&#x439;, &#x430; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x435;&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x442; &#x43A; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x435;. &#x41E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x442;&#x440;&#x451;&#x445; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x445; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x435;&#x439; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44C;&#x44F;&#x43C;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.AF.D0.BC.D0.B0">&#x42F;&#x43C;&#x430;</span></h3>

<p>&#x42F;&#x43C;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43F;&#x44F;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;: &#x430;&#x445;&#x438;&#x43C;&#x441;&#x430; (&#x43D;&#x435;&#x43D;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x435;), &#x441;&#x430;&#x442;&#x44C;&#x44F; (&#x43F;&#x440;&#x430;&#x432;&#x434;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;), &#x430;&#x441;&#x442;&#x435;&#x44F; (&#x432;&#x43E;&#x437;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x432;&#x43E;&#x440;&#x43E;&#x432;&#x441;&#x442;&#x432;&#x430;), &#x431;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x44C;&#x44F; (&#x441;&#x430;&#x43C;&#x43E;&#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x430;, &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x434; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;), &#x438; &#x430;&#x43F;&#x430;&#x440;&#x438;&#x433;&#x440;&#x430;&#x445;&#x430; (&#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x430;&#x43B;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;).</p>
<h3><span class="mw-headline" id=".D0.9D.D0.B8.D1.8F.D0.BC.D0.B0">&#x41D;&#x438;&#x44F;&#x43C;&#x430;</span></h3>

<p>&#x41D;&#x438;&#x44F;&#x43C;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x44F;&#x442;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;:  (&#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44F;&#x44F; &#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x430;),  (&#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;), &#x442;&#x430;&#x43F;&#x430;&#x441; (&#x430;&#x441;&#x43A;&#x435;&#x437;&#x430;),  (&#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43D;&#x442;&#x440;), &#x438;  (&#x43F;&#x440;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x411;&#x43E;&#x433;&#x443; &#x438; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x415;&#x43C;&#x443;).</p>
<p>&#x422;&#x435;, &#x43A;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44F; &#x431;&#x435;&#x437;&#x443;&#x43A;&#x43E;&#x440;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x430;&#x43C;, &#x431;&#x435;&#x437; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x44F;&#x43C;&#x44B;-&#x43D;&#x438;&#x44F;&#x43C;&#x44B; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x43B;&#x43E;&#x434;&#x44B; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x412;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x447;&#x438;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x443;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x44F;&#x43C;&#x44B;-&#x43D;&#x438;&#x44F;&#x43C;&#x44B;, &#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x431;&#x44B;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x432; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.90.D1.81.D0.B0.D0.BD.D0.B0">&#x410;&#x441;&#x430;&#x43D;&#x430;</span></h3>

<p>&#x410;&#x441;&#x430;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x44E;&#x431;&#x430;&#x44F; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x430;&#x44F;, &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x437;&#x430;. &#x410;&#x441;&#x430;&#x43D;&#x44B; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x44E;&#x442; &#x442;&#x435;&#x43B;&#x43E;. &#x42D;&#x442;&#x430; &#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x44C; &#x439;&#x43E;&#x433;&#x438; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B0.D0.BD.D0.B0.D1.8F.D0.BC.D0.B0">&#x41F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x430;</span></h3>

<p>&#x414;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x439;. &#x41F;&#x440;&#x430;&#x43D;&#x430; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; <i>&#xAB;&#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x430;&#xBB;</i>, &#x430; <i>&#xAB;&#x44F;&#x43C;&#x430;&#xBB;</i>&#xA0;&#x2014; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;.</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B0.D1.82.D1.8C.D1.8F.D1.85.D0.B0.D1.80.D0.B0">&#x41F;&#x440;&#x430;&#x442;&#x44C;&#x44F;&#x445;&#x430;&#x440;&#x430;</span></h3>

<p>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432; &#x43E;&#x442; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B;. &#x41F;&#x440;&#x430;&#x442;&#x44C;&#x44F;&#x445;&#x430;&#x440;&#x430; &#x434;&#x430;&#x451;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44E;&#x44E; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x43B;&#x443;. &#x41E;&#x43D;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x438;&#x43B;&#x443; &#x432;&#x43E;&#x43B;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.94.D1.85.D0.B0.D1.80.D0.B0.D0.BD.D0.B0">&#x414;&#x445;&#x430;&#x440;&#x430;&#x43D;&#x430;</span></h3>

<p>&#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;. &#x41D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x430;&#x44F; &#x439;&#x43E;&#x433;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E;. &#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;&#xA0;&#x2014; &#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;. &#x423;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x431;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x44C;&#x44F;, &#x441;&#x430;&#x442;&#x442;&#x432;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x435;&#x434;&#x430;, &#x443;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x435;,  (&#x43D;&#x430;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435; &#x433;&#x443;&#x440;&#x443;) &#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;. &#x412; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430;  (&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x431;&#x440;&#x43E;&#x432;&#x44F;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x438;&#x43C; &#x433;&#x43B;&#x430;&#x437;&#x43E;&#x43C;). &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43D;&#x430;&#x434; &#x443;&#x43C;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x442;&#x440;&#x438;&#x43A;&#x443;&#x442;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x443;&#x43C;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.94.D1.85.D1.8C.D1.8F.D0.BD.D0.B0">&#x414;&#x445;&#x44C;&#x44F;&#x43D;&#x430;</span></h3>

<p>&#x414;&#x445;&#x44C;&#x44F;&#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43D;, &#x431;&#x43B;&#x443;&#x436;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x43C;&#x430;, &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;&#x43C; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43B;&#x435;&#x43D;&#x44C;, &#x441;&#x435;&#x43A;&#x441; &#x438; &#x430;&#x43B;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x414;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x432; &#x439;&#x43E;&#x433;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x432;&#x435;&#x441;&#x442;&#x438; &#x434;&#x43E; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C;&#x430; &#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x43D;&#x443;&#x436;&#x434; &#x438; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x44F;&#x43C;&#x438;. &#x412;&#x430;&#x439;&#x440;&#x430;&#x433;&#x44C;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x438;&#x442;&#x44C; &#x443;&#x43C;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x443;&#x43C;&#x43E;&#x43C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43A;&#x430;&#x43A; &#x438; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x438;&#x442;&#x44C; &#x443;&#x43C;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;, &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43C; &#x438; &#x43D;&#x435; &#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C; &#x438;&#x445; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x438;&#x43B;&#x44B; &#x432;&#x43E;&#x43B;&#x438;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x443;&#x43C; &#x432; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x427;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43C;&#x44B; &#x43F;&#x440;&#x438;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x439; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;, &#x442;&#x435;&#x43C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x43E;&#x43D;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F;, &#x430;&#x442;&#x430;&#x43A;&#x443;&#x44F; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x438; &#x432;&#x43D;&#x43E;&#x432;&#x44C;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x438; &#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x432;&#x43E;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44F; &#x443;&#x43C; &#x432; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x412;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x443;&#x43C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x451;&#x445; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;&#xA0;&#x2014; &#x441;&#x430;&#x442;&#x442;&#x432;&#x44B;, &#x440;&#x430;&#x434;&#x436;&#x430;&#x441;&#x430; &#x438; &#x442;&#x430;&#x43C;&#x430;&#x441;&#x430;, &#x43E;&#x43D; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43F;&#x44F;&#x442;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x434;&#x438;&#x439;:</p>
<ul>
<li><b>&#x41A;&#x448;&#x438;&#x43F;&#x442;&#x430;</b> (&#x431;&#x43B;&#x443;&#x436;&#x434;&#x430;&#x43D;&#x438;&#x435;)</li>
<li><b>&#x412;&#x438;&#x43A;&#x448;&#x438;&#x43F;&#x442;&#x430;</b> (&#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;)</li>
<li><b>&#x41C;&#x443;&#x434;&#x445;&#x430;</b> (&#x43D;&#x435;&#x432;&#x435;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;)</li>
<li><b>&#x42D;&#x43A;&#x430;&#x433;&#x440;&#x430;</b> (&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;)</li>
<li><b>&#x41D;&#x438;&#x440;&#x43E;&#x434;&#x445;&#x430;</b> (&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;)</li>
</ul>
<p>&#x41A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44F; &#x441;&#x432;&#x43E;&#x439; &#x443;&#x43C;, &#x441;&#x430;&#x434;&#x445;&#x430;&#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x434;&#x434;&#x445;&#x438; &#x438; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x432; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;  &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x439;&#x432;&#x430;&#x43B;&#x44C;&#x438;. &#x421;&#x438;&#x434;&#x434;&#x445;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x43A; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D; &#x43D;&#x430; &#x43F;&#x443;&#x442;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x443; &#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44E;. &#x420;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x44C;&#x44F;&#x43C;&#x443;&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x434;&#x445;&#x430;&#x440;&#x430;&#x43D;&#x44B;, &#x434;&#x445;&#x44C;&#x44F;&#x43D;&#x44B; &#x438; &#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;.</p>
<p>&#x423;&#x43C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x430;&#x431;&#x445;&#x44C;&#x44F;&#x441;&#x44B; (&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;) &#x438; &#x432;&#x430;&#x439;&#x440;&#x430;&#x433;&#x44C;&#x438; (&#x43E;&#x442;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;). &#x41B;&#x44E;&#x431;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x443;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442; &#x443;&#x43C; &#x438; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x431;&#x445;&#x44C;&#x44F;&#x441;&#x43E;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B0.D0.BC.D0.B0.D0.B4.D1.85.D0.B8">&#x421;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;</span></h3>

<p>&#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x439;&#x43E;&#x433;&#x438;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x431;&#x43B;&#x443;&#x436;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x43C;&#x430; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x439;&#x43E;&#x433;&#x438;&#x43D; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C; &#x43E;&#x442; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430; &#x438; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x435;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x435; (&#x411;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x43D;).</p>
<p>&#x41F;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x43C;&#x43E;&#x449;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;, &#x44D;&#x442;&#x43E;:</p>
<ul>
<li><b>&#x410;&#x432;&#x438;&#x434;&#x44C;&#x44F;</b> (&#x43D;&#x435;&#x432;&#x435;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E;)</li>
<li><b>&#x410;&#x441;&#x43C;&#x438;&#x442;&#x430;</b> (&#x44D;&#x433;&#x43E;&#x438;&#x437;&#x43C;)</li>
<li><b>&#x420;&#x430;&#x433;&#x430;</b> (&#x441;&#x438;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x438;)</li>
<li><b>&#x414;&#x432;&#x435;&#x448;&#x430;</b> (&#x430;&#x43D;&#x442;&#x438;&#x43F;&#x430;&#x442;&#x438;&#x438;)</li>
<li><b>&#x410;&#x431;&#x445;&#x438;&#x43D;&#x438;&#x432;&#x435;&#x448;&#x430;</b> (&#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;)</li>
</ul>
<p>&#x421;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438; &#x431;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x434;&#x432;&#x443;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432;:</p>
<ol>
<li><b>&#x421;&#x430;&#x432;&#x438;&#x43A;&#x430;&#x43B;&#x43F;&#x430;</b>, &#x441;&#x430;&#x43C;&#x43F;&#x440;&#x430;&#x433;&#x44C;&#x44F;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x430;&#x431;&#x438;&#x434;&#x436;&#x430;</li>
<li><b>&#x41D;&#x438;&#x440;&#x432;&#x438;&#x43A;&#x430;&#x43B;&#x43F;&#x430;</b>, &#x430;&#x441;&#x430;&#x43C;&#x43F;&#x440;&#x430;&#x433;&#x44C;&#x44F;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x43D;&#x438;&#x440;&#x431;&#x438;&#x434;&#x436;&#x430;.</li>
</ol>
<p>&#x412; &#x441;&#x430;&#x432;&#x438;&#x43A;&#x430;&#x43B;&#x43F;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; <b>&#x442;&#x440;&#x438;&#x43F;&#x443;&#x442;&#x438;</b>&#xA0;&#x2014;  &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;, &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;. &#x41D;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x432;&#x441;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x441;&#x43A;&#x430;&#x440;&#x44B; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x44E;&#x442;. &#x412; &#x43D;&#x438;&#x440;&#x432;&#x438;&#x43A;&#x430;&#x43B;&#x43F;&#x430; &#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x438;&#x430;&#x434;&#x44B; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;. &#x421;&#x430;&#x432;&#x438;&#x442;&#x430;&#x440;&#x43A;&#x430;, &#x43D;&#x438;&#x440;&#x432;&#x438;&#x442;&#x430;&#x440;&#x43A;&#x430;, &#x441;&#x430;&#x432;&#x438;&#x447;&#x430;&#x440;&#x430;, &#x43D;&#x438;&#x440;&#x432;&#x438;&#x447;&#x430;&#x440;&#x430;, &#x441;&#x430;&#x441;&#x43C;&#x438;&#x442;&#x430; &#x438; &#x441;&#x430;&#x43D;&#x430;&#x43D;&#x434;&#x430;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x441;&#x430;&#x432;&#x438;&#x43A;&#x430;&#x43B;&#x43F;&#x430; &#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;.</p>
<p>&#x421;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; &#x431;&#x445;&#x430;&#x43A;&#x442;&#x430;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x445;&#x430;&#x432;&#x430;-&#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;, &#x434;&#x436;&#x43D;&#x430;&#x43D;&#x438; &#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x435;&#x442; &#x431;&#x430;&#x434;&#x434;&#x445;&#x430;-&#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;, &#x430; &#x440;&#x430;&#x434;&#x436;&#x430;-&#x439;&#x43E;&#x433;&#x438;&#xA0;&#x2014; &#x43D;&#x438;&#x440;&#x43E;&#x434;&#x445;&#x430;-&#x441;&#x430;&#x43C;&#x430;&#x434;&#x445;&#x438;.</p>

<p>&#x412; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44E; &#x439;&#x43E;&#x433;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x438;&#x437;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x428;&#x43E;&#x43F;&#x435;&#x43D;&#x433;&#x430;&#x443;&#x44D;&#x440;, &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x43E;&#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x423;&#x43F;&#x430;&#x43D;&#x438;&#x448;&#x430;&#x434;&#x44B;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x432;&#x430;&#x43C;&#x438; &#x412;&#x438;&#x432;&#x435;&#x43A;&#x430;&#x43D;&#x430;&#x43D;&#x434;&#x44B; &#x43D;&#x430; &#x427;&#x438;&#x43A;&#x430;&#x433;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x43E;&#x43D;&#x433;&#x440;&#x435;&#x441;&#x441;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x439; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x438;&#x43A;&#x43B;&#x430; &#x43B;&#x435;&#x43A;&#x446;&#x438;&#x439; &#x43F;&#x43E; &#x439;&#x43E;&#x433;&#x435; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XIX &#x432;&#x435;&#x43A;&#x430;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x43D;&#x435;&#x439; &#x43D;&#x430; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x435; &#x43D;&#x435; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x435;&#x432;&#x430;&#x43B;. &#x421;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x441;&#x43F;&#x43B;&#x435;&#x441;&#x43A; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x443; XX &#x432;&#x435;&#x43A;&#x430;.</p>



<ul>
<li><i>&#x414;&#x430;&#x441;&#x433;&#x443;&#x43F;&#x442;&#x430; &#x421;.</i> &#x424;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F; &#x439;&#x43E;&#x433;&#x438; &#x438; &#x435;&#x451; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x438;.&#xA0;&#x2014; &#x421;&#x41F;&#x431;.: &#x41D;&#x430;&#x443;&#x43A;&#x430;, 2008.&#xA0;&#x2014; 352 &#x441;. </li>
<li><cite id="CITEREFChryssides1999">Chryssides, George D. (1999), <i></i>, Continuum International Publishing Group, </cite></li>
<li><cite id="CITEREFWhicher1998">Whicher, Ian (1998), <i></i>, SUNY Press, </cite></li>
</ul>

<ul>


</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>