<h1>&#x420;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;</h1><p><b>&#x420;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>)&#xA0;&#x2014; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 1970-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x432; &#x421;&#x428;&#x410; &#x41B;&#x435;&#x43E;&#x43D;&#x430;&#x440;&#x434;&#x43E;&#x43C; &#x41E;&#x440;&#x440;&#x43E;&#x43C;.</p>
<p>&#x412; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430; &#x435;&#x433;&#x43E; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x440;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;. &#x415;&#x433;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x438;&#xA0;&#x2014; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x440;&#x43E;&#x434;&#x43E;&#x432;&#x443;&#x44E; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x443;, &#x43D;&#x430;&#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x435;&#x451; &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;, &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x445;&#x440;&#x430;&#x43D;&#x44F;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x439; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43D;&#x430;&#x43B;&#x430;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430;, &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;. &#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x432;&#x43D;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x438;. &#x42D;&#x442;&#x438; &#x438;&#x434;&#x435;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435; &#x441;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430;. &#x421;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439;. </p>
<p>&#x412; XXI &#x432;&#x435;&#x43A;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; <i>rebirthing</i>, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x41E;&#x440;&#x440;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44F;&#x44E;&#x442; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43A;&#x430;&#x43A; <i>rebirthing-breathwork</i>.</p>




<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; <b>&#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;</b> &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x442;&#x438; &#x441; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#xAB;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#xBB;, &#xAB;&#x432;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#xBB;. &#x42D;&#x442;&#x43E; &#x432;&#x435;&#x440;&#x43D;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x43D;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; (&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E; &#x432; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x43E;&#x43D; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x43A; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E; &#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;), &#x43D;&#x43E; &#x438; &#x432; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x43C;: &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x442;&#x44C; &#x442;&#x435; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x43B; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x438; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x435; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43B;&#x438; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x44C;, &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;, &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;.</p>

<p>&#x41C;&#x435;&#x442;&#x43E;&#x434; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430;, &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#xA0;&#x2014; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x432;&#x441;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x430; &#x43F;&#x43E;&#x442;&#x430;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432; (&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x430;&#x432;&#x43C;, &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;) &#x438; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;, &#x43F;&#x443;&#x442;&#x44C; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x41C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x430; &#x432; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C;, &#x43E;&#x431;&#x449;&#x435;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x435; . &#x414;&#x43B;&#x44F; &#x432;&#x44B;&#x442;&#x435;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; (&#x432; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;) &#xAB;&#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439;&#xBB; &#x442;&#x440;&#x430;&#x442;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#xAB;&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;&#xBB;. &#x427;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x445; &#xAB;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x447;&#x430;&#x433;&#x43E;&#x432;&#xBB;, &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;  &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x443; &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x443;, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x435;&#x451; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x438;, &#x432; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430;, &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x432; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x43E;&#x432;, &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x445;, &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44C; &#x438; &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#xAB;&#x441;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x435; &#x43E;&#x447;&#x430;&#x433;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439;&#xBB;, &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#xAB;&#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E;&#xBB; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x435;&#x451; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44F; &#x437;&#x430;&#x440;&#x44F;&#x434; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x430;&#x441;&#x43B;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43B;&#x435;&#x43F;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x44F;.</p>

<p>&#x420;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x41E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x435;, &#x442;&#x435;&#x43B;&#x435;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F;&#x445;, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x451;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x436;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438;. &#x422;&#x430;&#x43A; &#x432;&#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#xAB;&#x43E;&#x447;&#x430;&#x433;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442;, &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; (&#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x434;&#x435;&#x43B;&#x430;&#x43B; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;) &#x432; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x420;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433; &#x434;&#x430;&#x451;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x443; &#x438; &#x442;&#x435;&#x43B;&#x443; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x44F;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;, &#x43E;&#x449;&#x443;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44E;&#x44E; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>

<p>&#x427;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x442;&#x44C; &#x44D;&#x442;&#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C;, &#x43D;&#x430;&#x434;&#x43E; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x43F;&#x43E;&#x434; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x430; 5-10 &#x441;&#x435;&#x430;&#x43D;&#x441;&#x43E;&#x432;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x430; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430; &#x431;&#x430;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; 5 &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;:</p>
<ol>
<li>&#x426;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; (&#x431;&#x435;&#x437; &#x43F;&#x430;&#x443;&#x437; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x432;&#x434;&#x43E;&#x445;&#x43E;&#x43C; &#x438; &#x432;&#x44B;&#x434;&#x43E;&#x445;&#x43E;&#x43C;).</li>
<li>&#x41F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; (&#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435;).</li>
<li>&#x412;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44F;&#x43C;, &#x442;&#x43E;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x430; &#x43E;&#x442;&#x43F;&#x443;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x435;, &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43A; &#x442;&#x435;&#x43C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43A; &#x412;&#x430;&#x43C; &#x43E;&#x442; &#x442;&#x435;&#x43B;&#x430; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x441; &#x442;&#x435;&#x43B;&#x43E;&#x43C;.</li>
<li> &#x432; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x438;, &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;. &#x418;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x44F;&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x430; &#x43A; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443;, &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x438; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43A; &#x438;&#x43D;&#x43E;&#x43C;&#x443;, &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x43C;&#x443;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x443; &#x43D;&#x430; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44E;. &#x421;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x43C;&#x435;&#x43D;&#x44B; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x430; (&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;).</li>
<li>&#x41F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435; &#x43A; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x443; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430;: &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443;, &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435; &#x43A; &#x441;&#x435;&#x431;&#x435;, &#x43A; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C;, &#x43A; &#x442;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x441;&#x443;&#x442; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x438; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41D;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x447;&#x435;&#x43C;-&#x442;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;, &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433; &#x438;&#x434;&#x451;&#x442; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;, &#x438; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x430;&#x43A;, &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;.</li>
</ol>

<p>&#x421;&#x432;&#x44F;&#x437;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43A; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x432; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x43A;&#x438;. &#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; 4 &#x442;&#x438;&#x43F;&#x430; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;: &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x430;, &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x442; &#x43E;&#x442; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x44B; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;.</p>
<h5><span class="mw-headline" id=".D0.93.D0.BB.D1.83.D0.B1.D0.BE.D0.BA.D0.BE.D0.B5_.D0.B8_.D0.BC.D0.B5.D0.B4.D0.BB.D0.B5.D0.BD.D0.BD.D0.BE.D0.B5_.D0.B4.D1.8B.D1.85.D0.B0.D0.BD.D0.B8.D0.B5">&#x413;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x435; &#x438; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;</span></h5>
<p>&#x41E;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43C;&#x44F;&#x433;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x434;&#x43E;&#x445;, &#x430; &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x439;. &#x41F;&#x440;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x438; &#x442;&#x435;&#x43B;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;. &#x412; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E;-&#x442;&#x43E; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;, &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;.</p>
<h5><span class="mw-headline" id=".D0.93.D0.BB.D1.83.D0.B1.D0.BE.D0.BA.D0.BE.D0.B5_.D0.B8_.D1.87.D0.B0.D1.81.D1.82.D0.BE.D0.B5_.D0.B4.D1.8B.D1.85.D0.B0.D0.BD.D0.B8.D0.B5">&#x413;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x435; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;</span></h5>
<p>&#x41E;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x432; 2 &#x440;&#x430;&#x437;&#x430; &#x447;&#x430;&#x449;&#x435; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x436;&#x435;, &#x447;&#x435;&#x43C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x435;. &#x42D;&#x442;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x435;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x430; &#x43A;  &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;. &#x412;&#x44B;&#x434;&#x43E;&#x445; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D; &#x438; &#x43D;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x434;&#x43E;&#x445; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x43E;&#x442;, &#x442;&#x43E; &#x438; &#x432;&#x44B;&#x434;&#x43E;&#x445; &#x442;&#x43E;&#x436;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x43E;&#x442;, &#x43B;&#x443;&#x447;&#x448;&#x435; &#x434;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x430;&#x43A;. &#x424;&#x43E;&#x440;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x441;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x434;&#x43E;&#x445;&#x430;, &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#xAB;&#x442;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x44E;&#xBB;&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x448;&#x446; &#x440;&#x443;&#x43A;, &#x43D;&#x43E;&#x433;, &#x43B;&#x438;&#x446;&#x430;, &#x447;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x43E;&#x44F;&#x437;&#x43D;&#x438;. &#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x451; &#x438;&#x434;&#x451;&#x442; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x43E;, &#x430; &#x432;&#x44B;&#x434;&#x43E;&#x445; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x442;&#x438; &#x43A; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x43C;&#x443; &#x442;&#x438;&#x43F;&#x443; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;.</p>
<h5><span class="mw-headline" id=".D0.91.D1.8B.D1.81.D1.82.D1.80.D0.BE.D0.B5_.D0.B8_.D0.BF.D0.BE.D0.B2.D0.B5.D1.80.D1.85.D0.BD.D0.BE.D1.81.D1.82.D0.BD.D0.BE.D0.B5_.D0.B4.D1.8B.D1.85.D0.B0.D0.BD.D0.B8.D0.B5">&#x411;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x435; &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;</span></h5>
<p>&#x41E;&#x43D;&#x43E; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435; &#x43D;&#x430; &#xAB;&#x441;&#x43E;&#x431;&#x430;&#x447;&#x44C;&#x435;&#xBB;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x440;&#x430;&#x441;&#x449;&#x435;&#x43F;&#x43B;&#x44F;&#x442;&#x44C;, &#x434;&#x440;&#x43E;&#x431;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43A;&#x443;&#x441;&#x43E;&#x447;&#x43A;&#x438;, &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x44C; &#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x442;&#x44C; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E;&#x442; &#x442;&#x438;&#x43F; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x438;&#x43A; &#x432; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x435;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x44F; &#x434;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x430; &#x434;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430; &#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x435;&#x451; &#xAB;&#x43F;&#x440;&#x43E;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x442;&#x44C;&#xBB;.</p>
<h5><span class="mw-headline" id=".D0.9F.D0.BE.D0.B2.D0.B5.D1.80.D1.85.D0.BD.D0.BE.D1.81.D1.82.D0.BD.D0.BE.D0.B5_.D0.B8_.D0.BC.D0.B5.D0.B4.D0.BB.D0.B5.D0.BD.D0.BD.D0.BE.D0.B5_.D0.B4.D1.8B.D1.85.D0.B0.D0.BD.D0.B8.D0.B5">&#x41F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x435; &#x438; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;</span></h5>
<p>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x435; &#x438;&#x437; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430;. &#x41D;&#x430;&#x434;&#x43E; &#x43B;&#x44E;&#x431;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x438; &#x43D;&#x435; &#x441;&#x43F;&#x435;&#x448;&#x438;&#x442;&#x44C; &#xAB;&#x432;&#x44B;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x442;&#x44C;&#xBB; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;, &#x430; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437; &#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;, &#x431;&#x435;&#x440;&#x435;&#x436;&#x43D;&#x43E;.</p>
<p>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#xAB;&#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x438;&#xBB;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D; &#x432;&#x44B;&#x434;&#x43E;&#x445;, &#x442;&#x435;&#x43C; &#x432;&#x44B;&#x448;&#x435; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;: &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x44C; &#x432;&#x44B;&#x434;&#x43E;&#x445;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x434;&#x43E;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x43C;. &#x414;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x433;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x43E;&#x439;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x432; &#x435;&#x451; &#x43C;&#x44B;&#x448;&#x446;&#x430;&#x445; &#xAB;&#x43E;&#x441;&#x435;&#x434;&#x430;&#x435;&#x442;&#xBB; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;. &#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430; &#x432;&#x441;&#x435; 5 &#x432;&#x44B;&#x448;&#x435;&#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x437;&#x430;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;, &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x443;&#x44F; &#x442;&#x440;&#x451;&#x445;&#x44D;&#x442;&#x430;&#x43F;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;:</p>
<ul>
<li>&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x439;&#x442;&#x435; &#x442;&#x43E;&#x43D;&#x447;&#x430;&#x439;&#x448;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x442;&#x435;&#x43B;&#x435;;</li>
<li>&#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x432; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;;</li>
<li>&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x442;&#x435; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435;.</li>
</ul>
<p>&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x443; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;.</p>

<p>&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x440;&#x435;&#x431;&#x451;&#x444;&#x438;&#x43D;&#x433;&#x430; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;  &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x435; &#x445;&#x43E;&#x43B;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x445;&#x43B;&#x43E;&#x442;&#x440;&#x43E;&#x43F; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x435;&#x430;&#x43D;&#x441; &#x445;&#x43E;&#x43B;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x43C; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A;&#x432;&#x430;&#x43B;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x430;.</p>

<ul>
<li>&#x422;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>
<li>&#x425;&#x43E;&#x43B;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;</li>


<li>&#x411;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;</li>

</ul>

<p>&#x422;.&#xA0;&#x418;.&#xA0;&#x413;&#x438;&#x43D;&#x437;&#x431;&#x443;&#x440;&#x433;. &#xAB;&#x414;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x418;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x438;&#xBB;. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;, 2010. &#xAB;&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB;</p>
<p>&#x41B;.&#xA0;&#x414;.&#xA0;&#x421;&#x442;&#x43E;&#x43B;&#x44F;&#x440;&#x435;&#x43D;&#x43A;&#x43E;. &#xAB;&#x41F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x423;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A; &#x434;&#x43B;&#x44F; &#x432;&#x443;&#x437;&#x43E;&#x432;&#xBB;. &#x421;&#x430;&#x43D;&#x43A;&#x442;-&#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;, 2008&#xA0;&#x433;. &#x418;&#x437;&#x434;. &#x41F;&#x418;&#x422;&#x415;&#x420;</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>