<h1>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x439;</h1>
<p><b>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x439;</b> (&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; <b>&#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x439;</b>, <b>&#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;</b>)&#xA0;&#x2014; &#x434;&#x43E;&#x43A;&#x442;&#x440;&#x438;&#x43D;&#x430;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x440;&#x445;&#x44A;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438;&#x43B;&#x438; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; (&#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;) &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x442;&#x435;&#x43B;&#x430;. &#x412; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x441;&#x441;&#x438;&#x439;. &#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x435;&#x440;&#x43E;&#x439; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430;, &#x432;&#x435;&#x440;&#x430; &#x432; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x443;&#x434;&#x430;, &#x440;&#x435;&#x436;&#x435;&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x43E;&#x432;.</p>
<p>&#x412; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x439; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x439; &#x43A; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43C; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x44B;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x441;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; (&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;), &#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x430; &#x440;&#x435;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>




<p>&#x412; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x438; &#x411;&#x43E;&#x433; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x421;&#x435;&#x431;&#x44F; &#xAB;&#x412;&#x440;&#x430;&#x447;&#x43E;&#x43C;&#xBB;, &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; (&#x418;&#x441;&#x445;.&#xA0;). &#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x43E;&#x439;, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x439; &#x411;&#x43E;&#x433;&#x443; (&#x411;&#x44B;&#x442;.&#xA0;) &#x438;&#x43B;&#x438; &#x418;&#x438;&#x441;&#x443;&#x441;&#x443; &#x425;&#x440;&#x438;&#x441;&#x442;&#x443; (&#x41C;&#x444;.&#xA0;); &#x44D;&#x442;&#x430; &#x441;&#x438;&#x43B;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x430;&#x43D;&#x430; &#x430;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x430;&#x43C; (&#x41C;&#x444;.&#xA0;) &#x438; &#x440;&#x44F;&#x434;&#x43E;&#x432;&#x44B;&#x43C; &#x432;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; (1&#x41A;&#x43E;&#x440;.&#xA0;). &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x43F;&#x43E; &#x432;&#x435;&#x440;&#x435; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;, &#x414;&#x435;&#x44F;&#x43D;.&#xA0;), &#x447;&#x435;&#x440;&#x435;&#x437; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x443; &#x438; &#x432;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x43A; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;). &#x412; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x43B;&#x430; &#x442;&#x435;&#x43D;&#x44C; &#x430;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x430; &#x41F;&#x435;&#x442;&#x440;&#x430; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;) &#x438;&#x43B;&#x438; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x44B; &#x430;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x430; &#x41F;&#x430;&#x432;&#x43B;&#x430; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;).</p>
<p>&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x434;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x44F; &#x43D;&#x435; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;. &#x421;&#x43E;&#x43B;&#x43E;&#x43C;&#x43E;&#x43D; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x43C; (&#x41F;&#x440;&#x438;&#x442;.&#xA0;). &#x418;&#x438;&#x441;&#x443;&#x441; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x430;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x430;, &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x438; &#x432;&#x440;&#x430;&#x447;&#x430;. &#x410;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B; &#x41F;&#x430;&#x432;&#x435;&#x43B; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442; &#x422;&#x438;&#x43C;&#x43E;&#x444;&#x435;&#x44E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x43D;&#x430; &#xAB;&#x440;&#x430;&#x434;&#x438; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430; &#x438; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x445; &#x43D;&#x435;&#x434;&#x443;&#x433;&#x43E;&#x432;&#xBB; (1&#x422;&#x438;&#x43C;.&#xA0;). &#x415;&#x432;&#x430;&#x43D;&#x433;&#x435;&#x43B;&#x438;&#x441;&#x442; &#x41B;&#x443;&#x43A;&#x430; &#x431;&#x44B;&#x43B; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;.</p>

<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B8.D0.BC.D0.B5.D1.80.D1.8B_.D0.B8.D1.81.D1.86.D0.B5.D0.BB.D0.B5.D0.BD.D0.B8.D1.8F_.D0.B2_.D0.91.D0.B8.D0.B1.D0.BB.D0.B8.D0.B8">&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x411;&#x438;&#x431;&#x43B;&#x438;&#x438;</span></h3>
<ul>
<li>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x435;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x41D;&#x435;&#x435;&#x43C;&#x430;&#x43D;&#x430; (4&#x426;&#x430;&#x440;.&#xA0;)</li>
<li>&#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x446;&#x430;&#x440;&#x44F; &#x415;&#x437;&#x435;&#x43A;&#x438;&#x438; (4&#x426;&#x430;&#x440;.&#xA0;)</li>
<li>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x418;&#x438;&#x441;&#x443;&#x441;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x433;&#x438; &#x441;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x430; (&#x41B;&#x443;&#x43A;.&#xA0;)</li>
<li>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x418;&#x438;&#x441;&#x443;&#x441;&#x43E;&#x43C; 10 &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x436;&#x451;&#x43D;&#x43D;&#x44B;&#x445; (&#x41B;&#x443;&#x43A;.&#xA0;)</li>
<li>&#x41F;&#x435;&#x442;&#x440; &#x438; &#x418;&#x43E;&#x430;&#x43D;&#x43D; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x433;&#x43E; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;, &#x414;&#x435;&#x44F;&#x43D;.&#xA0;)</li>
<li>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x43C; &#x42D;&#x43D;&#x435;&#x44F; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;)</li>
<li>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x41F;&#x430;&#x432;&#x43B;&#x430; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;)</li>
<li>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x43C; &#x445;&#x440;&#x43E;&#x43C;&#x43E;&#x433;&#x43E; (4&#x426;&#x430;&#x440;.&#xA0;)</li>
<li>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x41F;&#x430;&#x432;&#x43B;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430; &#x41F;&#x443;&#x431;&#x43B;&#x438;&#x44F; (&#x414;&#x435;&#x44F;&#x43D;.&#xA0;)</li>
</ul>

<p>&#x412; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x438;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x43B;&#x435;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x438;&#x435;. &#x428;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;&#xA0;&#x2014; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;, &#x433;&#x43B;&#x430;&#x437;, &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;, &#x437;&#x443;&#x431;&#x43E;&#x432;, &#x43F;&#x440;&#x438; &#x443;&#x43A;&#x443;&#x441;&#x435; &#x437;&#x43C;&#x435;&#x438; &#x438;&#x43B;&#x438; &#x431;&#x435;&#x448;&#x435;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x438;, &#x43E;&#x442; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x44B; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;, &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x440;&#x443;&#x43A;&#x43E;&#x43F;&#x438;&#x441;&#x44F;&#x445;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x443;&#x442;&#x438; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x437;&#x430;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43E;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x442; &#x438;&#x445; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;.</p>
<p>&#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x440;&#x43A;&#x432;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x432;&#x44F;&#x442;&#x430;&#x44F; &#x432;&#x43E;&#x434;&#x430;, &#x43C;&#x43E;&#x449;&#x438; &#x438; &#x447;&#x443;&#x434;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x438;&#x43A;&#x43E;&#x43D;&#x44B;.</p>
<p>&#x412; &#x41F;&#x430;&#x442;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x445; &#x438; &#x436;&#x438;&#x442;&#x438;&#x44F;&#x445; &#x441;&#x432;&#x44F;&#x442;&#x44B;&#x445; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x439; &#x43E; &#x447;&#x443;&#x434;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x442;&#x44B;&#x435;.</p>

<p>&#x41A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C; &#x432;&#x435;&#x440;&#x438;&#x442; &#x432; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x43F;&#x440;&#x438;&#x448;&#x451;&#x43B; &#x43D;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x44E; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;&#xA0;&#x2014; &#x438; &#x434;&#x443;&#x448;&#x443; &#x438; &#x442;&#x435;&#x43B;&#x43E;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x442;&#x430;&#x438;&#x43D;&#x441;&#x442;&#x432;, &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C;&#x44E;, &#x43E;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;&#xA0;&#x2014; &#x435;&#x43B;&#x435;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x438;&#x435;. &#x414;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x430;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430;&#x434; &#x443;&#x43C;&#x438;&#x440;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x412;&#x430;&#x442;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x43E;&#x440;&#x430; &#x446;&#x435;&#x440;&#x43A;&#x43E;&#x432;&#x44C; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x430;&#x441;&#x44C; &#x43A; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44E; &#x435;&#x43B;&#x435;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x442;&#x430;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x435;&#x43B;&#x435;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x414;&#x443;&#x445; &#x421;&#x432;&#x44F;&#x442;&#x43E;&#x439; &#x434;&#x430;&#x451;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x439; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x430;&#x440;. &#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x445; &#xAB;&#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445;&#xBB; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x445;. &#x415;&#x436;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x43E; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x432;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x43A;&#x43E;&#x432; &#x437;&#x430; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x438;&#x435;&#x437;&#x436;&#x430;&#x44E;&#x442; &#x432; &#x41B;&#x443;&#x440;&#x434;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x43C;&#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x43F;&#x430;&#x43B;&#x43E;&#x43C;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x424;&#x430;&#x442;&#x438;&#x43C;&#x430;, &#x41A;&#x435;&#x432;&#x435;&#x43B;&#x430;&#x440; &#x438; &#x41C;&#x435;&#x434;&#x436;&#x443;&#x433;&#x43E;&#x440;&#x44C;&#x435;.</p>

<p>C III &#x432;&#x435;&#x43A;&#x430; &#x432;&#x435;&#x440;&#x430; &#x432; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x440;&#x43E;&#x439; &#x43A; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x43C; &#x43C;&#x43E;&#x449;&#x430;&#x43C;. &#x420;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x43D;&#x43E;&#x432;&#x44C; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x434;&#x438;&#x43B;&#x430; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x439;, &#x431;&#x435;&#x437; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x449;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x43E;&#x432;. &#x412; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x438;&#x43B;&#x438; &#x432;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x43D;&#x441;&#x44B; &#x438; &#x43C;&#x43E;&#x440;&#x430;&#x432;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F;. &#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x439; &#x43E;&#x434;&#x43E;&#x431;&#x440;&#x44F;&#x43B; &#x41C;&#x430;&#x440;&#x442;&#x438;&#x43D; &#x41B;&#x44E;&#x442;&#x435;&#x440; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x440;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x440;&#x44B; XVI &#x432;&#x435;&#x43A;&#x430;. &#x412; XVII &#x432;&#x435;&#x43A;&#x435; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x431;&#x430;&#x43F;&#x442;&#x438;&#x441;&#x442;&#x44B;, &#x43A;&#x432;&#x430;&#x43A;&#x435;&#x440;&#x44B; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x443;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C; &#x432;&#x435;&#x43A;&#x435; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x414;&#x436;&#x43E;&#x43D;&#x430; &#x423;&#x44D;&#x441;&#x43B;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x437;&#x43C;&#x430;. &#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x43B;&#x438; &#x438; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x435; &#x43F;&#x438;&#x435;&#x442;&#x438;&#x441;&#x442;&#x43E;&#x432;; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x43B;&#x438; &#x432; &#x441;&#x432;&#x43E;&#x438; &#x440;&#x44F;&#x434;&#x44B; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x430;&#x447;&#x430; &#x413;&#x435;&#x43E;&#x440;&#x433;&#x430; &#x42D;&#x440;&#x43D;&#x441;&#x442;&#x430; &#x428;&#x442;&#x430;&#x43B;&#x44F;. &#x411;&#x430;&#x43F;&#x442;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x430;&#x441;&#x442;&#x43E;&#x440; &#x427;&#x430;&#x440;&#x43B;&#x44C;&#x437; &#x421;&#x43F;&#x435;&#x440;&#x434;&#x436;&#x435;&#x43D; (1834&#x2014;1892) &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x437;&#x430;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x431; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x43F;&#x438;&#x434;&#x435;&#x43C;&#x438;&#x438; &#x445;&#x43E;&#x43B;&#x435;&#x440;&#x44B;. &#x421;&#x43F;&#x435;&#x440;&#x434;&#x436;&#x435;&#x43D;&#x443; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x447;&#x443;&#x434;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.98.D1.81.D1.86.D0.B5.D0.BB.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B2.D0.B5.D1.80.D0.BE.D0.B9_.D0.B2_.D0.BF.D1.8F.D1.82.D0.B8.D0.B4.D0.B5.D1.81.D1.8F.D1.82.D0.BD.D0.B8.D1.87.D0.B5.D1.81.D1.82.D0.B2.D0.B5">&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x439; &#x432; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;</span></h3>

<p>&#x418;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x43A;&#x442;&#x440;&#x438;&#x43D; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x41F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x418;&#x438;&#x441;&#x443;&#x441; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x433;&#x43E;&#x43B;&#x433;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x43B; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x433;&#x440;&#x435;&#x445;, &#x43D;&#x43E; &#x438; &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;&#xA0;&#x2014; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x426;&#x435;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x425;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x441; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x43B; &#x438;&#x441;&#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;&#xA0;&#x2014; &#x435;&#x433;&#x43E; &#x434;&#x443;&#x445;&#x430;, &#x434;&#x443;&#x448;&#x438; &#x438; &#x442;&#x435;&#x43B;&#x430;; &#x442;. &#x43E;. &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43F;&#x430;&#x441;&#x435;&#x43D;&#x438;&#x44F;. &#x426;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x43B;&#x430; &#x425;&#x440;&#x438;&#x441;&#x442;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43A;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x421;&#x432;&#x44F;&#x442;&#x44B;&#x43C; &#x414;&#x443;&#x445;&#x43E;&#x43C; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x436;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x439;, &#x43A;&#x430;&#x43A; &#x438; &#x432; &#x430;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430;..</p>
<p>&#x41F;&#x43E; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C; &#x438;&#x437; &#x434;&#x430;&#x440;&#x43E;&#x432; &#x421;&#x432;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x414;&#x443;&#x445;&#x430;.</p>
<p>&#x413;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435;&#x43C; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x435;&#x440;&#x430;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#xAB;&#x441;&#x43B;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x430; &#x441; &#x432;&#x43E;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x443;&#x43A; &#x438; &#x43F;&#x43E;&#x43C;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x43B;&#x43E;&#x43C;. &#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x435;&#x43C; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x43F;&#x43E;&#x43E;&#x449;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x432;&#x435;&#x440;&#x435;&#xBB;.</p>
<p>&#x420;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B; &#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x410;&#x437;&#x443;&#x437;&#x430;-&#x441;&#x442;&#x440;&#x438;&#x442;. &#x421;&#x43B;&#x443;&#x447;&#x430;&#x438; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C; &#x435;&#x432;&#x430;&#x43D;&#x433;&#x435;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#xA0;&#x2014; &#x421;&#x43C;&#x438;&#x442;&#x443; &#x412;&#x438;&#x433;&#x433;&#x43B;&#x441;&#x432;&#x43E;&#x440;&#x442;&#x443;, &#x423;&#x438;&#x43B;&#x44C;&#x44F;&#x43C;&#x443; &#x411;&#x440;&#x44D;&#x43D;&#x445;&#x435;&#x43C;&#x443;, &#x41E;&#x440;&#x430;&#x43B;&#x443; &#x420;&#x43E;&#x431;&#x435;&#x440;&#x442;&#x441;&#x443;, ,  &#x438; &#x434;&#x440;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x430; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x401;&#x43D;&#x433;&#x438; &#x427;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x451;&#x43B; &#x432; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x451;&#x437;&#x430;. &#x41E; &#x447;&#x443;&#x434;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x438;&#x43C;&#x435;&#x432;&#x448;&#x438;&#x445; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x443;&#x441;&#x435;&#x439;&#x434;&#x43E;&#x432;, &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x435;&#x442; &#x435;&#x432;&#x430;&#x43D;&#x433;&#x435;&#x43B;&#x438;&#x441;&#x442; &#x420;&#x435;&#x439;&#x43D;&#x445;&#x430;&#x440;&#x434; &#x411;&#x43E;&#x43D;&#x43D;&#x43A;&#x435;.</p>
<p>&#x420;&#x44F;&#x434; &#x43E;&#x431;&#x449;&#x438;&#x43D; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x44F;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x441;&#x447;&#x438;&#x442;&#x430;&#x44F; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x438;&#x44F; &#x411;&#x43E;&#x433;&#x443;.</p>

<ul>
<li>&#x414;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x430;&#x440;&#x44B;</li>
<li>&#x426;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x432; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;</li>
</ul>



<ul>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>