<h1>&#x421;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;</h1><p><b>&#x421;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;</b>, &#x442;&#x430;&#x43A;&#x436;&#x435; <b>&#x430;&#x432;&#x442;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x431;&#x435;&#x437; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; (&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x430;, &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x437;&#x451;&#x440;&#x430;). &#x421;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#xA0;&#x2014; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x446;&#x435;&#x43B;&#x44C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;&#xA0;&#x2014; &#x432;&#x43E;&#x439;&#x442;&#x438; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x430;&#x443;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x43A; &#x43A; &#x43C;&#x43E;&#x43B;&#x438;&#x442;&#x432;&#x435;, &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x430;&#x443;&#x442;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433;&#x443;. &#x421;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437; &#x43D;&#x435; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43F;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x435; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x435;&#x442;&#x435;&#x440;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x443;. &#x41D;&#x435;&#x440;&#x435;&#x434;&#x43A;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43B;&#x438;&#x446;, &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x43E;&#x43C;.</p>
<p>&#x421;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x437;&#x433;, &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x430;&#x447;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x441;&#x430;&#x43C;&#x43E;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;<sup>[&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439;&#xA0;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?&#xA0;889&#xA0;&#x434;&#x43D;&#x435;&#x439;]</sup>. &#x412;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44F;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x44F;&#x44F; &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x43C;, &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x432;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x44C; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x43B;&#x443;, &#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;<sup>[&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439;&#xA0;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?&#xA0;889&#xA0;&#x434;&#x43D;&#x435;&#x439;]</sup>. &#x41E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430;&#x43C;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x440;&#x43E;&#x432;&#x44F;&#x43D;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x43E;&#x43D;, &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x430;&#x445;&#x430;&#x440;&#x430; &#x438; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x43E;&#x432; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x443; &#x442;&#x435;&#x43B;&#x430;, &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x44B;, &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;, &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;.<sup>[&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439;&#xA0;&#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?&#xA0;889&#xA0;&#x434;&#x43D;&#x435;&#x439;]</sup>.</p>




<p>&#x41D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435;, &#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x435; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432; (&#xAB;&#x42F; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x44E;&#xBB;, &#xAB;&#x423; &#x43C;&#x435;&#x43D;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;&#x2026;&#xBB;, &#xAB;&#x42F; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443; &#x44D;&#x442;&#x43E;&#x433;&#x43E;&#x2026;&#xBB;). &#x41D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432; &#x438; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E;. &#x41F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438; &#x441;&#x430;&#x43C; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x443;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x437;&#x430;&#x435;&#x442; &#x43E;&#x442; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x438;, &#x43E;&#x43D;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;. &#x422;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x443;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438;.</p>

<ul>

<li>&#x421;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;</li>
<li>&#x410;&#x443;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;</li>
</ul>



<ul>
<li><i>&#x413;&#x440;&#x438;&#x448;&#x438;&#x43D;, &#x410;.</i> </li>
<li><i>&#x410;&#x43B;&#x43C;&#x430;&#x43D;, &#x411;&#x440;&#x430;&#x439;&#x430;&#x43D; &#x41C;.; &#x41B;&#x430;&#x43C;&#x431;&#x440;&#x443;, &#x41F;&#x438;&#x442;&#x435;&#x440; &#x422;.</i> &#xA0;&#x2014; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;: &#xAB;&#x41A;&#x43B;&#x430;&#x441;&#x441;&#xBB;, 2006.</li>
<li><i>&#x413;&#x43E;&#x434;&#x435;&#x43D;, &#x416;&#x430;&#x43D;</i>. &#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x433;&#x438;&#x43F;&#x43D;&#x43E;&#x437;: &#x433;&#x43B;&#x43E;&#x441;&#x441;&#x430;&#x440;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;.&#xA0;&#x2014; &#x41C;.: &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, 2006.</li>
<li><i>&#x41A;&#x443;&#x44D;, &#x42D;&#x43C;&#x438;&#x43B;&#x44C;</i>. &#x428;&#x43A;&#x43E;&#x43B;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; (&#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;) &#x441;&#x430;&#x43C;&#x43E;&#x432;&#x43D;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;.&#xA0;&#x2014; &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x41B;&#x41A;&#x418;, 2007.</li>
<li><i>&#x411;&#x43E;&#x43B;&#x442;&#x443;&#x43D;, &#x421;. &#x410;.</i>  // &#x421;&#x430;&#x439;&#x442; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x413;&#x418;&#x41F;&#x41D;&#x41E;&#x41B;&#x41E;&#x413;, 2009.</li>
<li><i>&#x423;&#x444;&#x438;&#x43C;&#x446;&#x435;&#x432;, &#x412;&#x430;&#x434;&#x438;&#x43C;</i>. </li>
<li><i>&#x413;&#x43E;&#x43B;&#x434;&#x431;&#x435;&#x440;&#x433;, &#x411;&#x440;&#x44E;&#x441;</i> </li>
<li><i>&#x425;&#x44C;&#x44E;&#x438;&#x442;&#x442;, &#x423;.</i> </li>
<li><i>&#x41A;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x432;, &#x41C;. &#x410;.</i>  // &#x421;&#x430;&#x439;&#x442; &#x421;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x413;&#x438;&#x43F;&#x43D;&#x43E;&#x437;&#x430;, 2007.</li>
<li><i>&#x41A;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x432;, &#x41C;. &#x410;.</i> .&#xA0;&#x2014; &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x424;&#x435;&#x43D;&#x438;&#x43A;&#x441;, 2013.</li>
<li><i>&#x41A;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x432;, &#x41C;. &#x410;.</i> </li>
<li><i>&#x41A;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x432;, &#x41C;. &#x410;.</i> </li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>