<h1>&#x428;&#x438;&#x430;&#x446;&#x443;</h1><p><b>&#x428;&#x438;&#x430;&#x301;&#x446;&#x443;&#x301;</b> &#xA0;&#x2014; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x446;&#x438;, &#x440;&#x435;&#x433;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;. &#x428;&#x438;&#x430;&#x446;&#x443;&#xA0;&#x2014; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x438;&#x43B;&#x438; (&#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#xAB;&#xBB;) &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; (&#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;) &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#xAB;&#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439;&#xBB; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x435;&#x439; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x435;&#x439;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x430; &#x448;&#x438;&#x430;&#x446;&#x443; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;.</p>




<p>&#x428;&#x438;&#x430;&#x446;&#x443;, &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43A;&#x430;&#x43A; &#x438; <i>&#x442;&#x44D;&#x430;&#x442;&#x44D;</i> (), &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x432; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x448;&#x438;&#x430;&#x446;&#x443;&#xBB; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x431;&#x44B;&#x43B; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442; &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x422;&#x44D;&#x43C;&#x43F;&#x430;&#x43A;&#x443; &#x422;&#x430;&#x43C;&#x430;&#x438; &#xAB;<i>&#x421;&#x438;&#x430;&#x446;&#x443; &#x420;&#x451;&#x445;&#x43E;</i>&#xBB; &#x432; 1915 &#x433;&#x43E;&#x434;&#x443;.</p>
<p> &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x42F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436; &#x448;&#x438;&#x430;&#x446;&#x443; &#x432; 1940 &#x433;&#x43E;&#x434;&#x443; &#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x438; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x412; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;, &#x438; &#x435;&#x451; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x44E;&#x442; &#x435;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x448;&#x438;&#x430;&#x446;&#x443;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432; 7 &#x43B;&#x435;&#x442; &#x422;&#x43E;&#x43A;&#x443;&#x434;&#x437;&#x438;&#x440;&#x43E; &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x443; &#x43D;&#x430;&#x434;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438; &#x438; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44F;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43C;&#x43E;&#x447;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43B;&#x430; &#x43E;&#x442; &#x440;&#x435;&#x432;&#x43C;&#x430;&#x442;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x440;&#x442;&#x440;&#x438;&#x442;&#x430;.</p>
<p>&#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x43B;&#x435;&#x447;&#x438;&#x43B; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x435;&#x439;&#xA0;&#x2014; &#x431;&#x44B;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438; &#x421;&#x438;&#x433;&#x44D;&#x440;&#x443; &#x401;&#x441;&#x438;&#x434;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43C;&#x44C;&#x435;&#x440;-&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x43A;&#x443;&#x440;&#x43E;&#x440;&#x430; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x438;&#x431;&#x443;&#x43D;&#x430;&#x43B;&#x430; &#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x433;&#x43E; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430; , &#x43D;&#x43E; &#x438; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x437;&#x432;&#x435;&#x437;&#x434;, &#x43A;&#x430;&#x43A; &#x41C;&#x435;&#x440;&#x438;&#x43B;&#x438;&#x43D; &#x41C;&#x43E;&#x43D;&#x440;&#x43E; &#x438; &#x41C;&#x443;&#x445;&#x430;&#x43C;&#x43C;&#x435;&#x434; &#x410;&#x43B;&#x438;. &#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x448;&#x438;&#x430;&#x446;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;, &#x43D;&#x43E; &#x438; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;&#x43E;&#x43C;.</p>
<p>&#x41F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x442;&#x438;&#x43B;&#x438; &#x448;&#x438;&#x430;&#x446;&#x443;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x441;&#x43F;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x438; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x438; &#x441;&#x441;&#x44B;&#x43B;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x43D;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43D;&#x430; .</p>
<ul>
<li> &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#xAB;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432; &#x435;&#x433;&#x43E; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;.</li>
<li>&#x41A;&#x43D;&#x438;&#x433;&#x430;  &#xAB;&#xBB; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x434;&#x437;&#x44D;&#x43D;- (&#x438;&#x43B;&#x438; &#x41C;&#x430;&#x441;&#x443;&#x43D;&#x430;&#x433;&#x430;) &#x448;&#x438;&#x430;&#x446;&#x443; &#x432; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x435; &#x438; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;.</li>
<li>, &#x431;&#x443;&#x434;&#x434;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x438;&#x43A;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x43B; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#xAB;&#xBB; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x430; &#x438; &#x43C;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x411;&#x443;&#x434;&#x434;&#x435;.</li>
<li> &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#xBB; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43B; &#x441; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x43E;&#x432; (&#x438;&#x43B;&#x438; &#x446;&#x443;&#x431;&#x43E;) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</li>
</ul>
<p>&#x421; 1980 &#x433;&#x43E;&#x434;&#x430; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x448;&#x438;&#x430;&#x446;&#x443; &#x43D;&#x430;&#x448;&#x43B;&#x438; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x438; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x435;:</p>
<ul>
<li> &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x441;&#x442;&#x438;&#x43B;&#x44C; .</li>
<li>&#x41F;&#x43E;&#x43B;&#x438;&#x43D; &#x421;&#x430;&#x441;&#x430;&#x43A;&#x438; &#x438; &#x41A;&#x43B;&#x438;&#x444;&#x444; &#x410;&#x43D;&#x434;&#x440;&#x443;&#x437; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x443; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x443;&#x44E; &#x43E;&#x442; &#x434;&#x437;&#x44D;&#x43D;-&#x441;&#x438;&#x430;&#x446;&#x443;,&#xA0;&#x2014; &#xAB;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;: &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x439;.</li>
<li>&#x411;&#x438;&#x43B;&#x43B; &#x41F;&#x430;&#x43B;&#x44C;&#x43C;&#x435;&#x440; &#x438; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x412;&#x435;&#x43D;&#x442;&#x443;&#x440;&#x430; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#xAB;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</li>
</ul>

<ul>
<li>1912:  &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x440;&#x443;&#x43A; &#x438; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x435;&#x439;. &#x421;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43E;&#x43D; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; <i>&#x430;&#x43F;&#x43F;&#x430;&#x43A;&#x443;</i>, &#x430; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x43B; &#x43D;&#x430; <i>&#x448;&#x438;&#x430;&#x446;&#x443;</i>.</li>
<li>1919: &#x422;&#x44D;&#x43C;&#x43F;&#x44D;&#x43A;&#x438; &#x422;&#x430;&#x43C;&#x430;&#x439; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x44E; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#xAB;&#x41C;&#x435;&#x442;&#x43E;&#x434; &#x448;&#x438;&#x430;&#x446;&#x443;&#xBB; , &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x431;&#x44B;&#x43B; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x451;&#x43D; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x448;&#x438;&#x430;&#x446;&#x443;&#xBB;.</li>
<li>1925: &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x443; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</li>
<li>1940: &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x443; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x422;&#x43E;&#x43A;&#x438;&#x43E;. (&#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x44D;&#x442;&#x430; &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x43A;&#x430;&#x43A; .)</li>
<li>1940: &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x410;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44E; &#x43F;&#x43E; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. (&#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x44D;&#x442;&#x430; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x44F; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x43A;&#x430;&#x43A; .)</li>
<li>1945: &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x439;&#x43D;&#x44B; &#x43E;&#x43A;&#x43A;&#x443;&#x43F;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x41C;&#x430;&#x43A;&#x430;&#x440;&#x442;&#x443;&#x440;&#x430; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x435;&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x438; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43B;&#x438; &#x43A;&#x43E;&#x436;&#x443; &#x432;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43B;&#x43E;&#x447;&#x43A;&#x43E;&#x439;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x441;&#x435;&#x431;&#x44F; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x44F;. &#xAB;&#x41E;&#x43D;&#x438; &#x441;&#x43B;&#x435;&#x43F;&#x43E; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x43B;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C; &#x448;&#x438;&#x430;&#x446;&#x443;/&#x430;&#x43C;&#x43C;&#x430;&#xBB;,&#xA0;&#x2014; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x430; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443; &#x425;&#x435;&#x43B;&#x435;&#x43D; &#x41A;&#x435;&#x43B;&#x43B;&#x435;&#x440;. &#x417;&#x430;&#x43F;&#x440;&#x435;&#x442; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x451;&#x43D;.</li>
<li>1950: &#x422;&#x43E;&#x441;&#x438;&#x43A;&#x43E; &#x41F;&#x438;&#x43F;&#x43F;&#x441; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43A;&#x432;&#x430;&#x43B;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x43C;&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x448;&#x438;&#x430;&#x446;&#x443; &#x432; &#x421;&#x428;&#x410;.</li>
<li>1953: &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x438; &#x435;&#x433;&#x43E; &#x441;&#x44B;&#x43D; &#x422;&#x43E;&#x440;&#x443; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x448;&#x435;&#x43D;&#x44B; &#x432;  &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436; &#x445;&#x438;&#x440;&#x43E;&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; (&#x421;&#x428;&#x410;) &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C; &#x443;&#x447;&#x430;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439;.</li>
<li>1955: &#x428;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441;  &#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x435;&#x43C;.</li>
<li>1956: &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x451;&#x43B; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x438;&#x432;&#x448;&#x438;&#x439; &#x440;&#x435;&#x43F;&#x443;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x448;&#x438;&#x430;&#x446;&#x443; &#x438; &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438; &#x422;&#x43E;&#x43A;&#x443;&#x434;&#x437;&#x438;&#x440;&#x43E;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x41C;&#x435;&#x440;&#x438;&#x43B;&#x438;&#x43D; &#x41C;&#x43E;&#x43D;&#x440;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x432; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;, &#x442;&#x43E; &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x435;&#x439; &#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x43B;&#x438;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x430; &#x41D;&#x430;&#x43C;&#x438;&#x43A;&#x43E;&#x441;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x435;&#x451; &#x432;&#x44B;&#x43B;&#x435;&#x447;&#x438;&#x43B;.</li>
<li>1957: &#x428;&#x438;&#x430;&#x446;&#x443; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x435;&#x439; &#x43A;&#x430;&#x43A; &#x43E;&#x441;&#x43E;&#x431;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</li>
<li>1964: &#x428;&#x438;&#x430;&#x446;&#x443; &#x434;&#x430;&#x43D; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;  &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;.</li>
<li>1980: &#x421;&#x442;&#x443;&#x434;&#x435;&#x43D;&#x442;&#x44B; &#x443;&#x447;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x41C;&#x430;&#x441;&#x443;&#x43D;&#x430;&#x433;&#x430; &#x432; &#x421;&#x428;&#x410; &#x438; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x443; &#x41F;&#x43E;&#x43B;&#x438;&#x43D; &#x421;&#x430;&#x441;&#x430;&#x43A;&#x438; &#x438; &#x412;&#x430;&#x442;&#x430;&#x440;&#x443; &#x41E;&#x445;&#x430;&#x441;&#x438;.</li>
<li>1981: &#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; .</li>
<li>1989:  &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x432; &#x421;&#x428;&#x410;.</li>
<li>1999: &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; . &#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#xA0;&#x2014; 2200 &#x447;&#x430;&#x441;&#x43E;&#x432;.</li>
<li>2000: &#x417;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x448;&#x438;&#x430;&#x446;&#x443;&#xA0;&#x2014; .</li>
</ul>

<p>&#xAB;&#x422;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x448;&#x438;&#x430;&#x446;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x438; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x435;&#x439; &#x440;&#x443;&#x43A; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x434;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x435; &#x43D;&#x435;&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;&#xBB;.</p>
<p>&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x435;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x435;&#x43D;&#x442; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x44F; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438; (&#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;&#xA0;&#x2014; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;, &#x442;&#x440;&#x443;&#x434;&#x430; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x44F;). &#x414;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44C; 1957 &#x433;&#x43E;&#x434;&#x430;.</p>

<p>&#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x447;&#x435;&#x440;&#x442;&#x430; &#x448;&#x438;&#x430;&#x446;&#x443;&#xA0;&#x2014; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432;, &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x435;&#x439; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x440;&#x443;&#x43A;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A; &#x448;&#x438;&#x430;&#x446;&#x443;&#xA0;&#x2014; &#xAB;&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB;.</p>
<p>&#xAB;&#x421;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x43A;&#x43B;&#x430;&#x440;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x438;&#x435; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#xAB;&#x441;&#x435;&#x43D;&#x441;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B;&#xBB; (&#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x438;, &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B; &#x440;&#x443;&#x43A;) &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x440;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x436;&#x451;&#x441;&#x442;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430;, &#x438; &#x441;&#x440;&#x430;&#x437;&#x443; &#x441;&#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;. &#x414;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x432;&#x43B;&#x430;&#x434;&#x435;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43A;&#x430;&#x43A; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;. &#x412; &#xAB;&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F;<sup></sup> &#x43C;&#x435;&#x436;&#x434;&#x443; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; &#x438; , &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x438; . &#x428;&#x438;&#x430;&#x446;&#x443; &#x43D;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x434;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x435;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</p>
<p>&#x412; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43A;&#x443;&#x440;&#x441; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438;. &#x412;  &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x434;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43A;&#x430;&#x43A; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x451; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x448;&#x438;&#x430;&#x446;&#x443;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x438; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438;  &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x434;&#x430;&#x436;&#x435; &#x431;&#x435;&#x437; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x44F;&#x437;&#x44B;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x441;&#x44B;&#x43B;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; , &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B; &#x440;&#x443;&#x43A;&#x438; &#x438; &#x43D;&#x430; &#x442;&#x43E;&#x43D;&#x43A;&#x43E;&#x43C; &#x445;&#x43B;&#x43E;&#x43F;&#x447;&#x430;&#x442;&#x43E;&#x431;&#x443;&#x43C;&#x430;&#x436;&#x43D;&#x43E;&#x43C; &#x43C;&#x430;&#x442;&#x440;&#x430;&#x441;&#x435;&#xBB;, &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x448;&#x438;&#x430;&#x446;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x43A;&#x430;&#x43A; &#x446;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44E;&#x442; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, , &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x43E;&#x432; &#x438; , &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x432;&#x440;&#x43E;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;.</p>

<p>&#x412; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x44E; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x44F;. &#x414;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x442;&#x430;&#x442;&#x44C; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x43C;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 3 &#x43B;&#x435;&#x442; (&#x438;&#x43B;&#x438; 2200 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43F;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x435;) &#x448;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436;&#x430;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x43D;&#x44B; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x44F;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x441;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x44D;&#x43A;&#x437;&#x430;&#x43C;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x438;.</p>
<p>&#xAB;&#x428;&#x438;&#x430;&#x446;&#x443;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#xBB;&#xA0;&#x2014; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x435;&#x439; &#x448;&#x438;&#x430;&#x446;&#x443;. &#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x448;&#x438;&#x430;&#x446;&#x443;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#xBB; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x431;&#x44B;&#x43B; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x451;&#x43D; &#x432; &#x411;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x41A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x438;&#x438;, &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x430;, &#x432; 1990-&#x435; &#x433;&#x43E;&#x434;&#x44B;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F;, &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 2003 &#x433;&#x43E;&#x434;&#x430;, &#x432; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x445; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x438; (&#x421;&#x428;&#x410; &#x438; &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x430;), &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; (&#x447;&#x43B;&#x435;&#x43D;&#x44B; &#x415;&#x432;&#x440;&#x43E;&#x441;&#x43E;&#x44E;&#x437;&#x430;) &#x438; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430; &#xAB;&#x448;&#x438;&#x430;&#x446;&#x443;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#xBB; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x438; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x443;&#x44E; &#x43C;&#x430;&#x440;&#x43A;&#x443;.<sup></sup> &#x412; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x432; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442; &#x434;&#x43B;&#x44F; &#x448;&#x438;&#x430;&#x446;&#x443;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x448;&#x438;&#x430;&#x446;&#x443;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;  &#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;.</p>
<p>&#x428;&#x438;&#x430;&#x446;&#x443;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x432; &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x438;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43C;&#x438;&#x440;&#x443;. &#x41F;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;, &#x43A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x43D;&#x430;&#x446;&#x438;&#x44F; &#x438; &#x448;&#x442;&#x430;&#x442; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x439; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;.</p>
<p>&#x412; &#x421;&#x428;&#x410; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x430;&#x437;&#x438;&#x430;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x434;&#x438;&#x432;&#x43E;&#x440;&#x43A;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x448;&#x438;&#x430;&#x446;&#x443;)&#xA0;&#x2014; &#x44D;&#x442;&#x43E;  (&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x43E;&#x434;&#x438;&#x432;&#x43E;&#x440;&#x43A;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432; &#x410;&#x437;&#x438;&#x438;). &#x42D;&#x442;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x435; &#x448;&#x442;&#x430;&#x442;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x44B; &#x43D;&#x430; &#x432;&#x44B;&#x434;&#x430;&#x447;&#x443; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x439;. &#x41D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x410;&#x41E;&#x411;&#x422;&#x410; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x430;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x44B; &#x43B;&#x438;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x448;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x418;&#x43B;&#x43B;&#x438;&#x43D;&#x43E;&#x439;&#x441; &#x438; &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;. &#x410;&#x41E;&#x411;&#x422;&#x410; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x447;&#x430;&#x435;&#x442; &#x441; &#x41D;&#x421;&#x421;&#x410;&#x412;&#x41C; (&#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x435;&#x440;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x442; &#x43F;&#x43E; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x438; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;) &#x43F;&#x43E; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x430;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43A;&#x443;&#x440;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;.</p>
<p>&#x410;&#x41E;&#x411;&#x422;&#x410; &#x438; &#x41D;&#x421;&#x421;&#x410;&#x412;&#x41C; &#x442;&#x440;&#x435;&#x431;&#x443;&#x44E;&#x442; &#x43E;&#x442; &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x44B; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x43C;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x44E; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E;, &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x435;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x430;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x43A;&#x443;&#x440;&#x441;&#x43E;&#x432;&#x443;&#x44E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443;.</p>



<ul>
<li>&#x410;&#x43A;&#x443;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x443;&#x440;&#x430;</li>

</ul>

<ul>
<li>Internal jugular vein thrombosis associated with shiatsu massage of the neck. Wada Y&#xA0;&#x2014; J Neurol Neurosurg Psychiatry&#xA0;&#x2014; 01.01.2005; 76(1): 142-3 (&#x430;&#x43D;&#x433;&#x43B;.)</li>


</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>