<h1>&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;</h1><p><b>&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x301;&#x437;&#x43C;</b> (&#x442;&#x430;&#x43A;&#x436;&#x435; <b>&#x448;&#x430;&#x43C;&#x430;&#x301;&#x43D;&#x441;&#x442;&#x432;&#x43E;</b>)&#xA0;&#x2014; &#x440;&#x430;&#x43D;&#x43D;&#x44F;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432;&#x435;&#x440;&#x430; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x430; &#x441; &#x434;&#x443;&#x301;&#x445;&#x430;&#x43C;&#x438; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x430; (&#xAB;<b>&#x43A;&#x430;&#x43C;&#x43B;&#x430;&#x43D;&#x438;&#x435;</b>&#xBB;). &#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x43C;&#x430;&#x433;&#x438;&#x435;&#x439;, &#x430;&#x43D;&#x438;&#x43C;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x444;&#x435;&#x442;&#x438;&#x448;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x438; &#x442;&#x43E;&#x442;&#x435;&#x43C;&#x438;&#x437;&#x43C;&#x43E;&#x43C;. &#x415;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445;. &#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442; &#x443; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B; (&#x441;&#x430;&#x430;&#x43C;&#x44B;), &#x421;&#x438;&#x431;&#x438;&#x440;&#x438;, &#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x433;&#x43E; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;, &#x42E;&#x433;&#x43E;-&#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x410;&#x437;&#x438;&#x438; &#x438; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x438;, &#x443; &#x438;&#x43D;&#x434;&#x435;&#x439;&#x446;&#x435;&#x432; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x443; &#x438;&#x43D;&#x434;&#x435;&#x439;&#x446;&#x435;&#x432; &#x42E;&#x436;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x438;. &#x412; &#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43E;&#x43D; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x417;&#x435;&#x43C;&#x43B;&#x438;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x439; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x435;&#x439;, &#x43D;&#x430;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447;&#x435;&#x43B;&#x435;&#x442;&#x438;&#x439;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x435;&#x434;&#x438;&#x43D;&#x443;&#x44E; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443;. &#x412; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x436;&#x435; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430; &#x434;&#x430;&#x436;&#x435; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x415;&#x432;&#x440;&#x430;&#x437;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x430; &#x430;&#x444;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43C;&#x438;&#x444;&#x43E;&#x432;.</p>
<p>&#x41F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#xAB;&#x448;&#x430;&#x43C;&#x430;&#x43D;&#xBB; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x43E;&#x442; &#x44D;&#x432;&#x435;&#x43D;&#x43A;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430; <i>saman</i>.</p>




<p>&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430; &#x43A; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x443;:</p>
<ul>
<li><i>&#x428;&#x430;&#x43C;&#x430;&#x43D;</i> &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x443;&#x445;&#x43E;&#x432;. &#x42D;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x432;&#x43E;&#x43B;&#x435;, &#x43D;&#x435; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x43F;&#x43E; &#x432;&#x43E;&#x43B;&#x435; &#x434;&#x443;&#x445;&#x430;, &#x432;&#x441;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x430;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;.</li>
<li><i>&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;</i> &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43D;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435; &#x43D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43A;&#x43D;&#x438;&#x433; &#x438; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x43E;&#x432;. &#x41A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x43C; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44D;&#x43A;&#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x430;.</li>
<li><i>&#x428;&#x430;&#x43C;&#x430;&#x43D;</i>, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x443;&#x445;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x441;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43E;&#x43D; &#x43E;&#x431;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43E;&#x43D; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x441; &#x434;&#x443;&#x445;&#x430;&#x43C;&#x438;, &#x430; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x432;&#x43E;&#x43B;&#x435; &#x434;&#x443;&#x445;&#x43E;&#x432;.</li>
<li><i>&#x428;&#x430;&#x43C;&#x430;&#x43D;</i> &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x437;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x43C;&#x438;&#x440; (&#x434;&#x443;&#x445;&#x430;), &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x43F;&#x44B;&#x442;, &#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; <i>&#x43A;&#x430;&#x440;&#x442;&#x44B; &#x43C;&#x438;&#x440;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;</i>, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x441;&#x443;&#x433;&#x443;&#x431;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;.</li>
<li>&#x414;&#x43B;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; &#x434;&#x443;&#x445;&#x430; &#x438;&#x43B;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43D;&#x438;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B; <i>&#x43A;&#x430;&#x43C;&#x43B;&#x430;&#x43D;&#x438;&#x44F;</i>, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x448;&#x430;&#x43C;&#x430;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x442;&#x440;&#x430;&#x43D;&#x441; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;. &#x412;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x445; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x43C;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x443;&#x431;&#x435;&#x43D; &#x438;&#x43B;&#x438; , &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x43D;&#x446;&#x44B; &#x438; &#x437;&#x430;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li>&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x44B; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43C;&#x438;&#x440; &#x43A;&#x430;&#x43A; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x443;&#x445;&#x43E;&#x432;, &#x438; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x433;&#x440;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B;&#xA0;&#x2014; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x434;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x443;&#x445;&#x430;&#x43C;, &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x434;&#x443;&#x445;&#x430;&#x43C;&#x438; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.</li>
<li>&#x412;&#x445;&#x43E;&#x434;&#x44F; &#x432; &#x442;&#x440;&#x430;&#x43D;&#x441;, &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x44B; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x438;&#x43D;&#x44B;&#x435; &#x43C;&#x438;&#x440;&#x44B;: &#x43D;&#x438;&#x436;&#x43D;&#x438;&#x439; &#x43C;&#x438;&#x440; (&#x43C;&#x438;&#x440; &#x434;&#x443;&#x445;&#x43E;&#x432;), &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439; &#x43C;&#x438;&#x440; (&#x43C;&#x438;&#x440; &#x431;&#x43E;&#x433;&#x43E;&#x432;), &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x43C;&#x438;&#x440; (&#x43C;&#x438;&#x440; &#x437;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x434;&#x443;&#x445;&#x43E;&#x432;)</li>
</ul>
<p>&#x428;&#x430;&#x43C;&#x430;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; , &#x447;&#x442;&#x43E;&#x431;&#x44B;:</p>
<ul>
<li>&#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43B;&#x438;&#x446;&#x43E;&#x43C; &#x43A; &#x43B;&#x438;&#x446;&#x443; &#x441; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x44B;&#x43C; &#x431;&#x43E;&#x433;&#x43E;&#x43C; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x44B;</li>
<li>&#x43E;&#x442;&#x44B;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x434;&#x443;&#x448;&#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;, &#x43A;&#x430;&#x43A; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x437;&#x430;&#x431;&#x43B;&#x443;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432;&#x434;&#x430;&#x43B;&#x438; &#x43E;&#x442; &#x442;&#x435;&#x43B;&#x430; &#x438;&#x43B;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x445;&#x438;&#x449;&#x435;&#x43D;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x430;&#x43C;&#x438;;</li>
<li>&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x443;&#x448;&#x443; &#x443;&#x43C;&#x435;&#x440;&#x448;&#x435;&#x433;&#x43E; &#x43A; &#x435;&#x451; &#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x438;&#x449;&#x443;;</li>
<li>&#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x43E;&#x431;&#x43E;&#x433;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x435;&#x440;&#x445;&#x44A;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</li>
</ul>

<p>&#x413;&#x43E;&#x442;&#x43E;&#x432;&#x44F;&#x441;&#x44C; &#x43A; &#x44D;&#x43A;&#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x44E;, &#x448;&#x430;&#x43C;&#x430;&#x43D; &#x43D;&#x430;&#x434;&#x435;&#x432;&#x430;&#x435;&#x442; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x441;&#x442;&#x44E;&#x43C; &#x438; &#x431;&#x44C;&#x451;&#x442; &#x432; &#x431;&#x443;&#x431;&#x435;&#x43D; (&#x438;&#x43B;&#x438; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x435;). &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x43A;&#x441;&#x442;&#x430;&#x437;&#x430; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x434;&#x438;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x432;&#x435;&#x440;&#x44F; &#x438; &#x43D;&#x430;&#x431;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x43E;&#x432;. &#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x430; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x438;&#x43D;&#x44B;&#x435; &#x43C;&#x438;&#x440;&#x44B; &#x438; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x440;&#x445;&#x44A;&#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; (&#x431;&#x43E;&#x433;&#x43E;&#x432;, &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x43E;&#x432;, &#x434;&#x443;&#x445;&#x43E;&#x432; &#x443;&#x43C;&#x435;&#x440;&#x448;&#x438;&#x445; &#x438;&#xA0;&#x442;.&#xA0;&#x43F;.) &#x43F;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x430; &#x440;&#x435;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438;.</p>
<p>&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x441;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x43E;&#x43C; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x440;&#x451;&#x445; &#x43C;&#x438;&#x440;&#x430;&#x445;: &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x43C; (&#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x43C;), &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; (&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x43C;) &#x438; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x43C; (&#x43F;&#x43E;&#x434;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x43C;). &#x428;&#x430;&#x43C;&#x430;&#x43D;&#xA0;&#x2014; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43D;&#x435;&#x431;&#x435;&#x441;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x437;&#x431;&#x440;&#x430;&#x43D;&#x438;&#x44E;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x41C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x414;&#x435;&#x440;&#x435;&#x432;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x438;&#x440;&#x430;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x435;&#x439;: &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x436;&#x434;&#x44F; &#x438; &#x442;.&#xA0;&#x434;.</p>
<p>&#x41D;&#x430; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x438;&#x43C;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x43D;&#x430;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43E; &#x434;&#x443;&#x448;&#x43E;&#x439;. &#x412; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445; &#x430;&#x43D;&#x438;&#x43C;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x433;&#x434;&#x435; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x435;, &#x43A;&#x430;&#x43A; &#x421;&#x43E;&#x43B;&#x43D;&#x446;&#x435;, &#x41B;&#x443;&#x43D;&#x430;, &#x437;&#x432;&#x435;&#x437;&#x434;&#x44B;, &#x433;&#x440;&#x43E;&#x43C; &#x438; &#x43C;&#x43E;&#x43B;&#x43D;&#x438;&#x438;, &#x43E;&#x433;&#x43E;&#x43D;&#x44C; &#x438; &#x442;.&#xA0;&#x434;., &#x443;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432; (<i>&#x43D;&#x435;&#x431;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;</i>).</p>


<p>&#x41F;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438; &#x435;&#x449;&#x451; &#x432; &#x44D;&#x43F;&#x43E;&#x445;&#x443; &#x43D;&#x435;&#x43E;&#x43B;&#x438;&#x442;&#x430; &#x438; &#x432; &#x431;&#x440;&#x43E;&#x43D;&#x437;&#x43E;&#x432;&#x43E;&#x43C; &#x432;&#x435;&#x43A;&#x435;. &#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x439;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x441;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x441;&#x44F; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x443;&#x442;&#x451;&#x43C;. &#x41D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x438;&#x440;&#x430; &#x432; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x43C;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43B; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x43C; &#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43D;&#x451;&#x43C; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x43C;&#x435;&#x432;&#x448;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443;. &#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#xAB;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x435;&#xBB; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438; &#x43F;&#x43E;&#x442;&#x443;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43C; &#x43C;&#x438;&#x440;&#x430;&#x43C;&#x438;.&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x431;&#x44B;&#x43B; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.A8.D0.B0.D0.BC.D0.B0.D0.BD.D0.B8.D0.B7.D0.BC_.D0.B2_.D0.92.D0.BE.D1.81.D1.82.D0.BE.D1.87.D0.BD.D0.BE.D0.B9_.D0.90.D0.B7.D0.B8.D0.B8">&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x410;&#x437;&#x438;&#x438;</span></h3>

<p>&#xAB;&#x420;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x430;&#x440;&#x441;&#x442;&#x432;&#xBB; (<i>&#x413;&#x43E; &#x44E;&#x439;</i> &#x570B;&#x8A9E; &#x300A;&#x695A;&#x8A9E;&#x4E0B;&#x300B;) &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435;. &#x412;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x44B; &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x89A1; &#x438; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x5DEB; &#x43F;&#x43E;&#x43B;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;&#x445;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441; &#x434;&#x443;&#x445;&#x430;&#x43C;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.A8.D0.B0.D0.BC.D0.B0.D0.BD.D0.B8.D0.B7.D0.BC_.D0.B8_.D1.8D.D0.B2.D0.BE.D0.BB.D1.8E.D1.86.D0.B8.D1.8F_.D1.80.D0.B5.D0.BB.D0.B8.D0.B3.D0.B8.D0.BE.D0.B7.D0.BD.D1.8B.D1.85_.D0.B2.D0.B7.D0.B3.D0.BB.D1.8F.D0.B4.D0.BE.D0.B2">&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x438; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x44F; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x43E;&#x432;</span></h3>
<p>&#x412; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x445;, &#x443; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x430;&#x43C;&#x43E;&#x440;&#x444;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x43E;&#x432; (&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x44B;) &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x438; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x435;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x43E;&#x441;&#x438;&#x437;&#x43C;&#xA0;&#x2014; &#x432;&#x441;&#x435;&#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x43B;&#x44E;&#x449;&#x435;&#x435; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435;, &#x434;&#x443;&#x448;&#x435;, &#x43C;&#x438;&#x440;&#x435; &#x434;&#x43E;&#x431;&#x440;&#x44B;&#x445; &#x438; &#x437;&#x43B;&#x44B;&#x445; &#x434;&#x443;&#x445;&#x43E;&#x432; &#x438;&#xA0;&#x442;.&#xA0;&#x434;.</p>
<h3><span class="mw-headline" id=".D0.A8.D0.B0.D0.BC.D0.B0.D0.BD.D0.B8.D0.B7.D0.BC_.D0.B2_.D1.81.D0.BE.D0.B2.D1.80.D0.B5.D0.BC.D0.B5.D0.BD.D0.BD.D0.BE.D0.B9_.D0.BD.D0.B0.D1.83.D0.BA.D0.B5_.D0.B8_.D0.BA.D1.83.D0.BB.D1.8C.D1.82.D1.83.D1.80.D0.B5">&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x435; &#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435;</span></h3>
<p>&#x412; XX &#x432;&#x435;&#x43A;&#x435; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43D;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#xA0;&#x2014; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x445; &#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44F;&#x445; &#x41D;&#x44C;&#x44E;-&#x44D;&#x439;&#x434;&#x436;, &#x438; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>

<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43E; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x430; &#x438; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x41A;&#x430;&#x440;&#x43B;&#x43E;&#x441;&#x430; &#x41A;&#x430;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x434;&#x44B;. &#x412; 2011 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x439; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x43D;&#x438;&#x43A; &#x41A;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D; &#x422;&#x43E;&#x43D;&#x43D;&#x438;&#x441; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x43A;&#x444;&#x443;&#x440;&#x442;&#x435;-&#x43D;&#x430;-&#x41C;&#x430;&#x439;&#x43D;&#x435; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x443; &#xAB;&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x410;&#x43B;&#x442;&#x430;&#x44F;&#xBB;.</p>
<p>&#x412; 2011&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x432; &#x418;&#x440;&#x43A;&#x443;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x431;&#x430;&#x437;&#x435; &#x444;&#x438;&#x43B;&#x438;&#x430;&#x43B;&#x430; &#x411;&#x443;&#x440;&#x44F;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x426;&#x435;&#x43D;&#x442;&#x440; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x431;&#x443;&#x440;&#x44F;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</p>
<p>&#x412; 2004 &#x433;. &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x438;&#x43D;&#x43E;&#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440; &#x416;&#x430;&#x43D; &#x41A;&#x443;&#x43D;&#x435;&#x43D; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B; &#x444;&#x438;&#x43B;&#x44C;&#x43C; &#xAB;&#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43C;&#x438;&#x440;&#x44B;&#xBB; (<i>D&apos;autres mondes</i>) &#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F;&#x445; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x43E;&#x432; &#x448;&#x438;&#x43F;&#x438;&#x431;&#x43E;.</p>

<ul>
<li>&#x410;&#x43B;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;</li>


<li>&#x41A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;</li>







<li>&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438;</li>
</ul>

<ul>


<li>&#x41E;&#x43A;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x437;&#x43C;</li>


<li>&#x418;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;</li>
</ul>



<ul>
<li><i>&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;</i> &#x2014; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x438;&#x437; &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x438;.</li>
<li><i>&#x412;&#x435;&#x441;&#x435;&#x43B;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x41D;. &#x418;.</i> </li>
<li><i>&#x411;&#x430;&#x441;&#x438;&#x43B;&#x43E;&#x432; &#x412;.&#xA0;&#x41D;.</i>&#xA0;&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x43D;&#x43D;&#x44F;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43C;&#x438;&#x441;&#x442;&#x438;&#x446;&#x438;&#x437;&#x43C;&#x430;. // &#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x442;&#x435;&#x438;&#x437;&#x43C;&#x430;. &#x412;&#x44B;&#x43F;.33. &#x41C;., 1989. &#x441;.94-108.</li>
<li><i>&#x411;&#x435;&#x440;&#x441;&#x43D;&#x435;&#x432; &#x41F;. &#x412;.</i> &#x421;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x41A;&#x43E;&#x441;&#x43C;&#x43E;&#x441; &#x428;&#x430;&#x43C;&#x430;&#x43D;&#x43E;&#x432;. &#x410;&#x440;&#x445;&#x430;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;, &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;-&#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F;. - &#x421;&#x41F;&#x431;., 2012.- 368 &#x441;. </li>
<li>&#x412;&#x43E;&#x440;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x412;.&#x42E;.  // &#xAB;&#xBB;. &#x2014; &#x41C;.: &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x44D;&#x442;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x43C;. &#x41D;. &#x41D;. &#x41C;&#x438;&#x43A;&#x43B;&#x443;&#x445;&#x43E;-&#x41C;&#x430;&#x43A;&#x43B;&#x430;&#x44F; &#x420;&#x410;&#x41D;, 2013.</li>
<li><i>&#x413;&#x430;&#x43B;&#x434;&#x430;&#x43D;&#x43E;&#x432;&#x430; &#x413;.&#xA0;&#x420;.</i>&#xA0;&#x411;&#x443;&#x440;&#x44F;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;: &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x435; &#x438; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; // &#x421;&#x438;&#x431;&#x438;&#x440;&#x44C;: &#x44D;&#x442;&#x43D;&#x43E;&#x441;&#x44B; &#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; (&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x431;&#x443;&#x440;&#x44F;&#x442;). &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;-&#x423;&#x43B;&#x430;&#x43D;-&#x423;&#x434;&#x44D;, 1998.</li>
<li><i>&#x413;&#x43E;&#x440;&#x448;&#x443;&#x43D;&#x43E;&#x432;&#x430; &#x41E;.&#xA0;&#x412;.</i>&#xA0;&#x422;&#x44F;&#x436;&#x43A;&#x43E;&#x435; &#x431;&#x440;&#x435;&#x43C;&#x44F; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x440;&#x430;: &#x441;&#x443;&#x434;&#x44C;&#x431;&#x430; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x435;&#x440;&#x433;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x430;&#x445;&#x448;&#x438; // &#x428;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x414;&#x430;&#x440;. &#x42D;&#x442;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x443; &#x438; &#x438;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;, &#x442;.6. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;: &#x418;&#x42D;&#x410; &#x420;&#x410;&#x41D;, 2000. &#x421;&#x441;. 191&#x2014;204.</li>
<li><i>&#x413;&#x43E;&#x440;&#x448;&#x443;&#x43D;&#x43E;&#x432;&#x430; &#x41E;.&#xA0;&#x412;.</i>&#xA0;&#x41E;&#x431;&#x440;&#x430;&#x437;&#x44B; &#x434;&#x443;&#x445;&#x43E;&#x432;-&#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x430;&#x437;&#x438;&#x430;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x43E;&#x432; (&#x431;&#x430;&#x445;&#x448;&#x438;): &#x41A; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x443; &#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x435; &#x432; &#x44D;&#x442;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; // &#x41C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x443;&#x43C;&#x430;. &#x42D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;-&#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;. &#x42D;&#x442;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x443; &#x438; &#x438;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;&#x43C;, &#x442;&#x43E;&#x43C; 7, &#x447;&#x430;&#x441;&#x442;&#x44C; 2. &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;: &#x418;&#x42D;&#x410; &#x420;&#x410;&#x41D;, 2001. &#x421;&#x441;. 22-33.</li>

<li><i>&#x417;&#x43E;&#x43C;&#x43E;&#x43D;&#x43E;&#x432; &#x41C;. &#x414;., &#x41C;&#x430;&#x43D;&#x436;&#x438;&#x433;&#x435;&#x435;&#x432; &#x418;.&#xA0;&#x410;.</i>&#xA0;&#x421;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x44C; &#x431;&#x443;&#x440;&#x44F;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x423;&#x43B;&#x430;&#x43D;-&#x423;&#x434;&#x44D;: &#x411;&#x443;&#x440;&#x44F;&#x430;&#x434; &#x423;&#x43D;&#x44D;&#x43D;, 1998.</li>
<li><i>&#x417;&#x43E;&#x43C;&#x43E;&#x43D;&#x43E;&#x432; &#x41C;.&#xA0;&#x414;.</i>&#xA0;&#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x442;&#x44B; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;: &#x441;&#x435;&#x43C;&#x438;&#x43E;&#x442;&#x438;&#x43A;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x438;&#x432;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; // &#x414;&#x438;&#x430;&#x43B;&#x43E;&#x433; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440; &#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;. &#x421;&#x41F;&#x431;.: &#x421;&#x430;&#x43D;&#x43A;&#x442;-&#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;&#x43E;&#x435; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, 2010. &#x421;. 187&#x2014;192.</li>
<li><i>&#x41A;&#x441;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x43D;&#x442;&#x43E;&#x432; &#x413;. &#x412;.</i> &#x425;&#x440;&#x435;&#x441;&#x442;&#x435;&#x441;, &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x438; &#x445;&#x440;&#x438;&#x441;&#x442;&#x438;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x43E;: (&#x444;&#x430;&#x43A;&#x442;&#x44B; &#x438; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44B;). &#x418;&#x440;&#x43A;&#x443;&#x442;&#x441;&#x43A;, 1929.</li>
<li><i>&#x41A;&#x441;&#x435;&#x43D;&#x43E;&#x444;&#x43E;&#x43D;&#x442;&#x43E;&#x432; &#x413;. &#x412;.</i>&#xA0;&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;: &#x418;&#x437;&#x431;&#x440;. &#x442;&#x440;&#x443;&#x434;&#x44B;. &#x42F;&#x43A;&#x443;&#x442;&#x441;&#x43A;, 1992.</li>
<li>&#x41A;&#x44B;&#x437;&#x43B;&#x430;&#x441;&#x43E;&#x432; &#x41B;. &#x420;. &#x41E; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x442;&#x44E;&#x440;&#x43A;&#x43E;&#x432; // &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. 1990. &#x2116;&#xA0;3. &#x421;. 261&#x2014;264.</li>
<li><i>&#x41D;&#x43E;&#x432;&#x438;&#x43A; &#x415;. &#x421;.</i> &#x41E;&#x431;&#x440;&#x44F;&#x434; &#x438; &#x444;&#x43E;&#x43B;&#x44C;&#x43A;&#x43B;&#x43E;&#x440; &#x432; &#x441;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x43E;&#x43C; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;.&#xA0;&#x2014; &#x41C;.: &#x412;&#x43E;&#x441;&#x442;. &#x43B;&#x438;&#x442;., 2004.&#xA0;&#x2014; </li>
<li><i>&#x421;&#x442;&#x438;&#x432;&#x435;&#x43D;&#x441; &#x414;.</i> &#x421;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x44B; &#x448;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x41C;: &#x41A;&#x438;&#x435;&#x432;- &#x421;&#x43E;&#x444;&#x438;&#x44F;, 2001.</li>
<li> // <i>&#x422;&#x43E;&#x43A;&#x430;&#x440;&#x435;&#x432; &#x421;. &#x410;.</i> &#xAB;&#x420;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;&#xBB;.&#xA0;&#x2014; &#x41C;.: &#x41F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x437;&#x434;&#x430;&#x442;, 1990</li>
<li><i>&#x422;&#x43E;&#x440;&#x447;&#x438;&#x43D;&#x43E;&#x432; &#x415;. &#x410;.</i>  // &#xA0;&#x2014; &#x421;&#x41F;&#x431;.: &#x410;&#x437;&#x431;&#x443;&#x43A;&#x430;-&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x43A;&#x430;, 2005. C. 115&#x2014;150.&#xA0;&#x2014; </li>
<li><i>&#x425;&#x430;&#x43A;&#x43A;&#x430;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x43D; &#x41C;. &#x412;.</i>  // &#xA0;&#x2014; &#x421;&#x41F;&#x431;.: , 2001. &#x421;. 116&#x2014;121.&#xA0;&#x2014; </li>
<li>&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x438; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; / &#x43E;&#x442;&#x432;. &#x440;&#x435;&#x434;. &#x414;.&#xA0;&#x410;.&#xA0;&#x424;&#x443;&#x43D;&#x43A;.&#xA0;&#x2014; &#x41C;.: &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x44D;&#x442;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x420;&#x410;&#x41D;, 1995.</li>
<li>&#x428;&#x430;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x421;&#x438;&#x431;&#x438;&#x440;&#x438;. &#x42D;&#x442;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; XVIII&#x2014;XX&#xA0;&#x432;&#x432;.&#xA0;&#x2014; &#x421;&#x41F;&#x431;.: &#x421;&#x41F;&#x431;&#x413;&#x423;, 2006.&#xA0;&#x2014; </li>
<li>&#x42D;&#x43B;&#x438;&#x430;&#x434;&#x435; &#x41C;.  &#xA0;&#x2014; &#x41A;&#x438;&#x435;&#x432;: &#x421;&#x43E;&#x444;&#x438;&#x44F;, 2000.&#xA0;&#x2014; </li>
<li><i>Gorshunova O.</i> Tajik shamanism (Central Asia) //Shamanism. An Encyclopedia of World Beliefs, Practices, and Culture, vol.1.Edited by Eva Jane Neumann Fridman and Mariko Namba Walter. Santa Barbara, CA.: ABC-CLIO, 2004. pp.&#xA0;629&#x2013;633.</li>
<li><i>Thiel J.</i> Shamanism im Alten China // Sinologica. Vol. 10 (1968).</li>
</ul>


<ul>

<li> &#x432; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x435; &#x441;&#x441;&#x44B;&#x43B;&#x43E;&#x43A; Open Directory Project (dmoz).</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>