<h1>&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1>
<p><b>&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;.</p>




<p>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x433;&#x440;&#x435;&#x43A;&#x43E;-&#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x435; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#xAB;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439;&#xBB;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#xAB;&#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xBB;. &#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x445; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;. &#x414;&#x440;&#x443;&#x433;&#x438;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x43A;&#x430;&#x43A;:</p>
<ul>
<li>&#x41A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438;, &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x438; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442; &#x441;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;</li>
</ul>
<ul>
<li>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;;</li>
</ul>
<ul>
<li>&#x421;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x43B; &#x438; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x43A;&#x43E;-&#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;.</li>
</ul>
<p>&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x430; &#x43D;&#x430; &#x441;&#x442;&#x44B;&#x43A;&#x435; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x440;. &#x41E;&#x43D;&#x430; &#x432;&#x441;&#x451; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x435; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x442;&#x438;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;.</p>

<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x432;&#x448;&#x438;&#x43C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43D;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x431;&#x44B;&#x43B; &#x433;&#x440;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x439; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444; &#x41F;&#x438;&#x444;&#x430;&#x433;&#x43E;&#x440;. &#x41A;&#x430;&#x43A; &#x432;&#x438;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x442;&#x440;&#x443;&#x434;&#x430; &#x42F;&#x43C;&#x432;&#x43B;&#x438;&#x445;&#x430; &quot;&#x41E; &#x43F;&#x438;&#x444;&#x430;&#x433;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;&quot;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x43A;&#x442;&#x43E; &quot;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x442;&#x43C;&#x44B; &#x438; &#x43F;&#x435;&#x441;&#x43D;&#x438;, &#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x439; &#x438; &#x440;&#x438;&#x442;&#x43C;&#x43E;&#x432;, &#x43E;&#x442; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43D;&#x440;&#x430;&#x432;&#x44B; &#x438; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438; &#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x434;&#x443;&#x448;&#x435;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43B;&quot;. &#x410;&#x440;&#x43C;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; XII &#x432;&#x435;&#x43A;&#x430; &#x41C;&#x445;&#x438;&#x442;&#x430;&#x440; &#x413;&#x435;&#x440;&#x430;&#x446;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x43D;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p>&#x412; &#x425;I&#x425; &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x438; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440; &#x42D;&#x441;&#x43A;&#x438;&#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x432; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x439;&#x43D;&#x44B;. &#x412; 1930-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x43E;&#x43F;&#x44B;&#x442; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x44B; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x44F;&#x437;&#x432;&#x44B; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430;, &#x448;&#x432;&#x435;&#x439;&#x446;&#x430;&#x440;&#x441;&#x43A;&#x438;&#x435;&#xA0;&#x2014; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x437;&#x430;. &#x410;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x43A;&#x443;&#x448;&#x435;&#x440;&#x44B; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43E;&#x431;&#x435;&#x437;&#x431;&#x43E;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x43E;&#x434;&#x44B;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x438; &#x437;&#x432;&#x443;&#x43A;&#x430; &#x43A;&#x430;&#x43A; &#x430;&#x43D;&#x435;&#x441;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;. &#x412;&#x441;&#x44F; &#x44D;&#x442;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x43E;&#x439;&#x43D;&#x44B;.</p>
<p>&#x412;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; XX &#x432;&#x435;&#x43A;&#x430; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x438;. &#x411;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x432;&#x441;&#x435;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;, &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432;, &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;, &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x430;&#x436;&#x435; &#x43A; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;.</p>
<p>&#x412;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B; &#x438; &#x421;&#x428;&#x410; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x438; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;-&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x44B;: &#x432; &#x428;&#x432;&#x435;&#x446;&#x438;&#x438; &#x438; &#x410;&#x432;&#x441;&#x442;&#x440;&#x438;&#x438;&#xA0;&#x2014; &#xD6;sterreichische Gesellschaft zur F&#xF6;rderung der Musiktherapie, &#x428;&#x432;&#x435;&#x439;&#x446;&#x430;&#x440;&#x438;&#x438;&#xA0;&#x2014; Schweizer Forum f&#xFC;r Musiktherapie, &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438;&#xA0;&#x2014; Bundesarbeitsgemeinschaft-Musiktherapie (BAG Musiktherapie), &#x43A;&#x443;&#x434;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; 10 &#x447;&#x43B;&#x435;&#x43D;&#x43E;&#x432;.</p>

<p>&#x412; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; XX &#x432;&#x435;&#x43A;&#x435; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x448;&#x43A;&#x43E;&#x43B;.</p>
<ul>
<li>&#x428;&#x432;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; (&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x438;&#x43A;&#xA0;&#x2014; &#x410;. &#x41F;&#x43E;&#x43D;&#x442;&#x432;&#x438;&#x43A;)&#xA0;&#x2014; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x43B;&#x430; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x430;, &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x432; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x44B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x432; &#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441; &#x441; &#x43E;&#x437;&#x432;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x435;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x443; &#x434;&#x43B;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430; &#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;. &#x41B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x448;&#x432;&#x435;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x434;&#x435;&#x44F;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x434;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x434;&#x43E; &#x43A;&#x430;&#x442;&#x430;&#x440;&#x441;&#x438;&#x441;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434;&#x43A;&#x438; &#x438; &#x44D;&#x442;&#x438;&#x43C; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x430;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
</ul>
<ul>
<li>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x44B; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x431;&#x448;&#x438;&#x440;&#x43D;&#x44B;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x436;&#x430;&#x43D;&#x440;&#x43E;&#x432; &#x438; &#x441;&#x442;&#x438;&#x43B;&#x435;&#x439; &#x441; &#x443;&#x447;&#x435;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;.</li>
</ul>
<ul>
<li>&#x41D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; (&#x428;&#x432;&#x430;&#x431;&#x435;, &#x41A;&#x435;&#x43B;&#x435;&#x440;, &#x41A;&#x435;&#x43D;&#x438;&#x433;), &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x442;&#x435;&#x437;&#x438;&#x441;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x446;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;.</li>
</ul>
<ul>
<li>&#x428;&#x432;&#x435;&#x439;&#x446;&#x430;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x43C;&#x430;&#x439;&#x435;&#x432;&#x442;&#x438;&#x43A;&#x438; &#x438;&#x43C;.&#xA0;&#x414;&#x436;.&#xA0;&#x41C;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43F;&#x430;&#x43E;&#x43B;&#x43E;) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x43E;&#x43A;&#x430;&#x43B;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x438;&#x433;&#x440;&#x443; &#x43D;&#x430; &#x444;&#x43B;&#x435;&#x439;&#x442;&#x430;&#x445;. &#x414;&#x436;.&#xA0;&#x41C;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43F;&#x430;&#x43E;&#x43B;&#x43E; &#x43E;&#x442;&#x434;&#x430;&#x451;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x443; &#x438;&#x437;-&#x437;&#x430; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x444;&#x435;&#x440;&#x443; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x442;&#x435;&#x441;&#x441;&#x438;&#x442;&#x443;&#x440;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;-&#x437;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x414;&#x436;.&#xA0;&#x41C;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x43F;&#x430;&#x43E;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x440;&#x435;&#x439;&#x434;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;. </li>
</ul>
<ul>
<li>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x443; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XIX-&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; XX &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F;. &#x412; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x412;.&#xA0;&#x41C;.&#xA0;&#x411;&#x435;&#x445;&#x442;&#x435;&#x440;&#x435;&#x432;&#x430;, &#x418;.&#xA0;&#x41C;.&#xA0;&#x421;&#x435;&#x447;&#x435;&#x43D;&#x43E;&#x432;&#x430;, &#x418;.&#xA0;&#x41C;.&#xA0;&#x414;&#x43E;&#x433;&#x435;&#x43B;&#x44F;, &#x418;.&#xA0;&#x420;.&#xA0;&#x422;&#x430;&#x440;&#x445;&#x430;&#x43D;&#x43E;&#x432;&#x430; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x43C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43D;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;, &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x433;&#x430;&#x437;&#x43E;&#x43E;&#x431;&#x43C;&#x435;&#x43D;. &#x41E;&#x440;&#x438;&#x433;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x412;&#x430;&#x43B;&#x435;&#x43D;&#x442;&#x438;&#x43D; &#x41F;&#x435;&#x442;&#x440;&#x443;&#x448;&#x438;&#x43D; (&#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;). &#x415;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x43F;&#x44B;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F; &#x43A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x446;&#x435;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x43E;, &#x412;.&#x41F;&#x435;&#x442;&#x440;&#x443;&#x448;&#x438;&#x43D; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443;, &#x43D;&#x43E; &#x438; &#x43A; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; (&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x441; &#x442;&#x435;&#x43B;&#x43E;&#x43C;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43C;&#x44B;&#x441;&#x43B;&#x44F;&#x43C;&#x438;). &#x412;&#x435;&#x434;&#x44C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x43D;&#x435; &#x432; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x430; &#x432; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x442; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</li>
</ul>

<p>&#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442; &#x442;&#x440;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;: &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E;, &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E;.</p>
<ul>
<li><i>&#x420;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x43F;&#x430;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x430;&#x44F;)</i> &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x432; &#x43D;&#x451;&#x43C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x44F;, &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44F;. &#x415;&#x43C;&#x443; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43B;&#x438;&#x431;&#x43E; &#x432;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x437;&#x432;&#x443;&#x447;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E; &#x435;&#x433;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x44D;&#x442;&#x430;&#x43F;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</li>
</ul>
<ul>
<li><i>&#x410;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</i> &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43D;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x43C;: &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x433;&#x440;&#x430;, &#x43F;&#x435;&#x43D;&#x438;&#x435;.</li>
</ul>
<ul>
<li><i>&#x418;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</i> &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430;: &#x440;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x44B;&#x435; &#x438;&#x433;&#x440;&#x44B;, &#x43F;&#x430;&#x43D;&#x442;&#x43E;&#x43C;&#x438;&#x43C;&#x430;, &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x440;&#x430;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x443;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x438;&#x445;&#x43E;&#x432;, &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x43E;&#x432;, &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x43E;&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x438; &#x434;&#x440;. &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B;.</li>
</ul>
<p>&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x43E;&#x434;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;.</p>


<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445;, &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;, &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445;, &#x438; &#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x434;&#x430;&#x447;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445;, &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x441; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x43C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XIX &#x432;&#x435;&#x43A;&#x430;. &#x412; 1899&#xA0;&#x433;. &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441; &#x41B;. &#x41A;&#x43E;&#x440;&#x43D;&#x438;&#x43D;&#x433; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x443;&#x434;&#x44B;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XIX-&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; XX &#x441;&#x442;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F;. &#x412; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x412;.&#xA0;&#x41C;.&#xA0;&#x411;&#x435;&#x445;&#x442;&#x435;&#x440;&#x435;&#x432;&#x430;, &#x418;.&#xA0;&#x41C;.&#xA0;&#x414;&#x43E;&#x433;&#x435;&#x43B;&#x44F;, &#x418;.&#xA0;&#x420;.&#xA0;&#x422;&#x430;&#x440;&#x445;&#x430;&#x43D;&#x43E;&#x432;&#x430; &#x438; &#x434;&#x440;. &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x43C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43D;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;, &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x433;&#x430;&#x437;&#x43E;&#x43E;&#x431;&#x43C;&#x435;&#x43D;.</p>
<p>&#x41D;&#x430; &#x441;&#x43C;&#x435;&#x43D;&#x443; &#x44D;&#x43C;&#x43F;&#x438;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x44D;&#x442;&#x430;&#x43F;&#x443; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x43B; &#x44D;&#x442;&#x430;&#x43F; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x41F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x412;.&#xA0;&#x41C;.&#xA0;&#x411;&#x435;&#x445;&#x442;&#x435;&#x440;&#x435;&#x432;&#x430; &#x432; 1913&#xA0;&#x433;. &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#xAB;&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;-&#x432;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x438; &#x433;&#x438;&#x433;&#x438;&#x435;&#x43D;&#x44B;&#xBB;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x435; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x434;&#x430;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E; 1914 &#x433;&#x43E;&#x434;&#x43E;&#x43C;.</p>
<p>&#x412; 1918 &#x41A;&#x43E;&#x43B;&#x443;&#x43C;&#x431;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442; (&#x421;&#x428;&#x410;) &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43A;&#x443;&#x440;&#x441; &#xAB;&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x435;&#x43B;&#x430; &#x41C;&#x430;&#x440;&#x433;&#x430;&#x440;&#x435;&#x442; &#x410;&#x43D;&#x434;&#x435;&#x440;&#x441;&#x435;&#x43D;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442; &#x438;&#x437; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;. &#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432;. &#x41F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x43F;&#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x430; &#x432; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x432; 1961, &#x430; &#x432; 1975 &#x432; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x426;&#x435;&#x43D;&#x442;&#x440; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x423;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x44B; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B;.</p>
<p>&#x412;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; XX &#x432;&#x435;&#x43A;&#x430; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x43A; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x443; &#x435;&#x451; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x441;.</p>
<p>&#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x432;&#x435;&#x434;&#x443;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445;: &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B;; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x437;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x432;; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;; &#x43F;&#x435;&#x440;&#x438;&#x43D;&#x430;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.</p>
<p>&#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; XXI &#x432;&#x435;&#x43A;&#x430;  (&#x421;&#x430;&#x43D;&#x43A;&#x442;-&#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;), &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44F;&#x441;&#x44C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C;&#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439; &#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; (&#x43E;&#x43F;&#x438;&#x440;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x438;&#x441;&#x43A;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x2013; &#x441;&#x43C;.: &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x44B;). &#x418;&#x43C;&#x435;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x443; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;&#x43A;&#x438;.</p>

<ul>
<li>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;, &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x43D;&#x430;&#x442;&#x44B; &#x440;&#x435;-&#x43C;&#x430;&#x436;&#x43E;&#x440; &#x434;&#x43B;&#x44F; &#x444;&#x43E;&#x440;&#x442;&#x435;&#x43F;&#x438;&#x430;&#x43D;&#x43E; &#x41C;&#x43E;&#x446;&#x430;&#x440;&#x442;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x443; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; ). &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43D;&#x430;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;.</li>
</ul>
<ul>
<li>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x438;<sup></sup> &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x43E;&#x432;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x445;&#x43E;&#x434;&#x44C;&#x431;&#x435; &#x438; &#x431;&#x435;&#x433;&#x435;, &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x439; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x442; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x434;&#x443;&#x445; &#x438; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44F; &#x43D;&#x430; &#x444;&#x438;&#x442;&#x43D;&#x435;&#x441;-&#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;.</li>
</ul>
<ul>
<li>&#x41F;&#x440;&#x43E;&#x441;&#x43B;&#x443;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x431;&#x438;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C; &#x43A;&#x440;&#x43E;&#x432;&#x44F;&#x43D;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438; &#x438; &#x442;&#x438;&#x448;&#x438;&#x43D;&#x44B; &#x438; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x43E;&#x43A; &#x438; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x438;, &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x435; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x447;&#x435;&#x440;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x435; &#x438; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x43A;&#x442;&#x44B;. &#x410;&#x440;&#x438;&#x438; &#x412;&#x435;&#x440;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; 10-&#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x43D;&#x44B;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E; &#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x43C; &#x440;&#x438;&#x442;&#x43C;&#x43E;&#x43C;..</li>
</ul>
<ul>
<li>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x44B;-&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x438;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x43C;&#x43F;&#x440;&#x43E;&#x432;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;&#x44E; &#x438; &#x431;&#x435;&#x441;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;. &#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;. &#x417;&#x432;&#x443;&#x43A;&#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430;&#x43C;&#x438;, &quot;&#x432;&#x44B;&#x442;&#x430;&#x441;&#x43A;&#x438;&#x432;&#x430;&#x44F;&quot; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x432; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x414;&#x430;&#x436;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E; - &#x434;&#x438;&#x441;&#x441;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x44B; &#x438; &#x43E;&#x442;&#x43A;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &quot;&#x43D;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x44B;&#x435;, &#x443;&#x440;&#x43E;&#x434;&#x43B;&#x438;&#x432;&#x44B;&#x435;&quot; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x438;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;, &#x430;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;.</li>
</ul>

<ul>
<li>&#x41C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;</li>
<li>&#x42D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x438;</li>
</ul>



<ul>


<li><i>&#x41F;&#x435;&#x442;&#x440;&#x443;&#x448;&#x438;&#x43D; &#x412;. &#x418;.</i> &#x421;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x448;&#x43A;&#x43E;&#x43B; // &#x41F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;.&#xA0;&#x2014; 2006.&#xA0;&#x2014; &#x2116;&#xA0;2.</li>
<li> . &#x2014; 2012. &#x2014; &#x2116; 4 (78). &#x2014; &#x421;. 106-109.</li>
<li>. &#x2014; &#x421;&#x41F;&#x431;.: &#x410;&#x441;&#x442;&#x435;&#x440;&#x438;&#x43E;&#x43D;, 2008. &#x2014; 168 &#x441;.</li>
</ul>

<ul>



<li>&#xA0;: &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x44C;&#x44E; &#x441; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43C; / &#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x430; &#x41F;&#x43B;&#x438;&#x441;&#x435;&#x43D;&#x43A;&#x43E;&#x432;&#x430; // .&#xA0;&#x2014; 12 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F;.</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>