<h1>&#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1>

<p><b>&#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x301;&#x44F;</b>&#xA0;(&#x43E;&#x442; &#x434;&#x440;.-&#x433;&#x440;&#x435;&#x447;. &#xA0;&#x2014; &#x43C;&#x43E;&#x440;&#x435;; &#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;) &#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;, &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x430;, &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B;, &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x439;, &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x433;&#x440;&#x44F;&#x437;&#x435;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43C;&#x43E;&#x440;&#x44F; &#x438; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x438;&#x437;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>








<p>&#x420;&#x43E;&#x434;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x440;&#x435;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x447;&#x430;&#x43D;&#x435;. &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x440;&#x430;&#x447; &#x420;&#x438;&#x447;&#x430;&#x440;&#x434; &#x420;&#x430;&#x441;&#x441;&#x435;&#x43B; &#x432; 1753 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x438;&#x441;&#x441;&#x435;&#x440;&#x442;&#x430;&#x446;&#x438;&#x438; &#xAB;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x445; &#x43B;&#x438;&#x43C;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x437;&#x43B;&#x43E;&#x432;&#xBB; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x438;&#x442;&#x44C; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x443;&#x44E; &#x432;&#x43E;&#x434;&#x443;, &#x43A;&#x443;&#x43F;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43C;&#x43E;&#x440;&#x435; &#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x432; &#x43F;&#x438;&#x449;&#x443; &#x432;&#x441;&#x435; &#x434;&#x430;&#x440;&#x44B; &#x43C;&#x43E;&#x440;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;. &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#x43E; &#x43C;&#x43E;&#x440;&#x435;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438;, &#x430; &#x432; 1754 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x41B;&#x430;-&#x41C;&#x430;&#x43D;&#x448;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x44C;. &#x41A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x440;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x430;&#x441;&#x442;&#x43C;&#x435;, &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x437;&#x430;&#x445; &#x438; &#x434;&#x430;&#x436;&#x435; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x437;&#x435;.</p>
<p>&#x412; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x438;&#x441;&#x441;&#x435;&#x440;&#x442;&#x430;&#x446;&#x438;&#x438; &#x420;. &#x420;&#x430;&#x441;&#x441;&#x435;&#x43B; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x430;&#x433;&#x440;&#x44B;, &#xAB;&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43B;&#x43E;&#x440;&#x434;&#x43E;&#x432; &#x438; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x439;&#xBB;. &#x414;&#x43B;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x44F; &#x413;&#x435;&#x43E;&#x440;&#x433;&#x430; IV, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x430;&#x433;&#x440;&#x43E;&#x439;, &#x432; &#x411;&#x440;&#x430;&#x439;&#x442;&#x43E;&#x43D;&#x435; &#x430;&#x440;&#x445;&#x438;&#x442;&#x435;&#x43A;&#x442;&#x43E;&#x440; &#x414;&#x436;&#x43E;&#x43D; &#x41D;&#x44D;&#x448; &#x432; 1823 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43E;&#x43D;. &#x422;&#x430;&#x43A; &#x411;&#x440;&#x430;&#x439;&#x442;&#x43E;&#x43D;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 6 &#x447;&#x430;&#x441;&#x430;&#x445; &#x43A;&#x430;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43A;&#x438; &#x43E;&#x442; &#x41B;&#x43E;&#x43D;&#x434;&#x43E;&#x43D;&#x430; &#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x414;&#x430;&#x43D;&#x438;&#x44D;&#x43B;&#x435;&#x43C; &#x414;&#x435;&#x444;&#x43E; &#xAB;&#x431;&#x435;&#x434;&#x43D;&#x44B;&#x43C; &#x440;&#x44B;&#x431;&#x430;&#x446;&#x43A;&#x438;&#x43C; &#x433;&#x43D;&#x435;&#x437;&#x434;&#x43E;&#x43C;&#xBB;, &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; XIX &#x432;&#x435;&#x43A;&#x430; &#x438;&#x437; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x440;&#x44B;&#x431;&#x430;&#x446;&#x43A;&#x43E;&#x439; &#x434;&#x435;&#x440;&#x435;&#x432;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x444;&#x435;&#x448;&#x435;&#x43D;&#x435;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;.</p>

<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x435; &#x43A;&#x443;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E; &#x432; 1788 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x430; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x432; &#x414;&#x44C;&#x435;&#x43F;&#x435; &#x433;&#x440;&#x430;&#x444;&#x43E;&#x43C; &#x434;&#x435; &#x411;&#x440;&#x430;&#x43D;&#x43A;&#x430;&#x441;&#x43E;&#x43C;. &#x41C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43A;&#x43E;&#x439; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x431;&#x435;&#x440;&#x435;&#x433;&#x430; &#x43C;&#x43E;&#x440;&#x44F;. &#x412; &#x414;&#x44C;&#x435;&#x43F;&#x435; &#x438; &#x432; &#x410;&#x440;&#x43A;&#x430;&#x448;&#x43E;&#x43D;&#x435; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x43D;&#x43D;&#x44B; &#x441; &#x43F;&#x43E;&#x434;&#x43E;&#x433;&#x440;&#x435;&#x442;&#x43E;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x44F;&#x445;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x440;&#x435;&#x441;&#x441;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#xAB;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x43E;&#x432;&#x43E;&#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xBB;. &#x41D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#xAB;Institut Marin Rockroum&#xBB;, &#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x432; 1899 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x420;&#x43E;&#x441;&#x43A;&#x43E;&#x444;&#x444;&#x435; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x41B;&#x443;&#x438; &#x411;&#x430;&#x433;&#x43E; (Louis Bagot). &#x41A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x443;&#x436;&#x435; &#x432;&#x441;&#x435; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x41D;&#x43E;&#x440;&#x43C;&#x430;&#x43D;&#x434;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x43C;, &#x430; &#x432; &#x411;&#x438;&#x430;&#x440;&#x438;&#x446;&#x435; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x435;&#x43C;&#x44C;&#x44F;. &#x41B;&#x435;&#x442;&#x43D;&#x44F;&#x44F; &#x441;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435;. &#x421;&#x442;&#x440;&#x43E;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x435;&#x430;&#x442;&#x440;&#x44B;, &#x43A;&#x430;&#x437;&#x438;&#x43D;&#x43E;; &#x43A;&#x441;&#x442;&#x430;&#x442;&#x438;, &#x43F;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x443; &#x41B;&#x443;&#x438;-&#x424;&#x438;&#x43B;&#x438;&#x43F;&#x43F;&#x430; &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43A;&#x430;&#x437;&#x438;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x435;&#x43D;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;&#x445;. &#x420;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#xAB;thermalisme marin&#xA0;&#x2014; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;&#xBB;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x440;&#x43E;&#x433;.</p>
<p>&#x41D;&#x430; &#x410;&#x434;&#x440;&#x438;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x418;&#x442;&#x430;&#x43B;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x441;&#x44F; &#x432; &#x420;&#x438;&#x43C;&#x438;&#x43D;&#x438;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D; &#x420;&#x438;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x438;, &#x432; 1843 &#x433;&#x43E;&#x434;&#x443;. &#x412; 1865 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442; &#x432; &#x420;&#x438;&#x447;&#x447;&#x43E;&#x43D;&#x435;, &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x43C;&#x43E;&#x440;&#x44F;. &#x412; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x435; &#x420;&#x438;&#x447;&#x447;&#x43E;&#x43D;&#x435; &#x441; &#x43F;&#x43E;&#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x41C;&#x43E;&#x440;&#x435; &#x447;&#x443;&#x434;&#x435;&#x441;&#xBB;, &#x432;&#x44B;&#x448;&#x435;&#x434;&#x448;&#x435;&#x43C; &#x432; 1868 &#x433;&#x43E;&#x434;&#x443;, &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x44B; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x435;&#x43B;&#x435;&#x441;&#x442;&#x438; &#x441;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#xAB;&#x411;&#x430;&#x43B;&#x44C;&#x437;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445; &#x432; &#x420;&#x438;&#x447;&#x447;&#x43E;&#x43D;&#x435; &#x43D;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x43E;&#x442; &#x438; &#x437;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434; &#x438; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x447;&#x438;&#x441;&#x442; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x43C;&#x443; &#x432;&#x435;&#x442;&#x435;&#x440;&#x43A;&#x443; &#x441; &#x43C;&#x43E;&#x440;&#x44F;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x432;&#x44B; &#x43D;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x442;&#x435; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x443;&#x445;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x446;&#x438;&#x43D;&#x433;&#x43E;&#x439;, &#x430; &#x441;&#x442;&#x430;&#x440;&#x438;&#x43A;&#x438; &#x445;&#x43E;&#x434;&#x44F;&#x442; &#x44E;&#x43D;&#x43E;&#x448;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x43A;&#x43E;&#x439; &#x438; &#x43D;&#x435; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442; &#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43B;&#x435;&#x442;&#xBB;. &#x412; 1883 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x420;&#x438;&#x43C;&#x438;&#x43D;&#x438; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x43F;&#x440;&#x438;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43A;&#x440;&#x43E;&#x444;&#x443;&#x43B;&#x43E;&#x439; (&#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x438; &#x44D;&#x43A;&#x441;&#x441;&#x443;&#x434;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x442;&#x435;&#x437;, &#x438; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x437; &#x43B;&#x438;&#x43C;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x437;&#x43B;&#x43E;&#x432;). &#x41C;&#x435;&#x446;&#x435;&#x43D;&#x430;&#x442;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x447;&#x435;&#x440;&#x442;&#x43E;&#x439; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x432; 1882&#xA0;&#x433;&#x43E;&#x434;&#x443; &#x43D;&#x430; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x435; &#x421;&#x442;&#x430;&#x440;&#x430;&#x44F; &#x420;&#x443;&#x441;&#x441;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x43E;&#x43B;&#x43E;&#x442;&#x443;&#x448;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x435;&#x439; (&#x435;&#x449;&#x435; &#x43E;&#x434;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43A;&#x440;&#x43E;&#x444;&#x443;&#x43B;&#x44B;). &#x412;&#x435;&#x434;&#x443;&#x449;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x432; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x44B;&#x43B; &#x438; &#x414;.&#xA0;&#x418;.&#xA0;&#x41C;&#x435;&#x43D;&#x434;&#x435;&#x43B;&#x435;&#x435;&#x432;, &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x441;&#x435;&#x437;&#x43E;&#x43D;&#x430; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43B;&#x435;&#x43A;&#x446;&#x438;&#x438;; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x431;&#x43E;&#x440;&#x430; &#x431;&#x44B;&#x43B;&#x43E; 1370 &#x440;&#x443;&#x431;. &#x42D;&#x442;&#x438; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; 200 &#x440;&#x443;&#x431;., &#x430;&#x441;&#x441;&#x438;&#x433;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x440;&#x430;&#x432;&#x438;&#x44F;, &#x438; &#x434;&#x430;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x438;&#x438;.</p>
<p>&#x427;&#x438;&#x441;&#x442;&#x435;&#x439;&#x448;&#x438;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#xA0;&#x2014; &#x432;&#x43E;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x441; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x435;&#x442;&#x430; &#x432;&#x441;&#x435; &#x441;&#x442;&#x440;&#x435;&#x43C;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44E;&#x436;&#x43D;&#x44B;&#x445;, &#x43D;&#x43E; &#x438; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x440;&#x435;&#x439;. &#x411;&#x440;&#x43E;&#x43D;&#x437;&#x43E;&#x432;&#x44B;&#x439; &#x437;&#x430;&#x433;&#x430;&#x440; &#x432;&#x43E;&#x448;&#x435;&#x43B; &#x432; &#x43C;&#x43E;&#x434;&#x443; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E;: &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43E;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430; &#x43C;&#x43E;&#x434;&#x44B; &#x41A;&#x43E;&#x43A;&#x43E; &#x428;&#x430;&#x43D;&#x435;&#x43B;&#x44C;, &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;&#x432;&#x448;&#x430;&#x44F; &#x43D;&#x430; &#x44F;&#x445;&#x442;&#x435; &#x433;&#x435;&#x440;&#x446;&#x43E;&#x433;&#x430; &#x412;&#x435;&#x441;&#x442;&#x43C;&#x438;&#x43D;&#x441;&#x442;&#x435;&#x440;&#x430;, &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x437;&#x430;&#x433;&#x43E;&#x440;&#x435;&#x43B;&#x43E;&#x439; &#x43A;&#x43E;&#x436;&#x435;&#x439;, &#x43D;&#x43E; &#x433;&#x430;&#x437;&#x435;&#x442;&#x44B; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x438;&#x437; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x44E;. &#x41C;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x44F;&#x43C;. &#x41F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44E;&#x436;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x43F;&#x43B;&#x44B;&#x435; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x44B;, &#x43D;&#x43E; &#x438; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x44F; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x43E;&#x440;&#x435;&#x439;: &#x411;&#x430;&#x43B;&#x442;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E;. &#x418;&#x43D;&#x441;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x435;&#x439;, &#x447;&#x435;&#x43C; &#x432; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x430;, &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x447;&#x438;&#x441;&#x442; &#x438; &#x43D;&#x430;&#x441;&#x44B;&#x449;&#x435;&#x43D; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x44D;&#x440;&#x43E;&#x438;&#x43E;&#x43D;&#x430;&#x43C;&#x438;, &#x430; &#x432; &#x438;&#x44E;&#x43B;&#x435; &#x431;&#x430;&#x43B;&#x442;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x44B; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43F;&#x43B;&#x435;&#x435; &#x438; &#x441;&#x443;&#x448;&#x435; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x430; &#x41B;&#x430;-&#x41C;&#x430;&#x43D;&#x448;&#x430;, &#x440;&#x43E;&#x434;&#x438;&#x43D;&#x44B; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x43C;, &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x437;&#x43D;&#x430;&#x442;&#x438; &#x438; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x433;&#x43E; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x442;&#x430;&#x43B; &#x425;&#x435;&#x439;&#x43B;&#x438;&#x433;&#x435;&#x43D;&#x434;&#x430;&#x43C;, &#x43A;&#x443;&#x434;&#x430; &#x43F;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430; &#x412;&#x43E;&#x433;&#x435;&#x43B;&#x44F; &#x432; 1793 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x438;&#x435;&#x445;&#x430;&#x43B; &#x433;&#x435;&#x440;&#x446;&#x43E;&#x433; &#x41C;&#x435;&#x43A;&#x43B;&#x435;&#x43D;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;&#x438;&#x439;. &#x412; 1797 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x432; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x435;&#x432;&#x435;&#x440;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442; &#x41D;&#x43E;&#x440;&#x434;&#x435;&#x440;&#x43D;&#x435;&#x439;&#xA0;&#x2014; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x438;&#x437; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x445; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x432;&#x43E;&#x432; &#x432; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x440;&#x435;.</p>
<p>&#x412; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x41F;&#x440;&#x443;&#x441;&#x441;&#x438;&#x438; &#x435;&#x449;&#x451; &#x432; 1790 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x44C; &#x424;&#x440;&#x438;&#x434;&#x440;&#x438;&#x445; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; III &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x441;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x433;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x43D; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430; &#x432; &#x41A;&#x440;&#x430;&#x43D;&#x446;&#x435; (&#x417;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x441;&#x43A;, &#x41A;&#x430;&#x43B;&#x438;&#x43D;&#x438;&#x43D;&#x433;&#x440;&#x430;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C;), &#x43D;&#x43E; &#x438;&#x437;-&#x437;&#x430; &#x432;&#x43E;&#x439;&#x43D;&#x44B; &#x441; &#x41D;&#x430;&#x43F;&#x43E;&#x43B;&#x435;&#x43E;&#x43D;&#x43E;&#x43C; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x432; 1816 &#x433;&#x43E;&#x434;&#x443; &#x421;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x431;&#x43E;&#x439;, &#x447;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C;, &#x445;&#x432;&#x43E;&#x439;&#x43D;&#x44B;&#x439; &#x438; &#x43B;&#x438;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43B;&#x435;&#x441;&#x430;, &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x43A; &#x431;&#x435;&#x440;&#x435;&#x433;&#x443; &#x43C;&#x43E;&#x440;&#x44F;, &#x442;&#x435;&#x43F;&#x43B;&#x44B;&#x435; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x433;&#x440;&#x44F;&#x437;&#x435;&#x432;&#x44B;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x44B;, &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43E;&#x43A;&#xA0;&#x2014; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; 9 &#x438;&#x44E;&#x43B;&#x44F; 1843 &#x433;&#x43E;&#x434;&#x443;  &#x43F;&#x43E;&#x441;&#x435;&#x442;&#x438;&#x43B; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x44C; &#x424;&#x440;&#x438;&#x434;&#x440;&#x438;&#x445; &#x412;&#x438;&#x43B;&#x44C;&#x433;&#x435;&#x43B;&#x44C;&#x43C; IV, &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x435;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x44B; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x417;&#x434;&#x435;&#x441;&#x44C;, &#x43F;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x44B; &#x41C;&#x430;&#x439;&#x43B;&#x44B; &#x41C;&#x438;&#x43A;&#x43A;&#x43E;&#x43B;&#x430;, &#x431;&#x44B;&#x43B;&#x438; &#xAB;&#x441;&#x430;&#x43C;&#x44B;&#x435; &#x43C;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43A;&#x443;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x438;&#xBB;. &#x412; 1820 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x438;&#x43D; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#xA0;&#x2014; &#x420;&#x430;&#x443;&#x448;&#x435;&#x43D; (&#x43D;&#x44B;&#x43D;&#x435;&#xA0;&#x2014; ). &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x431;&#x43E;&#x434;&#x440;&#x44F;&#x449;&#x435;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x411;&#x430;&#x43B;&#x442;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x44F;, &#x43D;&#x43E; &#x438; &#x43E;&#x431;&#x438;&#x43B;&#x438;&#x435; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x412; 1908 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x430; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x446;&#x430;, &#x43A;&#x438;&#x440;&#x445;&#x430;, &#x444;&#x443;&#x43D;&#x438;&#x43A;&#x443;&#x43B;&#x435;&#x440; &#x43A; &#x43F;&#x43B;&#x44F;&#x436;&#x443;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43A;&#x443;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x435;&#x437;&#x43E;&#x43D; &#x432; &#x42E;&#x440;&#x43C;&#x430;&#x43B;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B;&#x438; &#x432; 1814 &#x433;&#x43E;&#x434;&#x443; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x43B;&#x434;&#x430;&#x442;&#x44B;, &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x432;&#x448;&#x438;&#x435; &#x441;&#x44E;&#x434;&#x430; &#x434;&#x43E;&#x43B;&#x435;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x435; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x43D;&#x44B;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x443;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x41A;&#x435;&#x43C;&#x43C;&#x435;&#x440;&#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43E; &#x432; 1825 &#x433;&#x43E;&#x434;&#x443;, &#x438; &#x441; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x435;&#x43C;&#x43C;&#x435;&#x440;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x412; 1838 &#x433;&#x43E;&#x434;&#x443; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x439; I &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x43D;&#x435;&#x43C;&#x430;&#x43B;&#x443;&#x44E; &#x441;&#x443;&#x43C;&#x43C;&#x443; &#x434;&#x435;&#x43D;&#x435;&#x433; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x41A;&#x435;&#x43C;&#x43C;&#x435;&#x440;&#x43D;&#x435;. &#x412;&#x435;&#x440;&#x43D;&#x43E;&#x43F;&#x43E;&#x434;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x43E;&#x440;&#x44F;&#x43D;&#x435; &#x438; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x444;&#x438;&#x446;&#x435;&#x440;&#x44B; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x435;&#x437;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x41A;&#x435;&#x43C;&#x43C;&#x435;&#x440;&#x43D; (&#x43D;&#x44B;&#x43D;&#x435;&#xA0;&#x2014; &#x41A;&#x435;&#x43C;&#x435;&#x440;&#x438;), &#x42E;&#x440;&#x43C;&#x430;&#x43B;&#x443;, &#x41E;&#x434;&#x435;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x43B;&#x438;&#x43C;&#x430;&#x43D;, &#x410;&#x440;&#x435;&#x43D;&#x441;&#x431;&#x443;&#x440;&#x433; (&#x43D;&#x44B;&#x43D;&#x435;&#xA0;&#x2014; &#x41A;&#x443;&#x440;&#x435;&#x441;&#x441;&#x430;&#x430;&#x440;&#x435;).</p>
<p>&#x41D;&#x430; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x41F;&#x430;&#x43B;&#x430;&#x43D;&#x433;&#x438;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x432;&#x448;&#x435;&#x439; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x433;&#x440;&#x430;&#x444; &#x421;&#x435;&#x440;&#x433;&#x435;&#x439; &#x422;&#x44B;&#x448;&#x43A;&#x435;&#x432;&#x438;&#x447; &#x443;&#x436;&#x435; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; XIX &#x432;&#x435;&#x43A;&#x430; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x435; &#x433;&#x43E;&#x441;&#x442;&#x438;&#x43D;&#x438;&#x446;&#x44B;, &#x440;&#x430;&#x437;&#x431;&#x438;&#x43B; &#x411;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x430;&#x434;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x43B; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x438; &#x433;&#x440;&#x44F;&#x437;&#x435;&#x432;&#x44B;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x44B;. &#x418; &#x43A; 1892 &#x433;&#x43E;&#x434;&#x443; &#x41F;&#x430;&#x43B;&#x430;&#x43D;&#x433;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x43C;, &#x433;&#x434;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x430;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432;, &#x43B;&#x435;&#x442;&#x43D;&#x438;&#x439; &#x442;&#x435;&#x430;&#x442;&#x440;, &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x43E;&#x43F;&#x44B; &#x432; &#x43B;&#x435;&#x441;&#x443;, &#x430; &#x43D;&#x430; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435;&#xA0;&#x2014; &#x43A;&#x430;&#x431;&#x438;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x443;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x438; &#x441; &#x43C;&#x440;&#x430;&#x43C;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x430;&#x43D;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x41A;&#x440;&#x44B;&#x43C;&#x430; &#x43A;&#x430;&#x43A; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; , &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x446;&#x438;&#x441;&#x442;&#x430; &#x421;.&#xA0;&#x41F;.&#xA0;&#x411;&#x43E;&#x442;&#x43A;&#x438;&#x43D;&#x430; &#x42E;&#x436;&#x43D;&#x44B;&#x439; &#x431;&#x435;&#x440;&#x435;&#x433; &#x41A;&#x440;&#x44B;&#x43C;&#x430; &#x441;&#x442;&#x430;&#x43B; &#x43C;&#x435;&#x441;&#x442;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x440;&#x438;&#x446;&#x44B; &#x41C;&#x430;&#x440;&#x438;&#x438; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x43E;&#x432;&#x43D;&#x44B;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x432;&#x448;&#x435;&#x439; &#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x437;&#x43E;&#x43C;. &#x412; 1899 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x435; &#x43A;&#x43D;&#x44F;&#x433;&#x438;&#x43D;&#x438; &#x41C;&#x430;&#x440;&#x438;&#x438; &#x411;&#x430;&#x440;&#x44F;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x435;, &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x435;&#x43C; II, &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#xAB;&#x42F;&#x43B;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x418;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440;&#x430; III&#xBB;&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x442;&#x443;&#x431;&#x435;&#x440;&#x43A;&#x443;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x439;.</p>

<p>1900 &#x433;&#x43E;&#x434;&#x443; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x433;&#x43E;&#x434;&#x43E;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;. &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x43E;&#x434;&#x430; &#x43D;&#x430; &#x43E;&#x442;&#x434;&#x44B;&#x445; &#x43D;&#x430; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x430; &#x432; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x446;&#x443; &#x432; 1898 &#x433;&#x43E;&#x434;&#x443;, &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x443; &#x43E;&#x442; &#x421;&#x430;&#x43D;&#x43A;&#x442;-&#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x41A;&#x43E;&#x43C;&#x438;&#x442;&#x435;&#x442;&#x430; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x43E;&#x432;, &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x435;&#x43C; II, &#x43D;&#x430; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x424;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43B;&#x438;&#x432;&#x430; &#x431;&#x44B;&#x43B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x421;&#x435;&#x441;&#x442;&#x440;&#x43E;&#x440;&#x435;&#x446;&#x43A;&#x438;&#x439; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;. 20 &#x438;&#x44E;&#x43D;&#x44F; 1900 &#x433;&#x43E;&#x434;&#x430; &#x421;&#x435;&#x441;&#x442;&#x440;&#x43E;&#x440;&#x435;&#x446;&#x43A;&#x438;&#x439; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x434;&#x43B;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x439; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x438;. &#x414;&#x43D;&#x451;&#x43C; &#x43F;&#x43E;&#x437;&#x436;&#x435;, 21 &#x438;&#x44E;&#x43D;&#x44F; 1900 &#x433;&#x43E;&#x434;&#x430;, &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x430; &#x432;&#x43E;&#x434;&#x43E;&#x433;&#x440;&#x44F;&#x437;&#x435;&#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x446;&#x430; &#x412;.&#xA0;&#x410;.&#xA0;&#x411;&#x443;&#x434;&#x437;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432; &#x410;&#x43D;&#x430;&#x43F;&#x435;, &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x432; &#x43C;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43C;&#x430;&#x432;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x435;, &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#xAB;&#x41C;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x43E;&#x434;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x43D;&#x430;&#x441;&#x43E;&#x441;&#x43E;&#x43C; &#x438;&#x437; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x430;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x438; &#x438; &#x43C;&#x435;&#x441;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x439;, &#x438;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F; &#x43F;&#x43E; &#x43B;&#x443;&#x436;&#x435;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x443;&#x431;&#x430;&#x43C;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432; &#x432;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x446;&#x443; &#x447;&#x440;&#x435;&#x437;&#x432;&#x44B;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x439;&#xBB;. &#x41D;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x435; &#x432;&#x441;&#x43A;&#x43E;&#x440;&#x435; &#x431;&#x44B;&#x43B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; &#x44D;&#x442;&#x43E;&#x442; &#x436;&#x435; &#x433;&#x43E;&#x434; &#x432; &#x413;&#x435;&#x43B;&#x435;&#x43D;&#x434;&#x436;&#x438;&#x43A;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; &#x442;&#x43E;&#x440;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#xAB;&#x427;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x438;&#xBB; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x421;&#x443;&#x43B;&#x44C;&#x436;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x433;&#x440;&#x443;&#x434;&#x43D;&#x44B;&#x445; &#x438; &#x43C;&#x430;&#x43B;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;. &#x41F;&#x43E; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x435;  &#x432; 1902 &#x433;&#x43E;&#x434;&#x443; &#x410;.&#xA0;&#x41F;.&#xA0;&#x424;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D;&#x43E;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43E; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x43E; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435;, &#x43D;&#x43E; &#x443;&#x436;&#x435; &#x432; &#x421;&#x43E;&#x447;&#x438;. &#x412;&#x438;&#x43B;&#x43B;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x430; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x44D;&#x442;&#x430; &#x412;.&#xA0;&#x41B;.&#xA0;&#x416;&#x443;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#xAB;&#x421;&#x432;&#x435;&#x442;&#x43B;&#x430;&#x43D;&#x430;&#xBB;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x436;&#x435; &#x433;&#x43E;&#x434;&#x443; &#x440;&#x44F;&#x434;&#x43E;&#x43C; &#x431;&#x44B;&#x43B;&#x430; &#x432;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x430; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x430; &#x432;&#x438;&#x43B;&#x43B;&#x430; &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x443; &#x430;&#x440;&#x445;&#x438;&#x442;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x411;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;, &#x43D;&#x44B;&#x43D;&#x435; &#x430;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x441;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#xAB;&#x421;&#x432;&#x435;&#x442;&#x43B;&#x430;&#x43D;&#x430;&#xBB;&#xA0;&#x2014; &#x442;&#x435;&#x440;&#x435;&#x43C;&#x43E;&#x43A;. &#x41A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x443; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x421;&#x43E;&#x447;&#x438; &#x43A;&#x430;&#x43A; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x432;&#x43E;&#x437;&#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x438; &#x432;&#x44B;&#x448;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x432;, &#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432; 1909 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x442;&#x435;&#x43B;&#x44C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B;&#x438; &#xAB;&#x41A;&#x430;&#x432;&#x43A;&#x430;&#x437;&#x441;&#x43A;&#x43E;&#x439; &#x420;&#x438;&#x432;&#x44C;&#x435;&#x440;&#x43E;&#x439;&#xBB;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x422;&#x443;&#x43D;&#x438;&#x441;&#x435; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; 20 &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434;&#xA0;&#x2014; &#x432; 1994 &#x433;&#x43E;&#x434;&#x443;; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x422;&#x443;&#x43D;&#x438;&#x441;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x442; 35 &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x422;&#x443;&#x43D;&#x438;&#x441;&#xA0;&#x2014; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x44B; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;, &#x430; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432;&#x435;&#x434;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;&#x445;. &#x423;&#x43A;&#x430;&#x437;&#x43E;&#x43C; 92-1297 &#x43E;&#x442; 13 &#x438;&#x44E;&#x43B;&#x44F; 1992 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x422;&#x443;&#x43D;&#x438;&#x441;&#x435; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x44B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x426;&#x435;&#x43D;&#x442;&#x440;&#x44B; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432; &#x422;&#x443;&#x43D;&#x438;&#x441;&#x435; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x44B;&#x43C; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#xA0;&#x2014; &#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x442;&#x443;&#x440;&#x438;&#x437;&#x43C;&#x430;. &#x41F;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x44B;&#x43B; &#x438;&#x437;&#x434;&#x430;&#x43D; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x434;&#x435;&#x43A;&#x440;&#x435;&#x442; 2006-3174 &#x43E;&#x442; 30 &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44F; 2006 &#x433;&#x43E;&#x434;&#x430;. &#x414;&#x43B;&#x44F; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x43E;&#x434;&#x430; &#x434;&#x43E;&#x431;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; 450&#xA0;&#x43C; &#x43E;&#x442; &#x431;&#x435;&#x440;&#x435;&#x433;&#x430; &#x438; &#x43D;&#x430; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x435; 6&#xA0;&#x43C;.</p>



<p>&#x41E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43A; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x430; , (1867&#x2014;1925) &#x43E; &#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#xAB;&#x436;&#x438;&#x432;&#x44B;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#xBB; &#x438; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B;. &#x41C;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x43E;&#x434;&#x430;&#xA0;&#x2014; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43B;&#x435;&#x439;, &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43C;&#x44B;&#x439; &#x43F;&#x43E; &#x43E;&#x441;&#x43C;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x443; &#x441; &#x43A;&#x440;&#x43E;&#x432;&#x44C;&#x44E; &#x438; &#x43C;&#x435;&#x436;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x440;&#x435;&#x434;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;.</p>
<p>&#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x433;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;, &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x44B;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43B;&#x43E;&#x440;&#x44B; &#x438; &#x444;&#x430;&#x443;&#x43D;&#x44B;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x432; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x435; &#x432; &#x421;&#x430;&#x43D; &#x421;&#x430;&#x43B;&#x44C;&#x432;&#x430;&#x434;&#x43E;&#x440;&#x435; (&#x41A;&#x43E;&#x441;&#x442;&#x430; &#x414;&#x43E;&#x440;&#x430;&#x434;&#x430;, &#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x43D;&#x438;&#x44F;) &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x439;&#x43E;&#x434;&#x430; &#x432; 10 &#x440;&#x430;&#x437; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44E;&#x44E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x421;&#x440;&#x435;&#x434;&#x438;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x440;&#x435;<sup></sup>.</p>
<p></p>



<p>&#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x44F;, &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x440;&#x44F;: &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x430;, &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B;, &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x441;&#x43B;&#x435;&#x439;, &#x43B;&#x438;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x43E;&#x432; &#x438; &#x43C;&#x43E;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;. &#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x43C; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C; &#x441;&#x430;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;: &#x43E;&#x442; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x434;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x43E;&#x432; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;.</p>
<p>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x44B; &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438;. &#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; 1822&#xA0;&#x433;. &#x432;&#x440;&#x430;&#x447; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x443;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x438; &#x432; &#x414;&#x44C;&#x435;&#x43F;&#x435; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x41C;&#x443;&#x440;&#x436;, &#x432;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438;&#x437; &#x410;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x421;&#x438;&#x43B;&#x435;&#x437;&#x438;&#x438; &#x412;&#x438;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x430; &#x41F;&#x440;&#x438;&#x441;&#x43D;&#x438;&#x446;&#x430;: &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x434;&#x443;&#x448;&#x438;, &#x43E;&#x431;&#x435;&#x440;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>






<p>&#x412;&#x43E;&#x434;&#x430; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x44F;&#xA0;&#x2014; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x441; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x43C;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;. &#x41C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x43E;&#x434;&#x44B; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 18,5 &#x433;/&#x43B;. &#x421;&#x43E;&#x43B;&#x435;&#x43D;&#x44B;&#x439; &#x432;&#x43A;&#x443;&#x441; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x435;&#x442; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x435; &#x445;&#x43B;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x44B;&#x439; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x439; (&#x43F;&#x43E;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43E;&#x43B;&#x44C;), &#x430; &#x433;&#x43E;&#x440;&#x44C;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x43A;&#x443;&#x441;&#xA0;&#x2014; &#x445;&#x43B;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x44B;&#x439; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x439; &#x438; &#x441;&#x435;&#x440;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x44B;&#x439; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x439; (&#x438;&#x43B;&#x438; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x43E;&#x43B;&#x44C;). &#x412; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x440;&#x435; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x41C;&#x438;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x43E;&#x43A;&#x435;&#x430;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x443;&#x433;&#x43B;&#x435;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x44F; &#x438; &#x445;&#x43B;&#x43E;&#x440;&#x438;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43B;&#x438;&#x44F;, &#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x441;&#x435;&#x440;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x44F;. &#x41F;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x431;&#x440;&#x43E;&#x43C;&#x430; &#x432;&#x43E;&#x434;&#x430; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x430; &#x439;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x43E;&#x43C;&#x438;&#x441;&#x442;&#x44B;&#x43C; &#x432;&#x43E;&#x434;&#x430;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x432;.</p>
<p>&#x41A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x44B; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x44F; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x438; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x44B; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x440;&#x44F;&#x437;&#x44F;&#x43C;&#x438; &#x438; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438; &#x43F;&#x438;&#x442;&#x44C;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x44B; &#x438; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;&#x442;&#x44C; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x432;&#x441;&#x435;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x435;&#x439;. &#x415;&#x449;&#x435; &#x432; 1908&#xA0;&#x433;. &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x41D;.&#xA0;&#x41F;.&#xA0;&#x413;&#x443;&#x43D;&#x434;&#x43E;&#x431;&#x438;&#x43D; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x443; &#x410;&#x43D;&#x430;&#x43F;&#x44B; &#x43A;&#x430;&#x43A; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;. &#x41D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x430;&#x445; &#xAB;&#x412;&#x440;&#x430;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x433;&#x430;&#x437;&#x435;&#x442;&#x44B;&#xBB; &#x432; 1908&#xA0;&#x433;. &#x43E;&#x43D; &#x43F;&#x438;&#x441;&#x430;&#x43B;: &#xAB;&#x410;&#x43D;&#x430;&#x43F;&#x430;&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43A;&#x43B;&#x430;&#x441;&#x441;&#x43D;&#x44B;&#x439; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x437;&#x430;&#x432;&#x438;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x431;&#x44B; &#x432;&#x441;&#x44F; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x430;&#x44F; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x430;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x43C;&#x44B; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43C; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x440;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x44B;: &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x43E;&#x432; &#x441;&#x442;&#x435;&#x43F;&#x43D;&#x43E;&#x433;&#x43E;, &#x433;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E;; &#x43F;&#x435;&#x441;&#x447;&#x430;&#x43D;&#x44B;&#x439; &#x43F;&#x43B;&#x44F;&#x436;, &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x435;, &#x442;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B; &#x434;&#x430;&#x436;&#x435; &#x434;&#x432;&#x443;&#x445;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43C; &#x434;&#x435;&#x442;&#x44F;&#x43C;; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x44F;&#x437;&#x44C;, &#x43D;&#x435; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x43E; &#x441;&#x438;&#x43B;&#x435; &#x43A;&#x440;&#x44B;&#x43C;&#x441;&#x43A;&#x438;&#x43C; &#x433;&#x440;&#x44F;&#x437;&#x44F;&#x43C;; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x432;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x43E;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#xBB;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; XIX&#xA0;&#x432;. &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F;, &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435;, &#x43A;&#x430;&#x43A; &#x433;&#x435;&#x43E;&#x433;&#x440;&#x430;&#x444; &#x438; &#x431;&#x43E;&#x442;&#x430;&#x43D;&#x438;&#x43A; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x410;.&#xA0;&#x41D;.&#xA0;&#x41A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;-&#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433; &#x410;.&#xA0;&#x418;.&#xA0;&#x412;&#x43E;&#x435;&#x439;&#x43A;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x424;.&#xA0;&#x418;.&#xA0;&#x41F;&#x430;&#x441;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x446;&#x43A;&#x438;&#x439; &#x438; &#x434;&#x440;. &#x41A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x434;&#x44B;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x431;&#x440;&#x435;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x433;&#x430;&#x432;&#x430;&#x43D;&#x435;&#x439;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x430; &#x447;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;&#x445; &#x438;&#x43C;&#x435;&#x43B;&#x43E; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x432; &#x421;&#x435;&#x432;&#x430;&#x441;&#x442;&#x43E;&#x43F;&#x43E;&#x43B;&#x435; &#x432; 1914&#xA0;&#x433;. &#x420;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x41D;&#x418;&#x418; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x44F; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;. &#x412; 1912&#xA0;&#x433;. &#x43F;&#x43E; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x435; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43A;&#x440;&#x44B;&#x43C;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x446;&#x44B; &#x441; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x430;&#x43D;&#x43D;&#x430;&#x43C;&#x438; &#x438; &#x433;&#x440;&#x44F;&#x437;&#x435;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x43E;&#x433;&#x43E;-&#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x430;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430; &#x410;.&#xA0;&#x415;.&#xA0;&#x429;&#x435;&#x440;&#x431;&#x430;&#x43A;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x430; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x439; &#x438; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;. &#x418;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;, &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x432;&#x448;&#x443;&#x44E;&#x441;&#x44F; &#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x446;&#x443; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x44F;. &#x423;&#x447;&#x435;&#x43D;&#x44B;&#x43C;&#x438; &#x41A;&#x440;&#x44B;&#x43C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x41D;&#x418;&#x418; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x43C;. &#x418;.&#xA0;&#x41C;.&#xA0;&#x421;&#x435;&#x447;&#x435;&#x43D;&#x43E;&#x432;&#x430; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x44B; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;, &#x43F;&#x43E;&#x447;&#x435;&#x43A;, &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x445;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x442;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x432;&#x44B;&#x448;&#x43B;&#x438; &#x438;&#x437; &#x441;&#x442;&#x435;&#x43D; &#x421;&#x43E;&#x447;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x43D;&#x44B;&#x43D;&#x435; &#x41D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x424;&#x41C;&#x411;&#x410;).</p>
<p>&#x412;&#x441;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x440;&#x438; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x443;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43A;&#x43E;&#x436;&#x443; &#x438; &#x432;&#x434;&#x44B;&#x445;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x430;&#x44D;&#x440;&#x43E;&#x438;&#x43E;&#x43D;&#x43E;&#x432;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x439; &#x43A;&#x43E;&#x436;&#x438; &#x438; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x439;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x43C;&#x435;&#x43D; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x430;&#x44F; &#x438; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x43E;&#x43D;&#x443;&#x441;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x438;&#x435;&#x439;, &#x431;&#x440;&#x43E;&#x43D;&#x445;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x441;&#x442;&#x43C;&#x43E;&#x439; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x443; &#x43C;&#x43E;&#x440;&#x44F; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x443; &#x43C;&#x43E;&#x440;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x438; &#x43E;&#x437;&#x43E;&#x43D;&#x430;. &#x41F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43E;&#x437;&#x43E;&#x43D;&#x430; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x44E;&#x442; &#x438; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x435; &#x43D;&#x435;&#x442; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x43E;&#x432;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43E;&#x437;&#x43E;&#x43D; &#x438;&#x445; &#x443;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;.</p>
<p>&#x411;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x43E;&#x440;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x423;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x43F;&#x43B;&#x435;&#x441;&#x43A; &#x432;&#x43E;&#x43B;&#x43D; &#x438; &#x448;&#x43E;&#x440;&#x43E;&#x445; &#x433;&#x430;&#x43B;&#x44C;&#x43A;&#x438;, &#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x434;&#x430; &#x432;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x438; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x438;. &#x414;&#x430;&#x436;&#x435; &#x446;&#x432;&#x435;&#x442; &#x43C;&#x43E;&#x440;&#x44F; &#x438; &#x43F;&#x440;&#x438;&#x431;&#x440;&#x435;&#x436;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x430;&#x448;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x435;.</p>
<p>&#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x44F;&#x434; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x425;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x432;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x432; &#x442;&#x435;&#x43F;&#x43B;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430; &#x438; &#x432;&#x43E;&#x434;&#x44B;, &#x433;&#x438;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x433;&#x435;&#x43C;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x443;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x433;&#x440;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x438; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439;, &#x434;&#x430;&#x44E;&#x442; &#x43E;&#x442;&#x447;&#x435;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x439; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x423;&#x447;&#x435;&#x43D;&#x44B;&#x43C;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x43E;&#x434;&#x430; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43F;&#x440;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x43A;&#x43E;&#x436;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43D;&#x430; 25&#xA0;%. &#x418;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43A;&#x43E;&#x436;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x440;&#x435;&#x444;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;: &#x449;&#x438;&#x442;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B;, &#x433;&#x438;&#x43F;&#x43E;&#x444;&#x438;&#x437;&#x430;, &#x43D;&#x430;&#x434;&#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x436;&#x435;&#x43B;&#x435;&#x437;. &#x41C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x435;&#x449;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43C;&#x435;&#x43D; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x43D;&#x430; 16&#xA0;% &#x43D;&#x430; &#x441;&#x440;&#x43E;&#x43A; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 2 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43A;&#x443;&#x43F;&#x430;&#x43D;&#x438;&#x44F;; &#x441;&#x433;&#x43E;&#x440;&#x430;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x440;&#x430; &#x438; &#x441;&#x430;&#x445;&#x430;&#x440;&#x430; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442;; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x443;&#x440;&#x435;&#x437;, &#x447;&#x442;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x43B;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;, &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x436;&#x438;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x41A;&#x43E;&#x436;&#x430; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x439;, &#x44D;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x439;, &#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E; &#x443;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x436;&#x438;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x44F;&#x447;&#x435;&#x439;&#x43A;&#x438; &#x446;&#x435;&#x43B;&#x43B;&#x44E;&#x43B;&#x438;&#x442;&#x430;, &#x43A; &#x442;&#x43E;&#x43C;&#x443; &#x436;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x432; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x435;.</p>
<p>&#x410;&#x43A;&#x432;&#x430;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x433; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x438;&#x43B;&#x44F;&#x43C;&#x438;, &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x432;&#x43E;&#x434;&#x435;. &#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x432;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43C;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x430;. &#x41F;&#x43E;&#x43B;&#x435;&#x437;&#x435;&#x43D; &#x431;&#x435;&#x433; &#x442;&#x440;&#x443;&#x441;&#x446;&#x43E;&#x439; &#x43F;&#x43E; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x43E; &#x432; &#x432;&#x43E;&#x434;&#x435;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x437;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x43C;&#x43E;&#x440;&#x435; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x436;&#x435;, &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x440;&#x438; &#x431;&#x435;&#x433;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x439;. &#x412;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E;.</p>
<p>&#x41F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x442;&#x43E;&#x43A;, &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442; &#x43C;&#x44B;&#x448;&#x446;&#x44B; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;, &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x443;. &#x421;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x438;&#x442;&#x43C; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x430; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x430;&#x437;&#x43E;&#x43E;&#x431;&#x43C;&#x435;&#x43D;. &#x41E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x43A; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x440;&#x43E;&#x441;&#x442;&#x430; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x41F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x441;&#x430;&#x43D;&#x43A;&#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;. &#x41E;&#x43D;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x43D;&#x435;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x433;&#x438;&#x43F;&#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x445; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;, &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; (&#x43F;&#x440;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;). &#x421;&#x430;&#x43C;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x44B;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x431;&#x43E;&#x43A;&#x443;, &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x43A; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x438; &#x431;&#x440;&#x430;&#x441;&#x441;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x442;&#x435;&#x43C;&#x43F;&#x435;. &#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x441;&#x43F;&#x438;&#x43D;&#x435;, &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x437;&#x43C;&#x430;&#x445;&#x43E;&#x432; &#x440;&#x443;&#x43A;, &#x430; &#x441;&#x430;&#x43C;&#x430;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x433;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x43E;&#x434;&#x44B;. &#x41F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x438;&#x43B;&#x435;&#x43C; &#x43A;&#x440;&#x43E;&#x43B;&#x44C; &#x442;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x44B; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;. &#x41F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x442;&#x438;&#x43B;&#x44F;&#x43C;&#x438;&#xA0;&#x2014; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;. &#x41E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x43B;&#x44F;&#x436;&#x430;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x432;. &#x41A; &#x441;&#x43B;&#x43E;&#x432;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x43D;&#x430;&#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43B;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x43E;&#x43B;&#x435;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x435; &#x43B;&#x435;&#x433;&#x447;&#x435;, &#x447;&#x435;&#x43C; &#x432; &#x432;&#x43E;&#x434;&#x43E;&#x435;&#x43C;&#x435; &#x441; &#x43F;&#x440;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x43E;&#x439;.</p>
<p>&#x412; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x446;&#x430;&#x445; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x44F; &#x41A;&#x430;&#x432;&#x43A;&#x430;&#x437;&#x430; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x43E;&#x434;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x433;&#x430;&#x43B;&#x44F;&#x446;&#x438;&#x439;, &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x442;&#x430;, &#x43E;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x432;&#x438;&#x434;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x443;&#x448;&#x435;&#x439;, &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x432;&#x43E;&#x439;&#x43D;&#x44B;&#x445;, &#x442;&#x440;&#x430;&#x432;&#x44F;&#x43D;&#x44B;&#x445;, &#x431;&#x438;&#x43E;&#x43F;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x432;&#x430;&#x43D;&#x43D; &#x43D;&#x430; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x435;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;&#x445; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;&#xA0;&#x2014; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x441;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x43D;&#x435; &#x443;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E; &#x43E;&#x441;&#x43D;&#x430;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x43C; &#x441;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43C;, &#x430; &#x43E;&#x43F;&#x44B;&#x442;, &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x437;&#x430; &#x441;&#x442;&#x43E; &#x43B;&#x435;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x437;&#x430;&#x43A;&#x430;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x43D;&#x441;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x445; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x439; &#x438; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x445;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x445; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x438; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x43E;&#x432;, &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x44D;&#x43D;&#x434;&#x43E;&#x43A;&#x440;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x43B;&#x435;&#x437;, &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;. &#x41D;&#x430; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;&#x445; &#x427;&#x435;&#x440;&#x43D;&#x43E;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x44F; &#x41A;&#x430;&#x432;&#x43A;&#x430;&#x437;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x435;&#x43B;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x44F;&#x437;&#x435;&#x439; &#x438; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x434;. &#x417;&#x434;&#x435;&#x441;&#x44C; &#x43B;&#x435;&#x447;&#x430;&#x442; &#x433;&#x438;&#x43D;&#x435;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x43D;&#x435;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x43E;&#x432; (&#x433;&#x438;&#x43F;&#x43E;&#x44D;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x438;&#x438;): &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43F;&#x430;&#x435;&#x447;&#x43D;&#x443;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x43C;&#x430;&#x43B;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x437;&#x430; &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x440;&#x443;&#x431;&#x43D;&#x43E;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x43E;&#x434;&#x438;&#x435;, &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x44F;&#x438;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;.</p>
<p>&#x416;&#x435;&#x43B;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x43E;&#x432; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;.</p>

<p>&#x422;&#x430;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;&#x445; &#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412;&#x441;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x44B; &#x43F;&#x440;&#x438;&#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x44E;&#x436;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x432;&#xA0;&#x2014; &#x436;&#x430;&#x440;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x43B;&#x43D;&#x446;&#x435;, &#x433;&#x440;&#x44F;&#x437;&#x438;, &#x441;&#x443;&#x43B;&#x44C;&#x444;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x434;&#x44B;  &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x433;&#x438;&#x43D;&#x435;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x444;&#x43E;&#x43D;&#x435; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x44D;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x438;&#x438; (&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x44D;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43E;&#x432;)&#xA0;&#x2014; &#x43C;&#x438;&#x43E;&#x43C;&#x44B;, &#x43C;&#x430;&#x441;&#x442;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438;, &#x44D;&#x43D;&#x434;&#x43E;&#x43C;&#x435;&#x442;&#x440;&#x438;&#x43E;&#x437;&#x430;. &#x416;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C; &#x441; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x44D;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x438;&#x435;&#x439; &#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43A;&#x43B;&#x438;&#x43C;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;&#x442;&#x44C; &#x443; &#x43C;&#x43E;&#x440;&#x44F; &#x438; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;&#x445; &#x432; &#x431;&#x430;&#x440;&#x445;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x441;&#x435;&#x437;&#x43E;&#x43D; &#x438;&#x43B;&#x438; &#x432; &#x43C;&#x435;&#x436;&#x441;&#x435;&#x437;&#x43E;&#x43D;&#x44C;&#x435;.</p>
<p>&#x41F;&#x440;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x449;&#x438;&#x442;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x435;&#x439; (&#x442;&#x438;&#x440;&#x435;&#x43E;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x43E;&#x437;&#x43E;&#x43C;), &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x431;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x430;&#x445; &#x437;&#x43E;&#x43D;&#x44B; &#x432;&#x43B;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x431;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x43A;&#x43E;&#x432;. (&#x41D;&#x430; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x431;&#x435;&#x440;&#x435;&#x436;&#x44C;&#x435; &#x441;&#x443;&#x445;&#x438;&#x435; &#x441;&#x443;&#x431;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x43A;&#x438; &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43B;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x435;&#x43B;&#x43A;&#x430; &#x41B;&#x430;&#x437;&#x430;&#x440;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x435;).</p>

<ul>
<li>&#x41C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x434;&#x44B; (&#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x44B;)</li>
<li>&#x41A;&#x430;&#x432;&#x43A;&#x430;&#x437;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x434;&#x44B;</li>
</ul>



<ul>
<li>&#x41C;&#x430;&#x43D;&#x44C;&#x448;&#x438;&#x43D;&#x430; &#x41D;.&#xA0;&#x412;.&#xA0;&#x41A;&#x443;&#x440;&#x43E;&#x440;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x445;. &#x417;&#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;&#x43C; &#x43D;&#x430; &#x43A;&#x443;&#x440;&#x43E;&#x440;&#x442;.&#xA0;&#x2014; &#x41C;.&#xA0;: &#x412;&#x435;&#x447;&#x435;, 2007.&#xA0;&#x2014; 592 &#x441;. (59-78 ) </li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>