<h1>&#x422;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;</h1><p><b>&#x422;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;</b> (&#x442;&#x430;&#x439;&#x441;&#x43A;. , &#xAB;&#x43D;&#x443;&#x430;&#x442; &#x43F;&#x445;&#x44D;&#x43D; &#x431;&#x43E;&#x440;&#x430;&#x43D;&#xBB;, &#x438;&#x43B;&#x438; &#x442;&#x430;&#x439;&#x441;&#x43A;. , &#xAB;&#x43D;&#x443;&#x430;&#x442; &#x43F;&#x445;&#x44D;&#x43D; &#x442;&#x445;&#x430;&#x439;&#xBB;, &#x438;&#x43B;&#x438; &#x442;&#x430;&#x439;&#x441;&#x43A;. , &#xAB;&#x43D;&#x443;&#x430;&#x442; &#x442;&#x445;&#x430;&#x439;&#xBB;)&#xA0;&#x2014; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;, &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442; &#x43D;&#x430; &#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x43C;&#x43E;&#x435; &#x432; &#x422;&#x430;&#x438;&#x43B;&#x430;&#x43D;&#x434;&#x435;.</p>





<p>&#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x438; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x43E; &#x43D;&#x44B;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x439; &#x432;&#x438;&#x434; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x430; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;, &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x431; &#x438; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x43A; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x447;&#x451;&#x442;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43E;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>

<p>&#x41E;&#x442;&#x446;&#x43E;&#x43C;-&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x414;&#x436;&#x438;&#x432;&#x430;&#x43A;&#x430;, &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x430;&#x440;&#x435;&#x439;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x432;&#x443;&#x445; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434;. &#x422;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439;. &#x414;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x438;&#x437; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x422;&#x44B;&#x441;&#x44F;&#x447;&#x443; &#x43B;&#x435;&#x442; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; , &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x44C;  &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43B; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x433;&#x440;&#x430;&#x43C;&#x43E;&#x442;&#x435; &#x432; 1277 &#x433;&#x43E;&#x434;&#x443;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x442;&#x435;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x451;&#x43D; &#x443;&#x436;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; , &#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x438;&#x440;&#x43C;&#x430;&#x43D;&#x446;&#x430;&#x43C;&#x438; &#x410;&#x44E;&#x442;&#x442;&#x445;&#x430;&#x438; &#x432; 1765 &#x433;&#x43E;&#x434;&#x443; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;.</p>
<p>&#x414;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43B;&#x438;&#x448;&#x44C; &#x441; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; , &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x439; &#x420;&#x430;&#x43C;&#x44B; III &#x438; &#x420;&#x430;&#x43C;&#x44B; V.</p>
<p>&#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x44C; &#x420;&#x430;&#x43C;&#x430; III &#x432; 1832 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442; &#x422;&#x430;&#x438;&#x43B;&#x430;&#x43D;&#x434;&#x430; &#x43F;&#x440;&#x438; &#x43C;&#x43E;&#x43D;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x435; &#x412;&#x430;&#x442; &#x41F;&#x445;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x442;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x43C; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x445; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;. &#x41D;&#x430; &#x448;&#x435;&#x441;&#x442;&#x438;&#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x43C;&#x440;&#x430;&#x43C;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x438;&#x442;&#x430;&#x445; &#x438; &#x43D;&#x430; &#x441;&#x442;&#x435;&#x43D;&#x430;&#x445; &#x445;&#x440;&#x430;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x438;&#x430;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x43B;&#x438;&#x43D;&#x438;&#x439; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x43E; &#x438; &#x430;&#x43A;&#x443;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C;&#x434;&#x435;&#x441;&#x44F;&#x442; &#x441;&#x442;&#x430;&#x442;&#x443;&#x439;, &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x43A;&#x438; &#x438; &#x43F;&#x43E;&#x437;&#x44B; &#x438;&#x437; &#x439;&#x43E;&#x433;&#x438;, &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x412;&#x430;&#x442;&#x430; &#x41F;&#x445;&#x43E;.</p>
<p>&#x412; 1870 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x44C; &#x420;&#x430;&#x43C;&#x430; V &#x43F;&#x440;&#x438;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x438; &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x43F;&#x43E; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x443; &#x438; &#x439;&#x43E;&#x433;&#x435;. &#x42D;&#x442;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x430; &#x432; 1906 &#x433;&#x43E;&#x434;&#x443;.</p>

<p>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x434;&#x432;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x430; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;: <i>&#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x439;</i> &#x438; <i>&#x43E;&#x431;&#x449;&#x438;&#x439;</i>.</p>
<h3><span class="mw-headline" id=".D0.9A.D0.BE.D1.80.D0.BE.D0.BB.D0.B5.D0.B2.D1.81.D0.BA.D0.B8.D0.B9_.D1.82.D0.B0.D0.B9.D1.81.D0.BA.D0.B8.D0.B9_.D0.BC.D0.B0.D1.81.D1.81.D0.B0.D0.B6">&#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;</span></h3>
<p>&#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x44F;&#x445; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44E; &#x43E;&#x442; &#x442;&#x435;&#x43B;&#x430; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x43E;&#x434;&#x438;&#x43D; &#x444;&#x443;&#x442;; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43B;&#x43E;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x432;&#x43E;&#x438; &#x440;&#x443;&#x43A;&#x438;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x44E;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x44F;&#x441;&#x442;&#x44C;&#x44F;, &#x434;&#x43E;&#x442;&#x440;&#x430;&#x433;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x434;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x443;&#x43A;. &#x41C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43A;&#x43E;&#x43B;&#x435;&#x43D; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x432;&#x435;&#x440;&#x445; &#x43F;&#x43E; &#x43D;&#x43E;&#x433;&#x430;&#x43C;; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x43D;&#x43E;&#x433; &#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#xA0;&#x2014; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x435;&#x439;. &#x41D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x43A;&#x438;.</p>
<h3><span class="mw-headline" id=".D0.9E.D0.B1.D1.89.D0.B8.D0.B9_.D1.82.D0.B0.D0.B9.D1.81.D0.BA.D0.B8.D0.B9_.D0.BC.D0.B0.D1.81.D1.81.D0.B0.D0.B6">&#x41E;&#x431;&#x449;&#x438;&#x439; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;</span></h3>
<p>&#x42D;&#x442;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x446;&#x435;&#x432;). &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x438; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x434;&#x43E;&#x432; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x441; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C;: &#x43F;&#x440;&#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B; &#x440;&#x443;&#x43A;, &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x438; &#x438; &#x435;&#x451; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x44F;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x44F;&#x441;&#x442;&#x44C;&#x44F;, &#x43B;&#x43E;&#x43A;&#x442;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43B;&#x435;&#x447;&#x44C;&#x44F;, &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438; &#x438; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x430;&#x43C;&#x431;&#x443;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x430;&#x43B;&#x43E;&#x447;&#x43A;&#x438;.</p>

<h3><span class="mw-headline" id=".D0.A1.D0.BE.D1.81.D1.82.D0.BE.D1.8F.D0.BD.D0.B8.D0.B5_.D0.BC.D0.B0.D1.81.D1.81.D0.B8.D1.80.D1.83.D0.B5.D0.BC.D0.BE.D0.B3.D0.BE">&#x421;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E;</span></h3>
<p>&#x41F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x435;&#x430;&#x43D;&#x441;&#x43E;&#x43C; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E;. &#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;: &#x43A;&#x430;&#x43A; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442;, &#x442;&#x430;&#x43A; &#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x43C;, &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;. &#x41C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D; &#x43D;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x435;. &#x41F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442;&#x443; &#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430;. &#x41C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442;&#x430;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x44F;&#x433;&#x43A;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x44B; &#x43E;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x443;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43A; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x442;&#x43C;&#x43E;&#x441;&#x444;&#x435;&#x440;&#x443; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x43C;. &#x42D;&#x442;&#x438;&#x43A;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.AD.D1.84.D1.84.D0.B5.D0.BA.D1.82_.D0.BE.D1.82_.D1.82.D0.B0.D0.B9.D1.81.D0.BA.D0.BE.D0.B3.D0.BE_.D0.BC.D0.B0.D1.81.D1.81.D0.B0.D0.B6.D0.B0">&#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43E;&#x442; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;</span></h3>
<ul>
<li>&#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x437;&#x43E;&#x433;&#x440;&#x435;&#x432; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;, &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43E;&#x442;&#x451;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44B; &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43C;&#x44B;&#x448;&#x446;, &#x432;&#x44B;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43D;&#x43E;&#x432;, &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x443;&#x445;&#x43E;&#x436;&#x438;&#x43B;&#x438;&#x439; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x445; &#x44D;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</li>
<li>&#x421;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</li>
<li>&#x420;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;.</li>
<li>&#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x435;.</li>
<li>&#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x43A;&#x430; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43A; &#x43A;&#x43E;&#x436;&#x435;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x436;&#x438;, &#x440;&#x430;&#x437;&#x433;&#x43B;&#x430;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x431;&#x446;&#x43E;&#x432;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.BE.D1.82.D0.B8.D0.B2.D0.BE.D0.BF.D0.BE.D0.BA.D0.B0.D0.B7.D0.B0.D0.BD.D0.B8.D1.8F">&#x41F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;</span></h3>
<ul>
<li>&#x411;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</li>
<li>&#x41E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</li>
<li>&#x412;&#x441;&#x435; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44F;.</li>

<li>&#x41F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x448;&#x446;. &#x41D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x438;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x440;&#x435;&#x441;&#x441;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x432;&#x43D;&#x435;&#x435; &#x438; &#x43D;&#x435;&#x442; &#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;.</li>
<li>&#x41F;&#x440;&#x438; &#x441;&#x432;&#x435;&#x436;&#x435;&#x43C; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x44B;&#x448;&#x446; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43E;&#x449;&#x443;&#x43F;&#x44C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x430; &#x442;&#x435;&#x43B;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x440;&#x435;&#x441;&#x441;, &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x430;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;.</li>
<li>&#x41D;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x436;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x430; &#x43A;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x443;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x432;.</li>
<li>&#x41F;&#x440;&#x438; &#x432;&#x430;&#x440;&#x438;&#x43A;&#x43E;&#x437;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x435;&#x43D; &#x44D;&#x442;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;.</li>
<li>&#x41C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43A;&#x43E;&#x436;&#x438;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x436;&#x438;, &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x441;&#x44B;&#x43F;&#x438;.</li>
<li>&#x418;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</li>
<li>&#x41F;&#x440;&#x438; &#x43D;&#x435;&#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44F;&#x445; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430;, &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x440;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x415;&#x441;&#x43B;&#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x43D;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x43B;&#x451;&#x433;&#x43A;&#x443;&#x44E; &#x437;&#x430;&#x43A;&#x443;&#x441;&#x43A;&#x443;. &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x441;&#x44B;&#x442;, &#x442;&#x43E; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437;&#x431;&#x435;&#x433;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x439; (&#x43D;&#x430;&#x43F;&#x440;. &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43B;&#x451;&#x436;&#x430; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x435;) &#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x431;&#x440;&#x44E;&#x448;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C;.</li>
<li>&#x41D;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x435;&#x43C;&#x443; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;.</li>
<li>&#x41C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x440;&#x43E;&#x43B;&#x44C; &#x432;&#x440;&#x430;&#x447;&#x430;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.B4.D0.B3.D0.BE.D1.82.D0.BE.D0.B2.D0.BA.D0.B0_.D0.BA_.D1.82.D0.B0.D0.B9.D1.81.D0.BA.D0.BE.D0.BC.D1.83_.D0.BC.D0.B0.D1.81.D1.81.D0.B0.D0.B6.D1.83">&#x41F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x43A; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x443;</span></h3>
<p>&#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x443;&#x44E; &#x438; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x443;. &#x41F;&#x43E;&#x43B; &#x438; &#x43C;&#x430;&#x442;&#x440;&#x430;&#x446; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x41C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;. &#x41E;&#x434;&#x435;&#x436;&#x434;&#x430; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442;&#x430; &#x438; &#x43C;&#x430;&#x441;&#x441;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B5.D0.BD_.D0.A1.D0.B8.D0.BF.C2.A0.E2.80.94_.D0.B4.D0.B5.D1.81.D1.8F.D1.82.D1.8C_.D0.B3.D0.BB.D0.B0.D0.B2.D0.BD.D0.B5.D0.B9.D1.88.D0.B8.D1.85_.D0.BB.D0.B8.D0.BD.D0.B8.D0.B9_.D0.B6.D0.B8.D0.B7.D0.BD.D0.B5.D0.BD.D0.BD.D0.BE.D0.B9_.D1.8D.D0.BD.D0.B5.D1.80.D0.B3.D0.B8.D0.B8">&#x421;&#x435;&#x43D; &#x421;&#x438;&#x43F;&#xA0;&#x2014; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x43B;&#x438;&#x43D;&#x438;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;</span></h3>
<p>&#x422;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43D;&#x430;&#x434;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x421;&#x435;&#x43D; &#x421;&#x438;&#x43F; &#x438;&#x43B;&#x438; &#x41F;&#x440;&#x430;&#x43D;&#x44B; (&#xAB;&#x432;&#x435;&#x442;&#x435;&#x440; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;). &#x421;&#x435;&#x43D; &#x421;&#x438;&#x43F;, &#x438;&#x43B;&#x438; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x43D;&#x438;&#x439;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442; &#x438;&#x437; 72 000 &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x441;&#x451; &#x442;&#x435;&#x43B;&#x43E;. &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x438; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x443;&#x43C;&#x430; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x43A; &#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x430; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43F;&#x43E; &#x44D;&#x442;&#x438;&#x43C; &#x43B;&#x438;&#x43D;&#x438;&#x44F;&#x43C;. &#x412; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;, &#x43D;&#x430;&#x436;&#x438;&#x43C;&#x430;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x43D;&#x438;&#x439;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x435;&#x43B;&#x430;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44E;. &#x412;&#x441;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x43B;&#x438;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x437; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x43F;&#x443;&#x43F;&#x43A;&#x430; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x434;&#x432;&#x443;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43D;&#x438;&#x436;&#x435; &#x431;&#x440;&#x44E;&#x448;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x441;&#x451; &#x442;&#x435;&#x43B;&#x43E; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x432; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x445;.</p>
<ol>
<li><b>&#x421;&#x435;&#x43D; &#x418;&#x442;&#x445;&#x430;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430; &#x43B;&#x435;&#x432;&#x435;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43B;&#x43E;&#x431;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44E;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x434;&#x440;&#x430; &#x432; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x434;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x43B;&#x435;&#x432;&#x43E;&#x439; &#x43D;&#x43E;&#x437;&#x434;&#x440;&#x435;.</li>
<li><b>&#x421;&#x435;&#x43D; &#x41F;&#x438;&#x43D;&#x433;&#x43A;&#x43B;&#x430;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x435;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43B;&#x43E;&#x431;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44E;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x434;&#x440;&#x430; &#x432; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x434;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435; &#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x438;&#x437;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x439; &#x43D;&#x43E;&#x437;&#x434;&#x440;&#x435;.</li>
<li><b>&#x421;&#x435;&#x43D; &#x421;&#x443;&#x43C;&#x43C;&#x430;&#x43D;&#x430;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x448;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x434;&#x432;&#x443;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x443; &#x433;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; &#x432;&#x432;&#x435;&#x440;&#x445;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x433;&#x43E;&#x440;&#x43B;&#x430; &#x438; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x435; &#x44F;&#x437;&#x44B;&#x43A;&#x430;.</li>
<li><b>&#x421;&#x435;&#x43D; &#x41A;&#x430;&#x43D;&#x43B;&#x430;&#x442;&#x430;&#x440;&#x438;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x448;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430; &#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x432;&#x435;&#x442;&#x432;&#x438;. &#x414;&#x432;&#x435; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x442; &#x432;&#x432;&#x435;&#x440;&#x445;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x435;&#x431;&#x440;&#x430; &#x438; &#x43A;&#x440;&#x430;&#x439; &#x43F;&#x43B;&#x435;&#x447;&#x430; &#x43A; &#x43E;&#x431;&#x435;&#x438;&#x43C; &#x440;&#x443;&#x43A;&#x430;&#x43C;, &#x43F;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x438;&#x437; &#x43A; &#x43E;&#x431;&#x43E;&#x438;&#x43C; &#x437;&#x430;&#x43F;&#x44F;&#x441;&#x442;&#x44C;&#x44F;&#x43C; &#x438; &#x432;&#x441;&#x435;&#x43C; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;. &#x414;&#x432;&#x435; &#x43D;&#x438;&#x436;&#x43D;&#x438;&#x435; &#x432;&#x435;&#x442;&#x432;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x442; &#x43F;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x435;&#x434;&#x451;&#x440;, &#x432;&#x43D;&#x438;&#x437; &#x43A; &#x43B;&#x43E;&#x434;&#x44B;&#x436;&#x43A;&#x430;&#x43C; &#x438; &#x432;&#x441;&#x435;&#x43C; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C; &#x43D;&#x430; &#x43D;&#x43E;&#x433;&#x430;&#x445;.</li>
<li><b>&#x421;&#x435;&#x43D; &#x421;&#x430;&#x445;&#x430;&#x441;&#x430;&#x440;&#x443;&#x43D;&#x433;&#x441;&#x438;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x432;&#x435;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x442;&#x440;&#x451;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x438;&#x437; &#x43F;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43B;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x434;&#x440;&#x430; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43B;&#x435;&#x432;&#x43E;&#x439; &#x43D;&#x43E;&#x433;&#x438;, &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43B;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438; &#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43D;&#x430; &#x43B;&#x435;&#x432;&#x43E;&#x439; &#x43D;&#x43E;&#x433;&#x435;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x441;&#x43F;&#x438;&#x43D;&#x435;, &#x434;&#x432;&#x438;&#x433;&#x430;&#x44F;&#x441;&#x44C; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438; &#x432;&#x432;&#x435;&#x440;&#x445; &#x43F;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43D;&#x43E;&#x433;&#x438;, &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43B;&#x435;&#x432;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x434;&#x440;&#x430;, &#x440;&#x451;&#x431;&#x435;&#x440;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x43E;&#x441;&#x43E;&#x43A; &#x43A; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x43E;&#x434;&#x43A;&#x443;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x43B;&#x435;&#x432;&#x43E;&#x43C; &#x433;&#x43B;&#x430;&#x437;&#x443;.</li>
<li><b>&#x421;&#x435;&#x43D; &#x422;&#x430;&#x432;&#x430;&#x440;&#x438;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x435;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x442;&#x440;&#x451;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x438;&#x437; &#x43F;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x434;&#x440;&#x430; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x439; &#x43D;&#x43E;&#x433;&#x438;, &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438; &#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x439; &#x43D;&#x43E;&#x433;&#x435;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x438; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x441;&#x43F;&#x438;&#x43D;&#x435;, &#x434;&#x432;&#x438;&#x433;&#x430;&#x44F;&#x441;&#x44C; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438; &#x432;&#x432;&#x435;&#x440;&#x445; &#x43F;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43D;&#x43E;&#x433;&#x438;, &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x434;&#x440;&#x430;, &#x440;&#x435;&#x431;&#x435;&#x440;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x43E;&#x441;&#x43E;&#x43A; &#x43A; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x43E;&#x434;&#x43A;&#x443;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43C; &#x433;&#x43B;&#x430;&#x437;&#x443;.</li>
<li><b>&#x421;&#x435;&#x43D; &#x422;&#x44C;&#x430;&#x43D;&#x442;&#x430;&#x43F;&#x443;&#x441;&#x443;&#x43D;&#x433;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43B;&#x435;&#x432;&#x435;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x432;&#x435;&#x440;&#x445; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43B;&#x435;&#x432;&#x44B;&#x439; &#x441;&#x43E;&#x441;&#x43E;&#x43A;, &#x43F;&#x43E; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x448;&#x435;&#x438;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x43B;&#x435;&#x432;&#x43E;&#x43C; &#x443;&#x445;&#x435;. &#x412; &#x442;&#x43E;&#x43C; &#x436;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x441;&#x43F;&#x438;&#x43D;&#x44B;.</li>
<li><b>&#x421;&#x435;&#x43D; &#x420;&#x443;&#x441;&#x443;&#x43C;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43F;&#x440;&#x430;&#x432;&#x435;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430;, &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x432;&#x435;&#x440;&#x445; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x440;&#x430;&#x432;&#x44B;&#x439; &#x441;&#x43E;&#x441;&#x43E;&#x43A;, &#x43F;&#x43E; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x448;&#x435;&#x438;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43C; &#x443;&#x445;&#x435;.</li>
<li><b>&#x421;&#x435;&#x43D; &#x421;&#x443;&#x43A;&#x443;&#x43C;&#x443;&#x43D;&#x433;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x434;&#x432;&#x443;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43D;&#x438;&#x436;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430; &#x438; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x432;&#x435;&#x435;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x438;&#x437;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x430;&#x43D;&#x443;&#x441;&#x435;.</li>
<li><b>&#x421;&#x435;&#x43D; &#x421;&#x438;&#x43A;&#x43A;&#x438;&#x43D;&#x438;</b> &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x448;&#x438;&#x440;&#x438;&#x43D;&#x443; &#x434;&#x432;&#x443;&#x445; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43D;&#x438;&#x436;&#x435; &#x43F;&#x443;&#x43F;&#x43A;&#x430; &#x438; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x435;&#x435;, &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x43D;&#x438;&#x437;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x43C;&#x43E;&#x447;&#x435;&#x438;&#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x435;.</li>
</ol>
<h3><span class="mw-headline" id=".D0.9E.D1.81.D0.BD.D0.BE.D0.B2.D0.BD.D1.8B.D0.B5_.D0.BF.D0.BE.D0.B7.D0.B8.D1.86.D0.B8.D0.B8_.D0.BC.D0.B0.D1.81.D1.81.D0.B0.D0.B6.D0.B8.D1.81.D1.82.D0.B0">&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x438;&#x441;&#x442;&#x430;</span></h3>
<ul>
<li>&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44F; &#x441;&#x438;&#x434;&#x44F;</li>
<li>&#x441;&#x438;&#x434;&#x44F; &#x43D;&#x430; &#x43F;&#x44F;&#x442;&#x43A;&#x430;&#x445;</li>
<li>&#x441;&#x442;&#x43E;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x44F;&#x445;</li>
<li>&#x441;&#x442;&#x43E;&#x44F; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x435;</li>
</ul>
<h3><span class="mw-headline" id=".D0.9E.D1.81.D0.BD.D0.BE.D0.B2.D0.BD.D1.8B.D0.B5_.D0.BF.D0.BE.D0.B7.D0.B8.D1.86.D0.B8.D0.B8_.D1.80.D1.83.D0.BA">&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x440;&#x443;&#x43A;</span></h3>
<ul>
<li>&#x43D;&#x430;&#x436;&#x438;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x43C;</li>
<li>&#x43D;&#x430;&#x436;&#x438;&#x43C; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438;</li>
<li>&#x43D;&#x430;&#x436;&#x438;&#x43C; &#x441;&#x43A;&#x440;&#x435;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438;</li>
<li>&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x438;</li>
<li>&#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B;</li>
<li>&#x440;&#x430;&#x437;&#x43E;&#x43C;&#x43A;&#x43D;&#x443;&#x442;&#x44B;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x44B;</li>
<li>&#x43D;&#x430;&#x436;&#x438;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x438;</li>
<li>&#x43D;&#x430;&#x436;&#x438;&#x43C; &#x432;&#x441;&#x435;&#x439; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44C;&#x44E;</li>
<li>&#x43D;&#x430;&#x436;&#x438;&#x43C; &#x43B;&#x43E;&#x43A;&#x442;&#x435;&#x43C;</li>
<li>&#x43D;&#x430;&#x436;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43B;&#x435;&#x447;&#x44C;&#x435;&#x43C;</li>
</ul>
<h3><span class="mw-headline" id=".D0.9A.D1.80.D0.B0.D1.82.D0.BA.D0.BE.D0.B5_.D0.BE.D0.BF.D0.B8.D1.81.D0.B0.D0.BD.D0.B8.D0.B5_.D0.BC.D0.B0.D1.81.D1.81.D0.B0.D0.B6.D0.B0_.D0.BD.D0.BE.D0.B3.D0.B8">&#x41A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x43D;&#x43E;&#x433;&#x438;</span></h3>
<ol>
<li>&#x412;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x447;&#x435;&#x441;&#x442;&#x438; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;.</li>
<li>&#x412;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; 13 &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;:
<ul>
<li>&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C;&#x438; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;, &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44F; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x43E;&#x43C;</li>
<li>&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;</li>
<li>&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x443; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;</li>
<li>&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;, &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44F; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x43E;&#x43C;</li>
</ul>
</li>
<li>&#x41C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x43D;&#x43E;&#x433;&#x438;:
<ul>
<li>&#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E; &#x434;&#x432;&#x443;&#x43C; &#x43B;&#x438;&#x43D;&#x438;&#x44F;&#x43C; &#x432;&#x43E;&#x437;&#x43B;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x431;&#x435;&#x440;&#x446;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x43E; Soleus</li>
<li>&#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E; &#x434;&#x432;&#x443;&#x43C; &#x43B;&#x438;&#x43D;&#x438;&#x44F;&#x43C; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x43E;&#x433;&#x438; (Gastrocnemius &#x438; Vastus medialis)</li>
<li>&#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x43E; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43E;&#x442; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x44B; &#x43F;&#x44F;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x445;&#x43E;&#x436;&#x438;&#x43B;&#x438;&#x44F; &#x43D;&#x430;&#x434; &#x43B;&#x43E;&#x434;&#x44B;&#x436;&#x43A;&#x43E;&#x439; &#x434;&#x43E; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x44B; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x435;&#x434;&#x440;&#x430; (Vastus medialis &#x438; Sartorius)</li>
<li>&#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x443;&#x445;&#x43E;&#x436;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x433;&#x43E;&#x43B;&#x435;&#x43D;&#x43E;&#x441;&#x442;&#x43E;&#x43F;&#x43D;&#x44B;&#x439; &#x441;&#x433;&#x438;&#x431; (13 &#x442;&#x43E;&#x447;&#x435;&#x43A;)</li>
<li>&#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; Tibialisanterior</li>
<li>&#x442;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; Peroneus longus &#x438; Gastrocnemius</li>
<li>&#x440;&#x430;&#x441;&#x442;&#x438;&#x440;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x430;</li>
<li>&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44F;&#x43C;&#x438; &#x43E;&#x442; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x430; &#x434;&#x43E; &#x441;&#x435;&#x440;&#x435;&#x434;&#x438;&#x43D;&#x44B; &#x431;&#x435;&#x434;&#x440;&#x430;</li>
<li>&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44F;&#x43C;&#x438; &#x43E;&#x442; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x430; &#x43F;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43D;&#x43E;&#x433;&#x438;</li>
<li>&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438; &#x43F;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43D;&#x43E;&#x433;&#x438; &#x43E;&#x442; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x433;&#x438;&#x431;&#x430;</li>
<li>&#x43D;&#x430;&#x436;&#x438;&#x43C; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44F;&#x43C;&#x438; &#x43E;&#x442; &#x431;&#x435;&#x434;&#x440;&#x430; &#x434;&#x43E; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x43E;&#x433;</li>
<li>&#x43D;&#x430;&#x436;&#x438;&#x43C; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44F;&#x43C;&#x438; &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x43E;&#x433;&#x438;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x44C;</li>
<li>&#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x43A;&#x430; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x43E;&#x433;&#x438;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430; Extensor spinalis, Gluteus medius, Rectus femoris, Vastus lateralis, Vastus medialis.</li>
<li>&#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x43A;&#x430; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x43E;&#x433;&#x438;</li>
<li>&#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x438;&#x43A;&#x440;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430; Gastrocnemius &#x438; Soleus</li>
<li>&#x441;&#x434;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43A;&#x440; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44F;&#x43C;&#x438;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; Gastrocnemius, Soleus &#x438; Achilles tendon</li>
<li>&#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x431;&#x435;&#x434;&#x440;&#x430; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;&#x438;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430; Rectus femoris</li>
<li>&#x441;&#x434;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x434;&#x440;&#x430; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44F;&#x43C;&#x438;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430; Vastus lateralis, Vastus medialis</li>
<li>&#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x447;&#x430;&#x442;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x43A;&#x430; &#x442;&#x430;&#x437;&#x43E;&#x431;&#x435;&#x434;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; (&#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x43C;, &#x43F;&#x440;&#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x438;&#x438;, &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x435;, &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;), &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430; Rectus femoris, Vastus lateralis, Vastus medialis, Gracillis, Hamstring group, Gluteus maximus</li>
<li>&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x443;&#x445;&#x43E;&#x436;&#x438;&#x43B;&#x438;&#x435;</li>
<li>&#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#xAB;&#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x432;&#x435;&#x442;&#x440;&#x430;&#xBB; &#x43D;&#x430; &#x442;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x43C; &#x441;&#x433;&#x438;&#x431;&#x435; (&#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x43C;, &#x43F;&#x440;&#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x43E;&#x43D;&#x438;&#x438;, &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x435;, &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;), &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#xA0;&#x2014; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x435;&#x43F;&#x43B;&#x430; &#x432; &#x43D;&#x43E;&#x433;&#x435;.</li>
<li>&#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x43A;&#x430; &#x43D;&#x43E;&#x433;&#x438;</li>
<li>&#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x43A;&#x430; &#x430;&#x445;&#x438;&#x43B;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x445;&#x43E;&#x436;&#x438;&#x43B;&#x438;&#x44F;, &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430; Gastrocnemius, Soleus &#x438; Achilles tendon</li>
<li>&#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43D;&#x43E;&#x433;</li>
<li>&#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x43A;&#x430; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43D;&#x430; &#x43D;&#x43E;&#x433;&#x430;&#x445;</li>
<li>&#x442;&#x44B;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x436;&#x43A;&#x430; &#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x43D;&#x43E;&#x433;.</li>
</ul>
</li>
</ol>


<ul>

</ul>


<ol class="references">

</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>