<h1>&#x41A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</h1>
<p><b>&#x41A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</b> (&#x43A;&#x43E;&#x440;. &#xD55C;&#xC758;&#xD559;, &#x43A;&#x438;&#x442;. &#x97E9; &#x533B;&#x5B66;) &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x435;&#x451; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x431;&#x449;&#x438;&#x435; &#x447;&#x435;&#x440;&#x442;&#x44B;, &#x43D;&#x43E; &#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x443;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A;&#x43E;&#x440;&#x43D;&#x44F;&#x43C;&#x438; &#x432; &#x434;&#x43E;&#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430;.</p>




<p>&#x41A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x437;&#x430;&#x440;&#x43E;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430;, &#x43F;&#x43E; &#x43F;&#x43E;&#x434;&#x441;&#x447;&#x435;&#x442;&#x430;&#x43C; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; 3000 &#x433;&#x43E;&#x434; &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;.; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x441;&#x43B;&#x443;&#x436;&#x430;&#x442; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x425;&#x430;&#x43C;&#x433;&#x451;&#x43D;-&#x41F;&#x443;&#x43A;&#x442;&#x43E;, &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x41A;&#x43E;&#x440;&#x435;&#x438;, &#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x43A;&#x43E;&#x441;&#x442;&#x44F;&#x43D;&#x44B;&#x435; &#x438;&#x433;&#x43B;&#x44B;. &#x42D;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x440;&#x435;&#x439;&#x448;&#x430;&#x44F; &#x430;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x43A;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x441; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43E;&#x439;. &#x412; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x44D;&#x43C;&#x435; &#xAB;&#xBB; (&#x43A;&#x43E;&#x440;. &#xC81C;&#xC655;&#xC6B4;&#xAE30;), &#x43F;&#x43E;&#x43B;&#x44B;&#x43D;&#x44C; &#x438; &#x447;&#x435;&#x441;&#x43D;&#x43E;&#x43A; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#xAB;&#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x434;&#x43B;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C;, &#x447;&#x442;&#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x44B; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x438;&#x439; &#x432; &#x41A;&#x43E;&#x440;&#x435;&#x435;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x44B;&#x43D;&#x44C; &#x438; &#x447;&#x435;&#x441;&#x43D;&#x43E;&#x43A; &#x43D;&#x435; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x438;&#x43B;&#x438; &#x436;&#x435; &#x443;&#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x438;&#x445; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;.</p>
<p>&#x412; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x422;&#x440;&#x451;&#x445; &#x41A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x432;&#x441;&#x442;&#x432; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x445;, &#x43A;&#x430;&#x43A; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;. &#x412;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x438; &#x41A;&#x43E;&#x440;&#x451; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43A;&#x430;&#x43A; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, &#x438;&#x43C;&#x435;&#x43B;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x432;, &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43F;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x430;&#x432;&#x430;&#x43C;. &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43D;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x42E;&#x430;&#x43D;&#x44C; (&#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x44F;) &#x438; &#x421;&#x443;&#x43D; (&#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x44F;), &#x43D;&#x43E; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43D;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x41E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x421;&#x438;&#x43B;&#x43B;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x435;&#x43A;&#x441;&#x442; <i>&#x420;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x44B; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x433;&#x440;&#x435;&#x434;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;</i> &#x438;&#x43B;&#x438; &#xAB;&#x425;&#x430;&#x43D;&#x44C;&#x44F;&#x43A; &#x433;&#x443;&#x433;&#x44B;&#x431;&#x430;&#x43D;&#x433;&#xBB; (&#x43A;&#x43E;&#x440;. &#xD5A5;&#xC57D;&#xAD6C;&#xAE09;&#xBC29;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x44B;&#x43B; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D; &#x432; 1245.</p>
<p>&#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x446;&#x432;&#x435;&#x442;&#x430;&#x43B;&#x430; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x427;&#x43E;&#x441;&#x43E;&#x43D;. &#x41A;&#x43D;&#x438;&#x433;&#x430; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x438;&#x43A; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x432;&#xBB; (&#x43A;&#x438;&#x442;. &#x533B; &#x65B9; &#x7C7B; &#x805A;, &#x43A;&#x43E;&#x440;. &#xC758;&#xBC29;&#xB958;&#xCDE8;) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x43D;&#x44B;&#x445;. &#x42D;&#x442;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x41A;&#x438;&#x43C; &#x415; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43C; (&#x43A;&#x438;&#x442;. &#x91D1; &#x793C; &#x8499;, &#x43A;&#x43E;&#x440;. &#xAE40;&#xC608;&#xBABD;) &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x440;&#x430;&#x447;&#x430;&#x43C;&#x438; &#x441; 1443 &#x43F;&#x43E; 1445&#xA0;&#x433;&#x433;. &#x41E;&#x43D;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; 50 000 &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x432; &#x438;&#x437; 152 &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x443;&#x434;&#x43E;&#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x433;&#x43E; &#x41A;&#x438;&#x442;&#x430;&#x44F; &#x434;&#x43E; &#x43F;&#x44F;&#x442;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x43A;&#x430;. &#x41E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x44B; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#xAB;&#x41A;&#x440;&#x430;&#x442;&#x43A;&#x438;&#x435; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x434;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;&#xBB; (&#x43A;&#x438;&#x442;. &#x5FA1;&#x533B; &#x64AE;&#x8981; &#x65B9;, &#x43A;&#x43E;&#x440;. &#xC5B4;&#xC758;&#xCD2C;&#xC694;&#xBC29;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x427;&#x445;&#x435; &#x427;&#x43E;&#x43D;&#x433; &#x414;&#x436;&#x443;&#x43D;&#x43E;&#x43C; (&#x43A;&#x438;&#x442;. &#x5D14;&#x5B97;&#x5CFB;, &#x43A;&#x43E;&#x440;. &#xCD5C;&#xC885;&#xC900;) &#x432; 1226 &#x433;&#x43E;&#x434;&#x443;. &#x41A;&#x43D;&#x438;&#x433;&#x430; &#xAB;&#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x438;&#x43A; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x432;&#xBB; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x443;&#x44E; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x445; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43D;&#x438;&#x433;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x443;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x44B; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;.</p>
<p>&#x41F;&#x43E;&#x437;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43D;&#x438;&#x433; &#x43F;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x43C;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x442;&#x440;&#x438; &#x438;&#x43C;&#x435;&#x43D;&#x438; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x438;&#x437; &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x438; &#x427;&#x43E;&#x441;&#x43E;&#x43D;, (1392&#x2014;1910) &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43F;&#x440;&#x438;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x42D;&#x442;&#x43E; , &#x421;&#x430;&#x430;&#x43C; &#x438; &#x418; &#x414;&#x436;&#x435; &#x41C;&#x430;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; 1592 &#x433;&#x43E;&#x434;&#x443;, (&#x43A;&#x43E;&#x440;. &#xB3D9;&#xC758;&#xBCF4;&#xAC10;) &#x43F;&#x440;&#x438;&#x434;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x432;&#x440;&#x430;&#x447; &#x425;&#x43E; &#x414;&#x436;&#x443;&#x43D;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x43A;&#x43D;&#x438;&#x433;&#x443; <i>&#x414;&#x43E;&#x43D;&#x433;&#x44D; &#x411;&#x43E;&#x433;&#x430;&#x43C;</i>. &#x42D;&#x442;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x443;&#x44E;, &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x443;&#x44E; &#x438; &#x432;&#x44C;&#x435;&#x442;&#x43D;&#x430;&#x43C;&#x441;&#x43A;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443;.</p>
<p>&#x421;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x430; &#xAB;&#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;&#xBB; &#x438;&#x43B;&#x438; <i>&#x421;&#x430;&#x441;&#x430;&#x43D;&#x433; &#x42B;&#x439;&#x445;&#x430;&#x43A;</i> (&#x43A;&#x43E;&#x440;. &#xC0AC;&#xC0C1; &#xC758;&#xD559;). &#x418; &#x414;&#x436;&#x435; &#x41C;&#x430; &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x41F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x432; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;&#xBB; (&#x43A;&#x438;&#x442;. &#x4E1C; &#x533B; &#x5BFF; &#x4E16; &#x4FDD; &#x5143;, &#x43A;&#x43E;&#x440;. &#xB3D9;&#xC758; &#xC218;&#xC138; &#xBCF4;&#xC6D0;) &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x438; &#x443;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x447;&#x438;&#x43B; &#x422;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;. &#x418; &#x414;&#x436;&#x435; &#x41C;&#x430; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x445;&#x43E;&#x436;&#x435;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E;, &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x44F;&#x43D;&#x44B;&#x435; &#x441;&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x44C;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x432; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x435; &#x443; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. <i>&#x421;&#x430;&#x441;&#x430;&#x43D;&#x433; &#x42B;&#x439;&#x445;&#x430;&#x43A;</i> (&#x43A;&#x43E;&#x440;. &#xC0AC;&#xC0C1; &#xC758;&#xD559;) &#x438;&#x43B;&#x438; &#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x444;&#x43E;&#x43A;&#x443;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;. &#x41B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x443; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;&#xA0;&#x2014; &#x43A;&#x43B;&#x44E;&#x447;&#x43E;&#x43C; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x438;&#x43F;&#x430; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; (&#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430;) &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;.</p>
<p>&#x421;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x44C; - &#x44D;&#x442;&#x43E; &#x421;&#x430;&#x430;&#x43C;, &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x438;&#x43A;-&#x432;&#x440;&#x430;&#x447;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x436;&#x438;&#x43B; &#x432; 16 &#x432;&#x435;&#x43A;&#x435;. &#x425;&#x43E;&#x442;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x435; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x43E; &#x421;&#x430;&#x430;&#x43C;&#x435;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x435;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x438;&#x43C;&#x44F; &#x438; &#x434;&#x430;&#x442;&#x430; &#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x437;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x443;&#x447;&#x438;&#x43B;&#x441;&#x44F; &#x443; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43D;&#x430;&#x445;&#x430; &#x421;&#x430;&#x43C;&#x44F;&#x43D;&#x433;&#x430;. &#x41E;&#x43D; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x438;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44E; &#x43F;&#x44F;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>
<p>&#x412; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x430; &#x434;&#x438;&#x43D;&#x430;&#x441;&#x442;&#x438;&#x438; &#x427;&#x43E;&#x441;&#x43E;&#x43D; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x431;&#x44B;&#x43B; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x438;&#x432;&#x438;&#x437;&#x43C;. &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x423;&#x447;&#x435;&#x43D;&#x44B;&#x435;, &#x43E;&#x442;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438;, &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x442;&#x438;&#x43B;&#x438; &#x441;&#x435;&#x431;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438;, &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; . &#x411;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43D;&#x435;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43F;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x43B;&#x44E;&#x434;&#x438;&#x43D;&#x43E;&#x432; . &#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x434;&#x435;&#x432;&#x44F;&#x442;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x43A;&#x430; &#x418; &#x414;&#x436;&#x435; &#x41C;&#x430;, &#x442;&#x440;&#x435;&#x442;&#x438;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x44C;, &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x432;&#x448;&#x438;&#x439; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; <i>&#x421;&#x430;&#x441;&#x430;&#x43D;&#x433; &#x42B;&#x439;&#x445;&#x430;&#x43A;</i> (&#x43A;&#x43E;&#x440;. &#xC0AC;&#xC0C1; &#xC758;&#xD559;). &#x412; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43B;&#x44E;&#x434;&#x438; &#x43F;&#x43E; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x442;&#x438;&#x43F;&#x430;&#x43C; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x434;&#x43E;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x434; &#x438;&#x445; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;. &#x427;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x442;&#x438;&#x43F;&#x430;, &#x44D;&#x442;&#x43E; <i>&#x422;&#x44D;-&#x44F;&#x43D;</i> &#x438; &#x421;&#x43E;-&#x44F;&#x43D;, &#x422;&#x44D;-&#x44B;&#x43C; &#x438; &#x421;&#x43E;-&#x44B;&#x43C;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.BE.D0.B2.D1.80.D0.B5.D0.BC.D0.B5.D0.BD.D0.BD.D0.BE.D0.B5_.D1.80.D0.B0.D0.B7.D0.B2.D0.B8.D1.82.D0.B8.D0.B5">&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;</span></h3>
<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43C;&#x43C;&#x438;&#x433;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x431;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x428;&#x442;&#x430;&#x442;&#x44B; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B;, &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43E;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x430;&#x43C;&#x438;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x44B; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43C;&#x43C;&#x438;&#x433;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x436;&#x438;&#x432;&#x443;&#x449;&#x438;&#x445; &#x432; &#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x428;&#x442;&#x430;&#x442;&#x430;&#x445;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x432; &#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x446;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x438;&#x437;&#x440;&#x435;&#x434;&#x43A;&#x430;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#x43C;&#x438;. &#x420;&#x430;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x44F;&#x43A;&#x43E;&#x431;&#x44B; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x438;&#x43C;&#x43C;&#x438;&#x433;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x43D;&#x43E; &#x43E;&#x43F;&#x44B;&#x442; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x438; &#x442;&#x440;&#x435;&#x442;&#x44C;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43C;&#x43C;&#x438;&#x433;&#x440;&#x430;&#x43D;&#x442;&#x43E;&#x432;. &#x41F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x432; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F;&#x445; &#x43A;&#x430;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x432;, &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; &#x446;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;, &#x430; &#x43D;&#x435; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x435;&#x433;&#x43E; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x43C;&#x43C;&#x438;&#x433;&#x440;&#x430;&#x43D;&#x442;&#x44B; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x430;&#x43C;&#x438; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x440;&#x430;&#x447;&#x438;, &#x43D;&#x43E; &#x438; &#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;, &#xAB;&#x434;&#x430;&#x43B;&#x435;&#x43A;&#x438;&#xBB; &#x438; &#xAB;&#x43E;&#x442;&#x43E;&#x440;&#x432;&#x430;&#x43D;&#x44B;&#xBB; &#x43E;&#x442; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;. &#x421;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x44F;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x438; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x443;, &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x43E; &#x438; &#x435;&#x433;&#x43E; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x431;&#x430;&#x437;&#x435; &#x433;&#x435;&#x440;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x43E;&#x43C; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43D;&#x43E; &#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x431;&#x435;&#x43B;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x421;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x44F;&#x441;&#x43D;&#x44B;&#x43C; &#x434;&#x43B;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x421;&#x428;&#x410;, &#x447;&#x442;&#x43E; &#x432; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x436;&#x438;&#x43B;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;, &#xAB;&#x43D;&#x43E;&#x432;&#x44B;&#x435;&#xBB; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43D;&#x43E; &#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x435;&#x43F;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; (&#x41A;&#x438;&#x43C; &#x438; &#x441;&#x43E;&#x430;&#x432;&#x442;. 109&#x2014;119).</p>

<h3><span class="mw-headline" id=".D0.A4.D0.B8.D1.82.D0.BE.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x424;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>
<p>&#x424;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x44D;&#x442;&#x43E; &#x43D;&#x430;&#x443;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x44B;&#x440;&#x44C;&#x44F; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x438;&#x43B;&#x438; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;. &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x446;&#x432;&#x435;&#x442;&#x44B;, &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x443;&#x441;&#x442;&#x430;&#x440;&#x43D;&#x438;&#x43A;&#x438;, &#x434;&#x435;&#x440;&#x435;&#x432;&#x44C;&#x44F;, &#x43C;&#x43E;&#x445;, &#x43B;&#x438;&#x448;&#x430;&#x439;&#x43D;&#x438;&#x43A;&#x438;, &#x43F;&#x430;&#x43F;&#x43E;&#x440;&#x43E;&#x442;&#x43D;&#x438;&#x43A;&#x438;, &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x441;&#x43B;&#x438;, &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x441;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x433;&#x440;&#x438;&#x431;&#x44B;. &#x420;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x43B;&#x438;&#x448;&#x44C; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x442;&#x438;. &#x412; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435;: &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x442;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x438; &#x442;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43A;&#x438;-&#x43B;&#x44E;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x442;&#x440;&#x430;&#x432;, &#x438; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x441;&#x43D;&#x430;&#x434;&#x43E;&#x431;&#x438;&#x439;.</p>
<p>&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x441;&#x432;&#x435;&#x436;&#x438;&#x435;, &#x441;&#x443;&#x448;&#x435;&#x43D;&#x44B;&#x435;, &#x446;&#x435;&#x43B;&#x44B;&#x435; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435;. &#x422;&#x440;&#x430;&#x432;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x446;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x430;&#x441;&#x442;&#x430;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43E;&#x442;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x41F;&#x440;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x43A;&#x430;&#x445; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x43E;&#x43C;&#x430;&#x448;&#x43A;&#x443; &#x438;&#x43B;&#x438; &#x43C;&#x44F;&#x442;&#x443;, &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x446;&#x432;&#x435;&#x442;&#x44B;, &#x43B;&#x438;&#x441;&#x442;&#x44C;&#x44F; &#x438; &#x441;&#x443;&#x445;&#x438;&#x435; &#x442;&#x440;&#x430;&#x432;&#x44B;. &#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x432;&#x430;&#x440;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x448;&#x438;&#x43F;&#x43E;&#x432;&#x43D;&#x438;&#x43A;, &#x43A;&#x43E;&#x440;&#x443; &#x43A;&#x43E;&#x440;&#x438;&#x446;&#x44B;, &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x44C; &#x441;&#x43E;&#x43B;&#x43E;&#x434;&#x43A;&#x438;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x435; &#x438;&#x437; &#x44F;&#x433;&#x43E;&#x434;, &#x43F;&#x43B;&#x43E;&#x434;&#x43E;&#x432;, &#x441;&#x435;&#x43C;&#x44F;&#x43D;, &#x43A;&#x43E;&#x440;&#x44B; &#x438; &#x43A;&#x43E;&#x440;&#x43D;&#x435;&#x439;. &#x412;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x432; &#x432;&#x438;&#x434;&#x435; &#x441;&#x438;&#x440;&#x43E;&#x43F;&#x43E;&#x432;, &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x445; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x433;&#x43B;&#x438;&#x446;&#x435;&#x440;&#x438;&#x43D;, &#x438;&#x43B;&#x438; &#x441;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x44C; &#x441; &#x43C;&#x435;&#x434;&#x43E;&#x43C;. &#x418; &#x442;&#x43E; &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x43B;&#x430;&#x434;&#x43A;&#x438;&#x439; &#x432;&#x43A;&#x443;&#x441; &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x432; &#x43D;&#x438;&#x445; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x438;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x421;&#x443;&#x448;&#x435;&#x43D;&#x44B;&#x435; &#x438; &#x437;&#x430;&#x43C;&#x43E;&#x440;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x430;&#x432;&#x44B; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x432; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;, &#x432; &#x432;&#x438;&#x434;&#x435; &#x442;&#x430;&#x431;&#x43B;&#x435;&#x442;&#x43E;&#x43A;, &#x440;&#x43E;&#x43C;&#x431;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x441;&#x442;&#x438;&#x43B;&#x44B;, &#x43F;&#x430;&#x441;&#x442;&#x44B; &#x438; &#x43A;&#x430;&#x43F;&#x441;&#x443;&#x43B;. &#x416;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x44D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x44B; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x433;&#x443;&#x441;&#x442;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x438; &#x434;&#x430;&#x44E;&#x442; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;.</p>
<p>&#x422;&#x440;&#x430;&#x432;&#x44B; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43A;&#x440;&#x435;&#x43C;&#x43E;&#x432;, &#x432;&#x430;&#x43D;&#x43D;, &#x43C;&#x430;&#x441;&#x435;&#x43B;, &#x43C;&#x430;&#x437;&#x435;&#x439;, &#x433;&#x435;&#x43B;&#x435;&#x439;, &#x434;&#x438;&#x441;&#x442;&#x438;&#x43B;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B;, &#x43F;&#x440;&#x438;&#x43F;&#x430;&#x440;&#x43E;&#x43A;, &#x43A;&#x43E;&#x43C;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x43C;&#x43E;&#x447;&#x435;&#x43A;, &#x43F;&#x430;&#x440;&#x43E;&#x432;, &#x432;&#x434;&#x44B;&#x445;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x434;&#x44B;&#x43C;&#x430; &#x438; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B;.</p>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x442;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x43A;&#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x435; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;, &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;. &#x420;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x444;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x439; &#x442;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;. &#x41F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x43C;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x443;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;, &#x43F;&#x440;&#x43E;&#x441;&#x447;&#x435;&#x442;&#x443; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43C;&#x443; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x442;&#x440;&#x430;&#x432;&#x44F;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438;. (&#x41C;&#x438;&#x43A;&#x43E;&#x437;&#x437;&#x438; 164&#x2014;167).</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x444;&#x438;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x438;&#x431;&#x44B; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x445; &#x432; &#x43F;&#x438;&#x449;&#x435; &#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x447;&#x430;&#x44F;. &#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x433;&#x440;&#x438;&#x431;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x44B; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x41F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x43C; &#x433;&#x440;&#x438;&#x431;&#x43E;&#x43C;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x43C; &#x432; &#x43A;&#x43E;&#x440;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; <i>Phellinus linteus</i> &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43A; &#x421;&#x43E;&#x43D;-&#x433;&#x435;&#x43D;.</p>
<h3><span class="mw-headline" id=".D0.98.D0.B3.D0.BB.D0.BE.D1.83.D0.BA.D0.B0.D0.BB.D1.8B.D0.B2.D0.B0.D0.BD.D0.B8.D0.B5">&#x418;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x418;&#x433;&#x43B;&#x44B; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x435;&#x43A; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;. &#x418;&#x433;&#x43B;&#x44B; &#x432;&#x442;&#x44B;&#x43A;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x442;&#x435;&#x43B;&#x430;. &#x418;&#x433;&#x43B;&#x43E;&#x443;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x43E;&#x43A; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; (&#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x43A; &#xAB;&#x446;&#x438;&#xBB;) &#x432;&#x434;&#x43E;&#x43B;&#x44C; &#x43F;&#x443;&#x442;&#x435;&#x439; (&#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43C;&#x435;&#x440;&#x438;&#x434;&#x438;&#x430;&#x43D;&#x430;&#x43C;&#x438;). &#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x43E;&#x442; &#x432;&#x442;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x433;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x430;&#x43C;&#x438;, &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x410;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x430;, &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430;, &#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; (&#x41F;&#x438;&#x446;&#x446;&#x43E;&#x440;&#x43D;&#x43E; 243).</p>
<h3><span class="mw-headline" id=".D0.9F.D1.80.D0.B8.D0.B6.D0.B8.D0.B3.D0.B0.D0.BD.D0.B8.D0.B5">&#x41F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x435;</span></h3>
<p>&#x41F;&#x440;&#x438;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x430;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x433;&#x43E;&#x440;&#x44F;&#x449;&#x435;&#x439; &#x43D;&#x430; &#x43F;&#x430;&#x43B;&#x43E;&#x447;&#x43A;&#x435; &#x43F;&#x43E;&#x43B;&#x44B;&#x43D;&#x438;. &#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x434; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x43E;&#x43C; &#x442;&#x435;&#x43B;&#x430; &#x442;&#x430;&#x43A;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43A;&#x43E;&#x436;&#x430; &#x43D;&#x435; &#x441;&#x433;&#x43E;&#x440;&#x435;&#x43B;&#x430;. &#x41F;&#x430;&#x43B;&#x43E;&#x447;&#x43A;&#x430; &#x441; &#x433;&#x43E;&#x440;&#x44F;&#x449;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x44B;&#x43D;&#x44C;&#x44E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x430; &#x43D;&#x430;&#x434; &#x430;&#x43A;&#x443;&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x438; &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x438; (&#x41A;&#x438;&#x43C;).</p>
<h3><span class="mw-headline" id=".D0.90.D1.80.D0.BE.D0.BC.D0.B0.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D1.8F">&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</span></h3>
<p>&#x410;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x444;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x435;&#x43B; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; (&#x41C;&#x438;&#x43A;&#x43E;&#x437;&#x437;&#x438; &#x421;. &#x41C;&#x430;&#x440;&#x43A;, &#x421;&#x43B;&#x43E;&#x432;&#x430;&#x440;&#x44C; &#x427;&#x435;&#x43C;&#x431;&#x435;&#x440;&#x441;, 1988). &#x41A;&#x43E;&#x440;&#x43D;&#x438;, &#x43A;&#x43E;&#x440;&#x430;, &#x441;&#x442;&#x435;&#x431;&#x43B;&#x438;, &#x446;&#x432;&#x435;&#x442;&#x44B; &#x438;&#x43B;&#x438; &#x43B;&#x438;&#x441;&#x442;&#x44C;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x442;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;&#x430; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x441;&#x43B;&#x430;. &#x41C;&#x430;&#x441;&#x43B;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x434;&#x44B;&#x445;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43C;&#x430;&#x437;&#x44C;&#x44E; &#x438;&#x43B;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43A;&#x43B;&#x438;&#x437;&#x43C;&#x44B; &#x438;&#x43B;&#x438; &#x441;&#x432;&#x435;&#x447;&#x438; &#x432;&#x43E; &#x432;&#x43B;&#x430;&#x433;&#x430;&#x43B;&#x438;&#x449;&#x435; (&#x425;&#x43E;&#x444;&#x444;&#x43C;&#x430;&#x43D; 207&#x2014;212).</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B5.D0.B4.D0.B8.D1.82.D0.B0.D1.86.D0.B8.D1.8F">&#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;</span></h3>
<p>&#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43C;&#x430; &#x438; &#x442;&#x435;&#x43B;&#x430;. &#x41E;&#x43D;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442; &#x443;&#x43C;, &#x441;&#x43C;&#x44F;&#x433;&#x447;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C; &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C; &#x43A;&#x440;&#x43E;&#x432;&#x44F;&#x43D;&#x43E;&#x435; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x438;, &#x437;&#x432;&#x443;&#x43A;&#x435; &#x438;&#x43B;&#x438; &#x43C;&#x430;&#x43D;&#x442;&#x440;&#x435;, &#x43D;&#x43E; &#x432;&#x441;&#x435; &#x43E;&#x43D;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x446;&#x435;&#x43B;&#x44C; &#x443;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43C;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x44C; &#x441;&#x435;&#x431;&#x44F; (&#x420;&#x43E;&#x434;&#x436;&#x435;&#x440;&#x441; 293).</p>

<ul>

<li>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x43B;&#x430;&#x432;&#x44F;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
</ul>

<ul>



</ul>


<ul>

<li>Kang, Gun-Il. &#xAB;A Korean Skeptic&#x2019;s Report: New Ager-Occupied Territory.&#xBB; The Committee for Skeptical Inquiry 10.1 (March 2000). 22 February 2008 &lt;&gt;.</li>
<li>Kim, Miyong, et al. &#xAB;The Use of Traditional and Western Medicine among Korean American Elderly.&#xBB; Journal of Community Health 27.2 April 2002: 109&#x2014;120.</li>
<li>Kim, Yong-Suk, et al. &#xAB;Korean Oriental Medicine in Stroke Care.&#xBB; Complementary Health Practice Review 10.2 (April 2005). 25 February 2008 &lt;&gt;.</li>
<li>---. &#xAB;The Practice of Korean Medicine: An Overview of Clinical Trials in Acupuncture.&#xBB; Oxford Journals 2.3 (3 August 2005). 25 February 2008 &lt;&gt;.</li>
<li>Micozzi, Marc S., and Lisa Meserole. &#xAB;Herbal Medicine.&#xBB; Fundamentals of Complementary and Integrative Medicine. Ed. Marc S. Micozzi and C. Everett Koop. St. Louis: Saunders El Sevier, 2000.</li>
<li>Pizzorno, Joseph E. Jr. and Pamela Snider &#xAB;Naturopathic Medicine.&#xBB; Fundamentals of Complementary and Integrative Medicine. Ed. Marc S. Micozzi and C. Everett Koop. St. Louis: Saunders El Sevier, 2000.</li>
<li>Rodgers, Denise. &#xAB;Mind-Body Modalities.&#xBB; Fundamentals of Complementary and Integrative Medicine. Ed. Marc S. Micozzi and C. Everett Koop. St. Louis: Saunders El Sevier, 2000.</li>
<li>Yoon, Sung Chan, et al. &#xAB;Antitumor Activity of Soamsan, a Traditional Korean Medicine, via Suppressing Angiogenesis and Growth Factor Transcription.&#xBB; Journal of Ethnopharmacology 93 (22 April 2004). 25 February 2008 &lt;www.elsevier.com/locate/jetpharm&gt;.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>