<h1>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</h1><p><b>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</b> &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x430; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x435;&#x442;. &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x438; &#x422;&#x438;&#x431;&#x435;&#x442;&#x435;.</p>




<p>&#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44B; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41E;&#x43D;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x43E;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43E;&#x432;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x44D;&#x43F;&#x43E;&#x445;&#x438; &#x42E;&#x430;&#x43D;&#x44C; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x44B;, &#x431;&#x43E;&#x435;&#x432;&#x44B;&#x435; &#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x44B;&#x435; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x420;&#x44F;&#x434; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A; &#x431;&#x44B;&#x43B;&#x438; &#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x439;.</p>
<p>&#x421;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x432; &#x422;&#x438;&#x431;&#x435;&#x442;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x414;&#x430;&#x43B;&#x430;&#x439;-&#x43B;&#x430;&#x43C;&#x44B; &#x438;&#x43C;&#x435;&#x43B;&#x438; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;-&#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x43E;&#x432;.</p>
<p>&#x412; &#x41A;&#x438;&#x442;&#x430;&#x435; &#x43C;&#x430;&#x43D;&#x44C;&#x447;&#x436;&#x443;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;, &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44F; &#x44F;&#x437;&#x44B;&#x43A;, &#x43C;&#x43E;&#x447;&#x443; &#x438; &#x43F;&#x443;&#x43B;&#x44C;&#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;.</p>

<p>&#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44F;&#x44F; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x438;&#x44F;, &#x432;&#x445;&#x43E;&#x434;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x41A;&#x438;&#x442;&#x430;&#x44F;, &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x443;&#x44E; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x443;, &#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x435;&#x451;, &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x442;&#x44E;&#x440;&#x435;&#x43C;&#x43D;&#x43E;&#x43C;&#x443; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44E;.</p>

<h3><span class="mw-headline" id=".D0.9C.D0.B8.D0.BD.D0.B5.D1.80.D0.B0.D0.BB.D1.8B">&#x41C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44B;</span></h3>
<p>&#x412; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x438;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x432; &#x432;&#x438;&#x434;&#x435; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43A;&#x43E;&#x432;.</p>
<h3><span class="mw-headline" id=".D0.A0.D0.B0.D1.81.D1.82.D0.B8.D1.82.D0.B5.D0.BB.D1.8C.D0.BD.D0.BE.D0.B5_.D1.81.D1.8B.D1.80.D1.8C.D1.91">&#x420;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x44B;&#x440;&#x44C;&#x451;</span></h3>
<p>&#x420;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x44B;&#x440;&#x44C;&#x451; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;; &#x442;&#x430;&#x43A;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x430; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;. <i>&#x41F;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x435;&#x439;:</i></p>
<dl>
<dd><i>&#x412;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x446;&#x432;&#x435;&#x442;&#x43A;&#x438;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x438;&#x434;&#x44F;&#x442; &#x431;&#x430;&#x431;&#x43E;&#x447;&#x43A;&#x438;, &#x433;&#x43E;&#x434;&#x43D;&#x44B; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x446;&#x432;&#x435;&#x442;&#x43A;&#x438; &#x431;&#x435;&#x437; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x439;. &#x426;&#x432;&#x435;&#x442;&#x43E;&#x43A;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43D;&#x435; &#x441;&#x438;&#x434;&#x44F;&#x442; &#x431;&#x430;&#x431;&#x43E;&#x447;&#x43A;&#x438;, &#x44F;&#x434;&#x43E;&#x432;&#x438;&#x442;, &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; (&#x443;&#x43A;&#x440;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x438;) &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;.</i></dd>
</dl>
<h3><span class="mw-headline" id=".D0.92.D0.BE.D0.B4.D0.B0">&#x412;&#x43E;&#x434;&#x430;</span></h3>
<p>&#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x434;&#x44B; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;. &#x412;&#x43E;&#x434;&#x430; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x437; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43C;&#x43E;&#x433;&#x43B;&#x430; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43B;&#x435;&#x442;, &#x438; &#x431;&#x44B;&#x43B;&#x430; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x430; &#x43A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;. &#x41E;&#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x430;&#x445;.</p>

<h3><span class="mw-headline" id=".D0.94.D0.BE.D0.BC">&#x414;&#x43E;&#x43C;</span></h3>
<p>&#x414;&#x43E;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x44B;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x435;&#x439; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x441;&#x443;&#x435;&#x432;&#x435;&#x440;&#x438;&#x44F; - &#x442;&#x430;&#x43A;, &#x432;&#x435;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x430; &#x43E;&#x441;&#x43B;&#x430;, &#x432;&#x438;&#x441;&#x44F;&#x449;&#x430;&#x44F; &#x43D;&#x430;&#x434; &#x43A;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x44E; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x435;&#x43C;&#x443; &#x441;&#x43F;&#x430;&#x442;&#x44C;. &#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x434;&#x441;&#x447;&#x435;&#x442;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x44B; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x438; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.BE.D0.B5.D0.B4.D0.B0.D0.BD.D0.B8.D0.B5_.D0.B1.D1.83.D0.BC.D0.B0.D0.B3.D0.B8_.D1.81_.D0.B7.D0.B0.D0.BA.D0.BB.D0.B8.D0.BD.D0.B0.D0.BD.D0.B8.D1.8F.D0.BC.D0.B8">&#x41F;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x443;&#x43C;&#x430;&#x433;&#x438; &#x441; &#x437;&#x430;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;</span></h3>
<p>&#x41D;&#x430; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x435; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x438;&#x438; &#x431;&#x44B;&#x43B; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x431;&#x44B;&#x447;&#x430;&#x439; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43B;&#x43E;&#x447;&#x43A;&#x438; &#x431;&#x443;&#x43C;&#x430;&#x433;&#x438; &#x441;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;&#x438;, &#x43D;&#x430;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x430; &#x43D;&#x438;&#x445;, &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x41E;&#x43D;&#x438; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43B;&#x438;&#x441;&#x442;&#x43A;&#x430;&#x445; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 24x29 &#x43C;&#x43C; &#x43D;&#x430; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;, &#x441; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x43C; &#x43D;&#x430; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A;. &#x414;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x438;&#x437; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;.</p>

<ul>
<li>&#x41D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
<li>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
<li>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</li>
</ul>

<ol class="references">



</ol>

<ul>
<li>, &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438;.</li>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>