<h1>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</h1>
<p><b>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;</b>&#xA0;&#x2014; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x432;&#x440;&#x430;&#x447;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x422;&#x438;&#x431;&#x435;&#x442;&#x430; &#x432; 5-7 &#x432;&#x432;. &#x421;&#x43B;&#x43E;&#x436;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x43E;&#x434; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x44B; &#x438; &#x430;&#x431;&#x445;&#x438;&#x434;&#x445;&#x430;&#x440;&#x43C;&#x44B;.</p>
<p>&#x412; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x443;&#x43A;&#x435; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x438; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;.</p>




<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x440;&#x435;&#x445; <i>&#x43D;&#x44C;&#x435;&#x43F;&#x430;</i> (&#xAB;&#x432;&#x438;&#x43D;&#x43E;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x445;&#xBB;):</p>
<ul>
<li><b>&#x43B;&#x443;&#x43D;&#x433;</b> (&#x412;&#x430;&#x439;&#x43B;&#x438;: <i>rLung</i>)&#xA0;&#x2014; &#x432;&#x435;&#x442;&#x435;&#x440;</li>
<li><b>&#x442;&#x440;&#x438;</b> (&#x412;&#x430;&#x439;&#x43B;&#x438;: <i>mKhris-pa</i>)&#xA0;&#x2014; &#x436;&#x435;&#x43B;&#x447;&#x44C;</li>
<li><b>&#x431;&#x430;&#x434;&#x43A;&#x430;&#x43D;</b> (&#x412;&#x430;&#x439;&#x43B;&#x438;: <i>Bad-kan</i>)&#xA0;&#x2014; &#x441;&#x43B;&#x438;&#x437;&#x44C;</li>
</ul>
<p>&#x416;&#x438;&#x437;&#x43D;&#x44C; &#x432; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;&#x446;&#x438;&#x44F;&#xBB;, &#x430; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x44F;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x442; &#xAB;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445;&#xBB; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;&#xA0;&#x2014; &#xAB;&#x432;&#x435;&#x442;&#x440;&#x430;&#xBB;, &#xAB;&#x436;&#x435;&#x43B;&#x447;&#x438;&#xBB;, &#xAB;&#x441;&#x43B;&#x438;&#x437;&#x438;&#xBB;.</p>
<p>&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430; &#x438; &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x43B;&#x443;&#x447;&#x435;&#x439;, &#x434;&#x438;&#x435;&#x442;&#x435;&#x442;&#x438;&#x43A;&#x435;. &#x412; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x434;&#x43E; 1000 &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;): <i>&#xAB;&#x41D;&#x435;&#x442; &#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x435; &#x433;&#x43E;&#x434;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x44B; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#xBB;</i>. &#x423;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;&#x445; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x44B;: &#x432;&#x43A;&#x443;&#x441; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;, &#x438;&#x445; &#x443;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C;, &#x438;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x438;&#x445; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x422;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x430; &#x43D;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x422;&#x438;&#x431;&#x435;&#x442;&#x430; (5 &#x432;.). &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43A;&#x441;&#x442;&#xA0;&#x2014; <i>&#xAB;&#x427;&#x436;&#x443;&#x434;&#x448;&#x438;&#xBB;</i> (&#xAB;&#x427;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#xBB;, &#x442;&#x430;&#x43A;&#x436;&#x435; <i>&#x416;&#x443;&#x434;-&#x428;&#x438;</i>, <i>&#x427;&#x436;&#x443;&#x434;-&#x428;&#x438;</i>)&#xA0;&#x2014; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x422;&#x435;&#x43A;&#x441;&#x442; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D; &#x43F;&#x43E; &#x441;&#x43E;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x412;&#x430;&#x431;&#x445;&#x430;&#x442;&#x438;-&#x43C;&#x43B;&#x430;&#x434;&#x448;&#x435;&#x433;&#x43E; &#x438; &#x427;&#x430;&#x43D;&#x434;&#x440;&#x430;&#x43D;&#x430;&#x43D;&#x434;&#x44B;, &#x430; &#x432; &#x442;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x43C; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x44B; &#x438; &#x430;&#x431;&#x445;&#x438;&#x434;&#x445;&#x430;&#x440;&#x43C;&#x44B;.</p>
<p>&#x427;&#x436;&#x443;&#x434;&#x448;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439;:</p>
<ul>
<li>&#xAB;<b>&#x426;&#x430;-&#x447;&#x436;&#x443;&#x434;</b>&#xBB; (&#xAB;&#x414;&#x435;&#x444;&#x438;&#x43D;&#x438;&#x446;&#x438;&#x44F;, &#x438;&#x43B;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;&#xBB;),</li>
<li>&#xAB;<b>&#x428;&#x435;&#x434;-&#x447;&#x436;&#x443;&#x434;</b>&#xBB; (&#xAB;&#x422;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB;),</li>
<li>&#xAB;<b>&#x41C;&#x430;&#x43D;&#x43D;&#x430;&#x433;-&#x447;&#x436;&#x443;&#x434;</b>&#xBB; (&#xAB;&#x41A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;&#xBB;),</li>
<li>&#xAB;<b>&#x427;&#x438;-&#x447;&#x436;&#x443;&#x434;</b>&#xBB; (&#xAB;&#x424;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x44F;&#xBB;, &#x438;&#x43B;&#x438; &#xAB;&#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;&#xBB;).</li>
</ul>
<p>&#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x42E;&#x442;&#x43E;&#x433;&#x431;&#x430; &#x419;&#x43E;&#x43D;&#x434;&#x430;&#x43D;-&#x433;&#x43E;&#x43C;&#x431;&#x43E; &#x43C;&#x43B;&#x430;&#x434;&#x448;&#x438;&#x439; (1112&#x2014;1209), &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x432;&#x448;&#x438;&#x439; <i>&#xAB;&#x412;&#x43E;&#x441;&#x435;&#x43C;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438;&#x447;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439;&#xBB;</i> &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; &#x43D;&#x430; &#xAB;&#x427;&#x436;&#x443;&#x434;&#x448;&#x438;&#xBB;, &#x414;&#x435;&#x441;&#x440;&#x438;&#x434; &#x421;&#x430;&#x43D;&#x447;&#x436;&#x430;&#x439; &#x414;&#x436;&#x430;&#x43C;&#x446;&#x445;&#x43E; (1653&#x2014;1705), &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x432;&#x448;&#x438;&#x439; &#x442;&#x440;&#x443;&#x434; <i>&#xAB;&#x41B;&#x445;&#x430;&#x43D;&#x442;&#x445;&#x430;&#x431;&#xBB;</i> (&#xAB;&#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;&#xBB;) &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43A; 3-&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#xAB;&#x427;&#x436;&#x443;&#x434;&#x448;&#x438;&#xBB; &#x438; <i>&#xAB;&#x412;&#x430;&#x439;&#x434;&#x443;&#x440;&#x44C;&#x44F;-&#x43E;&#x43D;&#x431;&#x43E;&#xBB;</i> (&#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; &#x43A; &#xAB;&#x427;&#x436;&#x443;&#x434;&#x448;&#x438;&#xBB;).</p>
<p>&#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x430;&#x442; &#x427;&#x436;&#x443;&#x434;&#x448;&#x438; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x431;&#x44B;&#x43B; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D; &#x432; 1988 &#x433;&#x43E;&#x434;&#x443;.</p>

<p>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x438;&#x43B; &#x432;&#x435;&#x43D;&#x433;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x438;&#x431;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433; &#x410;. &#x427;&#x43E;&#x43C;&#x430; &#x434;&#x435; &#x41A;&#x435;&#x440;&#x451;&#x448;&#x438;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x435;&#x451; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43E; &#x43E;&#x43A;&#x442;&#x44F;&#x431;&#x440;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435;&#x432; &#x410;. &#x41C;., &#x411;&#x430;&#x434;&#x43C;&#x430;&#x435;&#x432; &#x41F;. &#x410;. &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x412; 1875 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x430; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;&#x430; &#x438; &#x430;&#x43C;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;. &#x412; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x413;&#x430;&#x43C;&#x43C;&#x435;&#x440;&#x43C;&#x430;&#x43D; &#x410;. &#x424;., &#x421;&#x435;&#x43C;&#x438;&#x447;&#x43E;&#x432; &#x411;. &#x412;., &#x41E;&#x431;&#x435;&#x440;&#x43C;&#x438;&#x43B;&#x43B;&#x435;&#x440; &#x415;. &#x415;., &#x427;&#x43E;&#x439;&#x436;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x432;&#x430; &#x421;. &#x413;., &#x432; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435;, &#x421;&#x430;&#x43D;&#x43A;&#x442;-&#x41F;&#x435;&#x442;&#x435;&#x440;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;&#x43E;&#x43C; &#x445;&#x438;&#x43C;&#x438;&#x43A;&#x43E;-&#x444;&#x430;&#x440;&#x43C;&#x430;&#x446;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x435;, &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x421;&#x438;&#x431;&#x438;&#x440;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x438; &#x43D;&#x430;&#x443;&#x43A;. &#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x444;&#x43E;&#x43D;&#x434;&#x430;&#x445; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x43C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x443;&#x434;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x442;&#x438;&#x431;&#x435;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x421;&#x41E; &#x420;&#x410;&#x41D;. &#x41E;&#x43D;&#x430; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430;.</p>
<p>&#x422;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x422;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x430;&#x432;&#x442;&#x43E;&#x43D;&#x43E;&#x43C;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x41A;&#x41D;&#x420;, &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x430;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x43F;&#x440;&#x43E;&#x432;&#x438;&#x43D;&#x446;&#x438;&#x44F;&#x445; &#x426;&#x438;&#x43D;&#x445;&#x430;&#x439;, &#x421;&#x44B;&#x447;&#x443;&#x430;&#x43D;&#x44C;, &#x413;&#x430;&#x43D;&#x44C;&#x441;&#x443;, &#x42E;&#x43D;&#x44C;&#x43D;&#x430;&#x43D;&#x44C;, &#x433;&#x434;&#x435; &#x43E;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x434;&#x430;&#x447; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x41A;&#x438;&#x442;&#x430;&#x44F;. &#x41E;&#x43D;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x430; &#x441;&#x440;&#x435;&#x434;&#x438; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43C;&#x438;&#x433;&#x440;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x449;&#x438;&#x43D;&#x44B; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; (&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x432; &#x438;&#x437;&#x433;&#x43D;&#x430;&#x43D;&#x438;&#x438;). &#x417;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x43D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43C;&#x43E;&#x43D;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44F;&#x445;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x434; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x43C; &#x442;&#x430;&#x439;&#x43D;&#x44B;. &#x421;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x435; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x44B; &#x422;&#x438;&#x431;&#x435;&#x442;&#x430; (Tibet University of Traditional Tibetan Medicine, the Qinghai University Medical School) &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x43A;&#x443;&#x440;&#x441;&#x44B;, &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x432;&#x441;&#x435;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x438;&#x43C;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x422;&#x438;&#x431;&#x435;&#x442;&#x435;, &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x41D;&#x435;&#x43F;&#x430;&#x43B;&#x435;, &#x411;&#x443;&#x442;&#x430;&#x43D;&#x435;, &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; (&#x421;&#x438;&#x431;&#x438;&#x440;&#x44C;), &#x41A;&#x438;&#x442;&#x430;&#x435; &#x438; &#x41C;&#x43E;&#x43D;&#x433;&#x43E;&#x43B;&#x438;&#x438;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435;, &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x440;&#x435;&#x433;&#x438;&#x43E;&#x43D;&#x430;&#x445;.</p>

<ul>
<li>&#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x41C;&#x435;&#x43D;-&#x446;&#x438;-&#x43A;&#x445;&#x430;&#x43D;&#x433;</li>
</ul>



<h3><span class="mw-headline" id=".D0.9A.D0.BD.D0.B8.D0.B3.D0.B8">&#x41A;&#x43D;&#x438;&#x433;&#x438;</span></h3>
<ul>
<li>&#xAB;&#x427;&#x436;&#x443;&#x434;-&#x448;&#x438;&#xBB;: &#x41A;&#x430;&#x43D;&#x43E;&#x43D; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; / &#x43F;&#x435;&#x440;. &#x441; &#x442;&#x438;&#x431;., &#x43F;&#x440;&#x435;&#x434;&#x438;&#x441;&#x43B;., &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x447;., &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x414;.&#xA0;&#x411;.&#xA0;&#x414;&#x430;&#x448;&#x438;&#x435;&#x432;&#x430;; &#x43E;&#x442;&#x432;. &#x440;&#x435;&#x434;. &#x421;.&#xA0;&#x41C;.&#xA0;&#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x435;&#x432;.&#xA0;&#x2014; &#x41C;.: &#x418;&#x437;&#x434;. &#x444;&#x438;&#x440;&#x43C;&#x430; &#xAB;&#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;&#xBB; &#x420;&#x410;&#x41D;, 2001.&#xA0;&#x2014; 766 &#x441;.&#xA0;&#x2014; .</li>







</ul>
<h3><span class="mw-headline" id=".D0.A1.D1.82.D0.B0.D1.82.D1.8C.D0.B8">&#x421;&#x442;&#x430;&#x442;&#x44C;&#x438;</span></h3>
<ul>

<li> // The New York Times.&#xA0;&#x2014; 11 January 1981.&#xA0;</li>
</ul>
<h3><span class="mw-headline" id=".D0.97.D0.B2.D1.83.D0.BA.D0.BE.D0.B7.D0.B0.D0.BF.D0.B8.D1.81.D0.B8">&#x417;&#x432;&#x443;&#x43A;&#x43E;&#x437;&#x430;&#x43F;&#x438;&#x441;&#x438;</span></h3>
<ul>
<li>. (&#x41B;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x415;&#x448;&#x438; &#x414;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x430; &#x432; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435; &#x412;&#x438;&#x440;&#x434;&#x436;&#x438;&#x43D;&#x438;&#x438;).&#xA0;&#x2014; 1980. &#xA0;</li>
</ul>


<ul>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>