<h1>&#x422;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;</h1>




<p><b>&#x422;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x301;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x301;&#x446;&#x438;&#x44F;</b> (&#x441;&#x43E;&#x43A;&#x440;. <b>&#x422;&#x41C;</b>; &#x43E;&#x442; &#x43B;&#x430;&#x442;.&#xA0;<i></i>, &#x440;&#x43E;&#x434;. &#x43F;&#x430;&#x434;&#x435;&#x436; <i>transcendentis</i>&#xA0;&#x2014; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x430;&#x433;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439;, &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44B; &#x438; &#x43B;&#x430;&#x442;.&#xA0;<i></i>&#xA0;&#x2014; &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43E;&#x431;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;)&#xA0;&#x2014; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; c &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x430;&#x43D;&#x442;&#x440;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x41C;&#x430;&#x445;&#x435;&#x448; &#x419;&#x43E;&#x433;&#x438; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x43C;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#xAB;&#x414;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438;&#xBB; (&#x441;&#x43C;. &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#xAB;&#x414;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438;&#xBB;).</p>
<p>&#x422;&#x41C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x445; &#x438; &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;. &#x428;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;. &#x415;&#x439; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x43E;&#x440;&#x44B;, &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x443;.</p>
<p>&#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x422;&#x41C; &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x43F;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x445; &#x421;&#x428;&#x410;, &#x41B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x438;, &#x418;&#x43D;&#x434;&#x438;&#x438;. &#x422;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x445; &#x432; &#x41A;&#x430;&#x43D;&#x430;&#x434;&#x435;, &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438;, &#x41D;&#x438;&#x434;&#x435;&#x440;&#x43B;&#x430;&#x43D;&#x434;&#x430;&#x445;, &#x414;&#x430;&#x43D;&#x438;&#x438;, &#x418;&#x442;&#x430;&#x43B;&#x438;&#x438;, &#x418;&#x437;&#x440;&#x430;&#x438;&#x43B;&#x435;, &#x418;&#x441;&#x43F;&#x430;&#x43D;&#x438;&#x438;, &#x41B;&#x438;&#x432;&#x430;&#x43D;&#x435;, &#x422;&#x430;&#x438;&#x43B;&#x430;&#x43D;&#x434;&#x435;, &#x41A;&#x438;&#x442;&#x430;&#x435;, &#x418;&#x43D;&#x434;&#x43E;&#x43D;&#x435;&#x437;&#x438;&#x438;, &#x410;&#x432;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x438;&#x438;, &#x41D;&#x43E;&#x432;&#x43E;&#x439; &#x417;&#x435;&#x43B;&#x430;&#x43D;&#x434;&#x438;&#x438;, &#x42E;&#x410;&#x420; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x410;&#x444;&#x440;&#x438;&#x43A;&#x438;. &#x412; 2011 &#x433;&#x43E;&#x434;&#x443; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x41E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x438;&#x43B;&#x43E; &#x428;&#x43A;&#x43E;&#x43B;&#x435; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#xAB;Free School&#xBB; &#x441; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x448;&#x43A;&#x43E;&#x43B;&#x44B;.</p>




<h3><span class="mw-headline" id=".D0.A2.D0.B5.D1.85.D0.BD.D0.B8.D0.BA.D0.B0_.D1.82.D1.80.D0.B0.D0.BD.D1.81.D1.86.D0.B5.D0.BD.D0.B4.D0.B5.D0.BD.D1.82.D0.B0.D0.BB.D1.8C.D0.BD.D0.BE.D0.B9_.D0.BC.D0.B5.D0.B4.D0.B8.D1.82.D0.B0.D1.86.D0.B8.D0.B8">&#x422;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;</span></h3>
<p>&#x412; &#xAB;&#x42D;&#x43D;&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x434;&#x438;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x431;&#x438;&#x445;&#x435;&#x432;&#x438;&#x43E;&#x440;&#x438;&#x437;&#x43C;&#x430; &#x41A;&#x43E;&#x440;&#x441;&#x438;&#x43D;&#x438;&#xBB; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;:</p>

<p>&#x41F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x435;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43A; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#xAB;&#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x440;&#x430;&#x43C;&#xBB; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x44B;.</p>

<p>&#x41F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x422;&#x41C;-&#x421;&#x438;&#x434;&#x445;&#x438;&#xA0;&#x2014; &#x444;&#x43E;&#x440;&#x43C;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x432; 1975 &#x433;&#x43E;&#x434;&#x443;. &#x41E;&#x43D;&#x430; &#x431;&#x430;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x435;&#x451; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#xA0;&#x2014; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x422;&#x41C;-&#x421;&#x438;&#x434;&#x445;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x44C; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; <sup>[<i>&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x442;&#x44C;</i>]</sup>. &#x426;&#x435;&#x43B;&#x44C;&#x44E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x443;&#x43C;&#x430; &#x438; &#x442;&#x435;&#x43B;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x422;&#x41C;-&#x421;&#x438;&#x434;&#x445;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#xAB;&#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x451;&#x442;&#x44B;&#xBB;. &#x41D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x451;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x43B;&#x43E; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445; &#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43F;&#x435;&#x440;&#x451;&#x434; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x44B;&#x436;&#x43A;&#x430;&#x43C;&#x438;. &#x412; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43E;&#x449;&#x443;&#x449;&#x430;&#x435;&#x442; &#x440;&#x430;&#x434;&#x43E;&#x441;&#x442;&#x44C;, &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x431;&#x43B;&#x430;&#x436;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;. &#x418;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x42D;&#x42D;&#x413; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x432; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x430; &#x442;&#x435;&#x43B;&#x430; &#x43E;&#x442; &#x437;&#x435;&#x43C;&#x43B;&#x438; &#x43A;&#x43E;&#x433;&#x435;&#x440;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x43B;&#x43D; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x443;&#x43C;&#x430;. &#x421;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43B;&#x44E;&#x434;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#xAB;&#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x451;&#x442;&#x44B;&#xBB; &#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435;, &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x433;&#x435;&#x440;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44B; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x438; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x451; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x435;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x435;&#x434;&#x451;&#x442; &#x43A; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x439; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x43E;&#x441;&#x442;&#x443; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x439; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;. &#x413;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x422;&#x41C;-&#x421;&#x438;&#x434;&#x445;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;. &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B;&#xA0;&#x2014; &#xAB;&#x43D;&#x435;&#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#xBB;, &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432;&#x440;&#x435;&#x434;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x430;&#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F;, &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E;.</p>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x43E;&#x432; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E;, &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B; &#x43D;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x44C;, &#x43D;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43D;&#x435;&#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C; &#x432; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B0.D1.85.D0.B0.D1.80.D0.B8.D1.88.D0.B8-.D1.8D.D1.84.D1.84.D0.B5.D0.BA.D1.82">&#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438;-&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;</span></h3>
<p>&#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438;-&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#xA0;&#x2014; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x430; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E;. &#x414;&#x43E; 1960-&#x445; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x44B; &#x432; &#x442;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;, &#x433;&#x434;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442; &#x422;&#x41C;. &#x412; 1960 &#x433;&#x43E;&#x434;&#x443; &#x44D;&#x442;&#x430; &#x446;&#x438;&#x444;&#x440;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x430; &#x434;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x430; &#x438; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#xAB;&#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438;-&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#xBB;.</p>
<p>&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430; &#x422;&#x41C;-&#x421;&#x438;&#x434;&#x445;&#x438;, &#x432; 1976 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x43C;&#x430;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439;, &#x43D;&#x430;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43A;&#x432;&#x430;&#x434;&#x440;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x44C; &#x438;&#x437; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x430; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x442;&#x44C; &#xAB;&#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x442;&#x440;&#x435;&#x43D;&#x434;&#x44B;&#xBB;. &#x42D;&#x442;&#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43B;&#x430;&#x442; &#x441;&#x442;&#x430;&#x43B; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x43A;&#x430;&#x43A; &#xAB;&#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438;-&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#xBB;.</p>
<p>&#x41E;&#x431;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x44B; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x43E;&#x432;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x430;&#x445;, &#x447;&#x438;&#x441;&#x43B;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;, &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F; &#x438; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x430;.</p>


<p>&#x41F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x432; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C; &#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43B; &#x432; 1957 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#xAB;&#x414;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#xBB;. &#x421;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E;, 1958-&#x433;&#x43E;, &#x433;&#x43E;&#x434;&#x430; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x422;&#x41C; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43C;&#x438;&#x440;&#x430;, &#x438; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x417;&#x430; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; 50-&#x43B;&#x435;&#x442;&#x43D;&#x44E;&#x44E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x414;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x441;&#x43E;&#x442;&#x43D;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x439; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;: &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;, &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; - &#x43C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435;, &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x438;&#x435;. &#x412;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x435;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x412;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x413;&#x43E;&#x440;&#x43E;&#x434; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x432; &#x421;&#x428;&#x410;, &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43E;&#x434;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x2013; &#xAB;&#x414;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438;&#xBB;.</p>

<p>&#x41D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432;&#x435;&#x434;&#x443;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435; &#x41B;&#x43E;&#x441;-&#x410;&#x43D;&#x434;&#x436;&#x435;&#x43B;&#x435;&#x441;&#x430; &#x438; &#x413;&#x430;&#x440;&#x432;&#x430;&#x440;&#x434;&#x441;&#x43A;&#x43E;&#x43C; &#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x435; &#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x445; &#xAB;Science&#xBB; &#x438; &#xAB;American Journal of Physiology&#xBB; &#x432; 1970 &#x438; 1971. &#x412; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43E;&#x441;&#x432;&#x435;&#x449;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43C;&#x44B;, &#x43A;&#x430;&#x43A; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;. &#x41D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; 1990-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x44B; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x428;&#x410; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; 20 000 000 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;.</p>
<p>&#x41F;&#x43E; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x422;&#x41C;, &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; 600 &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x447;&#x435;&#x43C; 350 &#x443;&#x447;&#x451;&#x43D;&#x44B;&#x43C;&#x438; 250 &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x443;&#x447;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; 33 &#x441;&#x442;&#x440;&#x430;&#x43D; &#x43C;&#x438;&#x440;&#x430; &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; 40 &#x43B;&#x435;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x432;&#x438;&#x434; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;. &#x427;&#x430;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x435;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x422;&#x41C; &#x432; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x432; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x440;&#x438;&#x441;&#x43A;&#x430;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435;: 1) &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x44F;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;; 2) &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x430; &#x438; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44F;; 3) &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439; &#x445;&#x43E;&#x43B;&#x435;&#x441;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x430; &#x438; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x438;&#x43F;&#x438;&#x434;&#x43E;&#x432; &#x438; 4) &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;. &#x420;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x442;&#x438;&#x445; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x440;&#x438;&#x441;&#x43A;&#x430;&#xA0;&#x2014; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x442;&#x435;&#x440;&#x43E;&#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;&#x430;, &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x448;&#x435;&#x43C;&#x438;&#x438; &#x43C;&#x438;&#x43E;&#x43A;&#x430;&#x440;&#x434;&#x430; &#x438; &#x43B;&#x435;&#x432;&#x43E;&#x436;&#x435;&#x43B;&#x443;&#x434;&#x43E;&#x447;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x438;, &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;, &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x44F;&#x432;&#x43E;&#x43A; &#x43D;&#x430; &#x432;&#x44B;&#x43F;&#x43B;&#x430;&#x442;&#x443; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x432;&#x43A;&#x438; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;,&#xA0;&#x2014; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43E;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x44B; &#x441; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x422;&#x41C;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x422;&#x41C; &#x432; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x44F;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C;&#x430; &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x437;&#x430;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x431; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x422;&#x41C; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x439; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;. &#x422;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x432; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43D;&#x435;&#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x432;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x434;&#x438;&#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x43E;&#x432; &#x432; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x430;&#x43B;&#x430;&#x43C;&#x43E;-&#x433;&#x438;&#x43F;&#x43E;&#x444;&#x438;&#x437;&#x430;&#x440;&#x43D;&#x43E;-&#x43D;&#x430;&#x434;&#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x438; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;. &#x41F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;  &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x435;&#x451; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x432; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x44F;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; (50%-&#x43D;&#x43E;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x439;), &#x432; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432; &#x438; &#x438;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;, &#x432; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432; &#x441;&#x444;&#x435;&#x440;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x422;&#x41C; &#x43D;&#x435; &#x434;&#x430;&#x451;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432; &#x43D;&#x430;&#x434; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x440;&#x435;&#x43B;&#x430;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430;&#x445; &#x43F;&#x43E;&#x434;&#x447;&#x451;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x432; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x438; &#x432; &#x43D;&#x438;&#x445; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E;&#x441;&#x442;&#x44C;. &#x427;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x44D;&#x442;&#x430; &#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x438;&#x437;-&#x437;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x422;&#x41C; &#x432;&#x435;&#x434;&#x451;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x438;&#x43B;&#x438;  &#x441; &#x43D;&#x438;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x432; &#x442;&#x435;&#x445; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;&#x445; &#x438; &#x43F;&#x43E; &#x442;&#x435;&#x43C; &#x442;&#x435;&#x43C;&#x430;&#x43C;, &#x433;&#x434;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A; &#x422;&#x41C; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x43D;&#x43E;.</p>
<p>&#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x43C; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x436;&#x438; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432; &#x411;&#x435;&#x43D;&#x448;&#x430;&#x439;&#x43C;&#x435;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438;, &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435;, &#x43F;&#x440;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x443; &#x43A; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;. &#x41E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;/&#x438;&#x43B;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;. &#x41A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x430;&#x441;&#x442;&#x443;&#x449;&#x430;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x410;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x434;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x438; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x420;&#x435;&#x439;&#x43D;-&#x412;&#x435;&#x441;&#x442;&#x444;&#x430;&#x43B;&#x438;&#x44F;, &#x413;&#x435;&#x440;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, Docket No. 5 A 1125/84, &#x43E;&#x442; 18 &#x434;&#x435;&#x43A;&#x430;&#x431;&#x440;&#x44F; 1985 &#x433;&#x43E;&#x434;&#x430;, &#x44D;&#x442;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43D;&#x443;&#x442;&#x43E; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x43E;&#x439; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x435;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x430;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</p>
<blockquote style="float:none; padding:3px 15px 3px 15px; border:thin solid #e0e0e0;">

</blockquote>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x43C;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#xAB;The American Journal of Hypertension&#xBB;, &#xAB;The American Journal of Cardiology&#xBB; &#x438; &#xAB;The International Journal of Psychophysiology&#xBB;. &#x412;&#x44B;&#x432;&#x43E;&#x434;&#x44B; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x422;&#x41C; &#x432;&#x430;&#x440;&#x44C;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x431;&#x435;&#x437;&#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x44B;&#x445;.</p>

<p>&#x42F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x43C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x422;&#x41C; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x432;&#x435;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442; &#x435;&#x451; &#x43D;&#x435;&#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439;. &#x41D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x43F;&#x43E;&#x440;&#x430;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; (1958&#x2014;1965) &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x432; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;&#x445;. &#x422;&#x41C; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x430; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; 1960&#x2014;1970-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434;. &#x421;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#xAB;&#x432; 1950-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x422;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x43E; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x443;&#x44E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44E;, &#x430; &#x43A; 1970-&#x43C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x439; &#x438;&#x43C;&#x438;&#x434;&#x436;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x430; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;. &#x42D;&#x442;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43C;&#x438;&#x434;&#x436;&#x430; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43E; (&#x43A;&#x430;&#x43A; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x422;&#x41C;, &#x442;&#x430;&#x43A; &#x438; &#x438;&#x437;&#x432;&#x43D;&#x435;) &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x441;&#x430;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x430;&#xBB;.</p>
<p>&#x412; 1970-&#x445; &#x433;&#x43E;&#x434;&#x430;&#x445; &#x432; &#x421;&#x428;&#x410; &#xAB;&#x41D;&#x430;&#x443;&#x43A;&#x430; &#x441;&#x43E;&#x437;&#x438;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x430;&#xBB; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>), &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438;, &#x431;&#x44B;&#x43B;&#x430; &#x443;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x430; &#x432; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x442;&#x440;&#x430;&#x43A;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x435;&#x451; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x43E; &#x432; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x445; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x445; &#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x434;&#x436;&#x430;&#x445; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x435; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x438; &#x421;&#x428;&#x410;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x435; &#x432;&#x435;&#x440;&#x43E;&#x438;&#x441;&#x43F;&#x43E;&#x432;&#x435;&#x434;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x439;. &#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;<sup>[<i>&#x43D;&#x435;&#x430;&#x432;&#x442;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;?</i>]</sup> &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x443;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x421;&#x428;&#x410; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445;, &#x43A;&#x430;&#x43A; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x43F;&#x435;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x443;&#x43C;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x443;&#x447;&#x430;&#x449;&#x438;&#x445;&#x441;&#x44F;. &#x41D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x41C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x435;&#x440;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x431;&#x440;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E;, &#x44F;&#x441;&#x43D;&#x43E; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x430;&#x44F; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x441;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x424;&#x43E;&#x43D;&#x434;&#x430; &#x414;&#x44D;&#x432;&#x438;&#x434;&#x430; &#x41B;&#x438;&#x43D;&#x447;&#x430; &#x432; &#x421;&#x428;&#x410; &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; 5 &#x43B;&#x435;&#x442; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; 20 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x448;&#x43A;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x445; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432; &#x43A;&#x430;&#x43A; &#x412;&#x430;&#x448;&#x438;&#x43D;&#x433;&#x442;&#x43E;&#x43D;, &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;, &#x425;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x440;&#x434;, &#x414;&#x435;&#x442;&#x440;&#x43E;&#x439;&#x442; &#x438; &#x432; &#x41A;&#x430;&#x43B;&#x438;&#x444;&#x43E;&#x440;&#x43D;&#x438;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E; &#x43D;&#x435;&#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x43C; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x435; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x438;&#x448;&#x435;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;Transcendence: Healing and Transformation Through Transcendental Meditation&#xBB; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440; </p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x438; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x442; &#x422;&#x41C; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;. &#x427;&#x430;&#x441;&#x442;&#x44C; &#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x422;&#x41C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x438;&#x437; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x432;&#x435;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x418;&#x43D;&#x434;&#x438;&#x438;&#xA0;&#x2014; &#x441;&#x442;&#x430;&#x440;&#x435;&#x439;&#x448;&#x435;&#x439; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43C;&#x438;&#x440;&#x435; (&#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x432;&#x435;&#x434;&#x430;&#xBB; &#x43D;&#x430; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x435; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#xAB;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#xBB;), &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43D;&#x430; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x44B;, &#x428;&#x430;&#x43D;&#x43A;&#x430;&#x440;&#x44B; &#x438; &#x441;&#x443;&#x442;&#x440;&#x430;&#x445; &#x41F;&#x430;&#x442;&#x430;&#x43D;&#x434;&#x436;&#x430;&#x43B;&#x438; &#x439;&#x43E;&#x433;&#x438;. &#x420;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x432;&#x435;&#x434; &#x42E;&#x434;&#x436;&#x438;&#x43D; &#x413;&#x430;&#x43B;&#x43B;&#x430;&#x445;&#x435;&#x440; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E;, &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x422;&#x41C; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x435;&#x451; &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x443;&#x43A;&#x443;, &#x430; &#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x443;&#x44E; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x443;, &#x435;&#x451; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x437; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x430;.  &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x422;&#x41C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43F;&#x440;&#x43E;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x43E;&#x439; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x430;, &#x43F;&#x440;&#x438;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x430;&#x443;&#x434;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x435;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x435;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;.  &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x41A;&#x443;&#x43B;&#x44C;&#x442;&#x44B; &#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#xBB; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B; &#x422;&#x41C; &#x43A;&#x430;&#x43A; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x44E;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x443;&#x44E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x432;, &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x435;&#x439;.</p>

<p>&#x414;&#x436;&#x435;&#x439;&#x43C;&#x441; &#x420;&#x44D;&#x43D;&#x434;&#x438;, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x43B;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x43A;&#x438;, &#x437;&#x430;&#x44F;&#x432;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x443; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x439; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#xAB;&#x41D;&#x430;&#x443;&#x43A;&#x438; &#x441;&#x43E;&#x437;&#x438;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x430;&#xBB; &#x43D;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;. &#x410;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43A; &#x41A;&#x430;&#x440;&#x43B; &#x421;&#x430;&#x433;&#x430;&#x43D; &#x43F;&#x438;&#x441;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#xAB;&#x438;&#x43D;&#x434;&#x443;&#x441;&#x441;&#x43A;&#x430;&#x44F; &#x434;&#x43E;&#x43A;&#x442;&#x440;&#x438;&#x43D;&#x430;&#xBB; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439;.</p>
<p>&#x421;&#x435;&#x440;&#x433;&#x435;&#x439; &#x41D;&#x438;&#x43A;&#x438;&#x442;&#x438;&#x43D; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x440;&#x435;&#x442;&#x44C;. &#x41E;&#x43C;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43B;&#x44C;&#x434;&#x43E;&#x43C;&#xBB; &#x43F;&#x438;&#x448;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#xAB;(&#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;), &#x43D;&#x435;&#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439; (&#x422;&#x41C;) &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x43C;&#x443; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44E;, &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x43C;&#x443;&#x441;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x43C;&#x443;, &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x437;&#x43D;&#x43E;&#x43C;&#x443; &#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;&#xBB;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x44B;, &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x44B; &#x43E;&#x442; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x439; &#x422;&#x41C;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x437;&#x430;&#x432;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43A;&#x430;&#x444;&#x435;&#x434;&#x440;&#x43E;&#x439; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x418;&#x440;&#x43A;&#x443;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x412;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x439; &#x416;&#x43C;&#x443;&#x440;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x438; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x422;&#x41C; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x43B;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x441;&#x435;&#x43A;&#x442;&#x44B;.</p>
<p>&#x412; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x432; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x440;&#x435;&#x434;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x43E;&#x432; &#x438; &#x441;&#x435;&#x43A;&#x442;.</p>
<p>&#x412; 2009 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x430;&#x442; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A;, &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x43A;&#x430;&#x444;&#x435;&#x434;&#x440;&#x44B; &#x433;&#x443;&#x43C;&#x430;&#x43D;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D; &#x421;&#x442;&#x430;&#x440;&#x43E;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x43B;&#x438;&#x430;&#x43B;&#x430; &#x412;&#x43E;&#x440;&#x43E;&#x43D;&#x435;&#x436;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430;, &#x437;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x438;&#x43A;&#x430; &#x434;&#x435;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x41F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x411;&#x435;&#x43B;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x438;&#x43A; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x43C; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x436;&#x438; &#x411;&#x435;&#x43B;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x41F;.&#xA0;&#x41D;.&#xA0;&#x411;&#x435;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x43A;&#x43E; &#x438; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x438; &#x437;&#x430;&#x432;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43A;&#x430;&#x444;&#x435;&#x434;&#x440;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x411;&#x435;&#x43B;&#x413;&#x423; &#x412;.&#xA0;&#x41F;.&#xA0;&#x420;&#x438;&#x43C;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x422;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x43A; &#x434;&#x435;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x43C;.</p>
<p>&#x412; 2011 &#x433;&#x43E;&#x434;&#x443; &#x43A;&#x430;&#x43D;&#x434;&#x438;&#x434;&#x430;&#x442; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x443;&#x43A; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x432;&#x435;&#x434; &#x410;.&#xA0;&#x41B;.&#xA0;&#x411;&#x443;&#x440;&#x43E;&#x432;&#x430; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E;</p>
<blockquote>
<p>&#x421;&#x430;&#x435;&#x43D;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x438; &#x422;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x438; &#x438;&#x437; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x41D;&#x420;&#x414;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x431;&#x440;&#x430;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x43B;&#x430;&#x442;&#x443; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x430;&#x434;&#x435;&#x43F;&#x442;&#x43E;&#x432;.</p>
</blockquote>


<p>&#x420;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x41B;&#x438;&#x43D;&#x447; &#x434;&#x43E;&#x43B;&#x433;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E;, &#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x451; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x41F;&#x43E;&#x439;&#x43C;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x440;&#x44B;&#x431;&#x443;&#xBB;.</p>

<p>&#x412; &#x430;&#x43F;&#x440;&#x435;&#x43B;&#x435; 2009 &#x433;&#x43E;&#x434;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B;&#x441;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x440;&#x442; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x41F;&#x43E;&#x43B;&#x430; &#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x440;&#x442;&#x43D;&#x438;, &#x420;&#x438;&#x43D;&#x433;&#x43E; &#x421;&#x442;&#x430;&#x440;&#x440;&#x430;, &#x41C;&#x43E;&#x431;&#x438;, &#x414;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x430;, &#x41F;&#x43E;&#x43B;&#x430; &#x425;&#x43E;&#x440;&#x43D;&#x430;, &#x41C;&#x430;&#x439;&#x43A;&#x430; &#x41B;&#x430;&#x432;&#x430; (&#x441;&#x43E;&#x43B;&#x438;&#x441;&#x442; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#xAB;&#x411;&#x438;&#x447; &#x411;&#x43E;&#x439;&#x437;&#xBB;), &#x428;&#x435;&#x440;&#x438;&#x43B; &#x41A;&#x440;&#x43E;&#x443; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x445; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43C;&#x438;&#x440;&#x443;. &#x41F;&#x43E;&#x43B; &#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x440;&#x442;&#x43D;&#x438; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x43B;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x44F;&#x43C; &#xAB;&#x442;&#x438;&#x445;&#x443;&#x44E; &#x433;&#x430;&#x432;&#x430;&#x43D;&#x44C; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x43C; &#x43C;&#x438;&#x440;&#x435;&#xBB;. &#x41E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x43F;&#x44B;&#x442;&#x435; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x439; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x43E;&#x439; &#x422;&#x41C; &#x41C;&#x430;&#x43A;&#x43A;&#x430;&#x440;&#x442;&#x43D;&#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;: &#xAB;&#x412; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x431;&#x435;&#x437;&#x443;&#x43C;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x43B;&#x430; &#x43C;&#x43D;&#x435; &#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#xBB;. &#x414;&#x43E;&#x445;&#x43E;&#x434; &#x43E;&#x442; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x440;&#x442;&#x430; &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43D;&#x430; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x424;&#x43E;&#x43D;&#x434;&#x430; &#x414;&#x44D;&#x432;&#x438;&#x434;&#x430; &#x41B;&#x438;&#x43D;&#x447;&#x430;, &#x432; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; 60000 &#x434;&#x435;&#x442;&#x435;&#x439; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43C;&#x438;&#x440;&#x443;. &#x426;&#x435;&#x43B;&#x44C; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x430;&#xA0;&#x2014; &#x43E;&#x431;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x435; &#x422;&#x41C; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438;&#x437; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x440;&#x438;&#x441;&#x43A;&#x430;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x432; &#x438;&#x43C;, &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x430;, &#xAB;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430; &#x432;&#x441;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430; &#x438; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x438;&#x440;&#x443; &#x438; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x443; &#x432; &#x438;&#x445; &#x436;&#x438;&#x437;&#x43D;&#x438;&#xBB;.</p>
<p>&#x412; 2010 &#x433;&#x43E;&#x434;&#x443; &#xAB;&#x424;&#x43E;&#x43D;&#x434; &#x414;&#x44D;&#x432;&#x438;&#x434;&#x430; &#x41B;&#x438;&#x43D;&#x447;&#x430;&#xBB; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x432;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; (&#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#xAB;&#x41E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44F;: &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x432;&#x43E;&#x438;&#x43D;&#x430;&#xBB;). &#x42D;&#x442;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44E; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x435;&#x441;&#x441;-&#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x438; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x443;&#x436;&#x438;&#x43D; &#x432; &#x41C;&#x435;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x435;&#x43D;-&#x43C;&#x443;&#x437;&#x435;&#x435; &#x432; &#x41D;&#x44C;&#x44E;-&#x419;&#x43E;&#x440;&#x43A;&#x435;. &#x41A;&#x438;&#x43D;&#x43E;&#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440; &#x414;&#x44D;&#x432;&#x438;&#x434; &#x41B;&#x438;&#x43D;&#x447;, &#x43A;&#x438;&#x43D;&#x43E;&#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440; &#x438; &#x430;&#x43A;&#x442;&#x451;&#x440; &#x41A;&#x43B;&#x438;&#x43D;&#x442; &#x418;&#x441;&#x442;&#x432;&#x443;&#x434;, &#x43A;&#x438;&#x43D;&#x43E;&#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440; &#x41C;&#x430;&#x440;&#x442;&#x438;&#x43D; &#x421;&#x43A;&#x43E;&#x440;&#x441;&#x435;&#x437;&#x435;, &#x430;&#x43A;&#x442;&#x451;&#x440; &#x420;&#x430;&#x441;&#x441;&#x435;&#x43B; &#x411;&#x440;&#x44D;&#x43D;&#x434;, &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;&#x435;&#x440; &#x414;&#x43E;&#x43D;&#x43D;&#x430; &#x41A;&#x430;&#x440;&#x430;&#x43D; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x432;&#x430;&#x43B;&#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;-&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x438;&#x432;&#x443; &#x43F;&#x43E; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x435; &#x422;&#x41C; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x432;&#x435;&#x442;&#x435;&#x440;&#x430;&#x43D;&#x43E;&#x432;, &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x430;&#x449;&#x438;&#x445; &#x438; &#x438;&#x445; &#x441;&#x435;&#x43C;&#x435;&#x439;. &#x41F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x43E;&#x432; &#x412;&#x438;&#x440;&#x434;&#x436;&#x438;&#x43D;&#x438;&#x438; &#x414;&#x436;&#x435;&#x439;&#x43C;&#x441; &#x41A;&#x440;&#x44D;&#x433;, &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x438; &#x414;&#x436;&#x43E;&#x440;&#x434;&#x436;&#x442;&#x430;&#x443;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x438;&#x442;&#x435;&#x442;&#x430; &#x41D;&#x43E;&#x440;&#x43C;&#x430;&#x43D; &#x420;&#x43E;&#x437;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x435;&#x442;&#x435;&#x440;&#x430;&#x43D;&#x44B; &#x432;&#x43E;&#x439;&#x43D; &#x432;&#x43E; &#x412;&#x44C;&#x435;&#x442;&#x43D;&#x430;&#x43C;&#x435;, &#x418;&#x440;&#x430;&#x43A;&#x435;, &#x410;&#x444;&#x433;&#x430;&#x43D;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x435; &#x438; &#x411;&#x43E;&#x441;&#x43D;&#x438;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x435; &#x422;&#x41C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x431;&#x435;&#x441;&#x441;&#x43E;&#x43D;&#x43D;&#x438;&#x446;&#x44B;, &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x438; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x438;.</p>
<p>&#x41F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x424;&#x43E;&#x43D;&#x434;&#x430; &#x414;&#x44D;&#x432;&#x438;&#x434;&#x430; &#x41B;&#x438;&#x43D;&#x447;&#x430;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;, &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435;: &#x414;&#x44D;&#x439;&#x432; &#x421;&#x442;&#x44E;&#x430;&#x440;&#x442; (&#xAB;Eurythmics&#xBB;), &#x418;&#x433;&#x433;&#x438; &#x41F;&#x43E;&#x43F;, &#x41F;&#x430;&#x442;&#x440;&#x438;&#x441;&#x438;&#x44F; &#x41A;&#x430;&#x430;&#x441;, &#x41F;&#x438;&#x442;&#x435;&#x440; &#x413;&#x44D;&#x431;&#x440;&#x438;&#x44D;&#x43B;, &#x410;&#x43B;&#x430;&#x43D;&#x438;&#x441; &#x41C;&#x43E;&#x440;&#x438;&#x441;&#x441;&#x435;&#x442;&#x442;, &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#xAB;Maroon 5&#xBB;, &#x41C;&#x44D;&#x440;&#x438; &#x425;&#x43E;&#x43F;&#x43A;&#x438;&#x43D;, &#x41D;&#x44D;&#x43D;&#x441;&#x438; &#x421;&#x438;&#x43D;&#x430;&#x442;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441; &#x41C;&#x43E;&#x431;&#x438;, &#x414;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E;&#x43C; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44B;&#x43C;&#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x435; &#xAB;David Lynch Foundation Music&#xBB;.</p>
<p>&#x417;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x430;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x435;&#x434;&#x443;&#x449;&#x430;&#x44F; &#x41E;&#x43F;&#x440;&#x430; &#x423;&#x438;&#x43D;&#x444;&#x440;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x441;&#x435; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x435;&#x451; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#xAB;Harpo Studios&#xBB; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439;. &#x41F;&#x43E; &#x435;&#x451; &#x441;&#x43B;&#x43E;&#x432;&#x430;&#x43C;, &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x438;&#x43C; &#xAB;&#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x435; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43F;&#x440;&#x438;&#x439;&#x442;&#x438; &#x432; &#x441;&#x435;&#x431;&#x44F;, &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x43C;&#x443; &#x441;&#x442;&#x435;&#x440;&#x436;&#x43D;&#x44E;&#x2026; &#x44D;&#x442;&#x43E; &#x434;&#x430;&#x435;&#x442; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E;, &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E;, &#x438; &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x443;&#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x443; &#x43D;&#x430;&#x441; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#xBB;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x43D;&#x430; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x445; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x439; &#x422;&#x41C; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x435;&#x451; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;.</p>
<p>&#x413;&#x43E;&#x43B;&#x43B;&#x438;&#x432;&#x443;&#x434;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x440;&#x438;&#x441;&#x430; &#x415;&#x432;&#x430; &#x41C;&#x435;&#x43D;&#x434;&#x435;&#x441; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x435;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x44C; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x44F; &#x438; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x443;&#x43C;&#x430;, &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x430;&#x434;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x430;&#x43C;&#x438;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x422;&#x41C; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x435;&#x439; &#x432; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435;.</p>
<p>&#x414;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x41C;&#x430;&#x445;&#x430;&#x440;&#x438;&#x448;&#x438; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x446;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;&#xBB; &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x440;&#x433;&#x43E;&#x432;&#x443;&#x44E; &#x43C;&#x430;&#x440;&#x43A;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x435;&#x451; &#x430;&#x443;&#x442;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x430;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x438; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x435;&#x451; &#x43E;&#x442; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x432;&#x448;&#x438;&#x445;&#x441;&#x44F; &#x43F;&#x43E;&#x437;&#x436;&#x435; &#x432;&#x430;&#x440;&#x438;&#x430;&#x446;&#x438;&#x439; &#x438; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x434;&#x430;&#x44E;&#x442; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x436;&#x435; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432;, &#x43A;&#x430;&#x43A; &#x422;&#x41C;.</p>



<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>