<h1>&#x422;&#x430;&#x43D;&#x442;&#x440;&#x430;</h1>

<p><b>&#x422;&#x430;&#x301;&#x43D;&#x442;&#x440;&#x430;</b> (&#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;. , t&#xE1;ntra n. &#x431;&#x443;&#x43A;&#x432;. &#xAB;&#x442;&#x43A;&#x430;&#x446;&#x43A;&#x438;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x43A;&#xBB;, &#xAB;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430; &#x442;&#x43A;&#x430;&#x43D;&#x438;&#xBB;, <i>&#x43F;&#x435;&#x440;&#x435;&#x43D;</i>. &#xAB;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;, &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#xBB;, &#xAB;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#xBB;, &#xAB;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x432;&#x43E;&#x434; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#xBB;, &#xAB;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;, &#x443;&#x43B;&#x43E;&#x432;&#x43A;&#x430;&#xBB;)&#xA0;&#x2014; &#x43E;&#x431;&#x449;&#x435;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x439;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x432; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x435;, &#x431;&#x43E;&#x43D; &#x438; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x435;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435; &#x442;&#x430;&#x439;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43A; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E;, &#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438;. &#x422;&#x430;&#x43D;&#x442;&#x440;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x441;&#x432;&#x43E;&#x451; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x442;&#x430;&#x43D;&#x442;&#x440; &#x438;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432;. &#x412; &#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x44F;&#x437;&#x44B;&#x43A;&#x430;&#x445; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C;&#xBB;. &#x422;&#x430;&#x43D;&#x442;&#x440;&#x430; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43B;&#x430; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x43D;.&#xA0;&#x44D;. &#x432; &#x431;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x438; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x435; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x41D;&#x435;&#x43F;&#x430;&#x43B;&#x435;, &#x411;&#x443;&#x442;&#x430;&#x43D;&#x435; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x422;&#x438;&#x431;&#x435;&#x442;&#x435;. &#x412; XX &#x432;&#x435;&#x43A;&#x435; &#x43D;&#x435;&#x43E;&#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x435;, &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;.</p>





<p>&#x412; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x435; &#x43A; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x430;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x435;, &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x431;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x43D;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x43E;&#x43C; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x44B; &#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x44B; (&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x44B;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A; &#x448;&#x430;&#x43A;&#x442;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x43C;, &#x430;&#x433;&#x430;&#x43C;&#x44B;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A; &#x448;&#x43A;&#x43E;&#x43B;&#x430;&#x43C; &#x43A;&#x430;&#x43A; &#x448;&#x438;&#x432;&#x430;&#x438;&#x437;&#x43C;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x432;&#x438;&#x448;&#x43D;&#x443;&#x438;&#x437;&#x43C;&#x430;, &#x438; &#x43F;&#x443;&#x440;&#x430;&#x43D;&#x44B;&#xA0;&#x2014; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x432;&#x438;&#x448;&#x43D;&#x443;&#x438;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F;).</p>
<p>&#x422;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C;&#x443; &#x432; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;:</p>
<ul>
<li>&#x43F;&#x440;&#x435;&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x441;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x448;&#x43A;&#x43E;&#x43B;;</li>
<li>&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x434;&#x43E;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x43D;&#x435;&#x430;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43B;&#x435;&#x43C;&#x451;&#x43D; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x448;&#x43A;&#x43E;&#x43B;;</li>
<li>&#x43A;&#x440;&#x430;&#x439;&#x43D;&#x44F;&#x44F; &#x44D;&#x437;&#x43E;&#x442;&#x435;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x448;&#x43A;&#x43E;&#x43B; &#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x432; &#x43D;&#x438;&#x445; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x43E;&#x432;;</li>
<li>&#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x439;&#x43E;&#x433;&#x438;;</li>
<li>&#x43D;&#x435;&#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x440;&#x44F;&#x434;&#x43E;&#x432; &#x441; &#x431;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x43D;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x43E;&#x43C; &#x438; &#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43C;&#x438; &#x431;&#x440;&#x430;&#x445;&#x43C;&#x430;&#x43D;&#x43E;&#x432;;</li>
<li>&#x43E;&#x442;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x43E;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x432; &#x432;&#x438;&#x434;&#x435; &#x431;&#x43E;&#x433;&#x438;&#x43D;&#x438; &#x428;&#x430;&#x43A;&#x442;&#x438;.</li>
</ul>
<p>&#x422;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x43D;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x439; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x442; &#x430;&#x441;&#x43A;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x43D; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x439;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x439;&#x43E;&#x433;&#x438;, &#x432; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x43E;&#x440;&#x433;&#x438;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B;, &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43A;&#x441;&#x442;&#x430;&#x437;&#x430; &#x441; &#x43C;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;. &#x412;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430; &#x43A; &#x442;&#x435;&#x43B;&#x443; &#x43A;&#x430;&#x43A; &#x43A; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x443; &#x432;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C;&#x430; &#x443;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x430;&#x43B;&#x445;&#x438;&#x43C;&#x438;&#x435;&#x439; &#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C;&#x435; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x43C;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x447;&#x430;&#x43A;&#x440;.</p>
<p>&#x41F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A;&#x43E;&#x440;&#x43D;&#x44F;&#x43C;&#x438; &#x43A; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x43C; &#x438;&#x43D;&#x434;&#x443;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F;&#x43C; &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x43E;&#x43C; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x433;&#x438;&#x43D;&#x438;-&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;. &#x422;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x441;&#x442;&#x44B; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x451; &#x432;&#x435;&#x440;&#x43E;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x43E;&#x439; &#x432;&#x441;&#x435;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x447;&#x435;&#x440;&#x43F;&#x430;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x43B;&#x443; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;. &#x417;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x443; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43A;&#x43E;&#x441;&#x43C;&#x430; &#x438; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x43A;&#x43E;&#x441;&#x43C;&#x430;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438; &#x43C;&#x438;&#x440;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432;&#x441;&#x451; &#x432;&#x43E;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x434;&#x432;&#x443;&#x445; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#xA0;&#x2014; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x43C;&#x443;&#x436;&#x441;&#x43A;&#x43E;&#x433;&#x43E;. &#x412; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x43E;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C;, &#x442;&#x430;&#x43D;&#x442;&#x440;&#x430; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x443;&#x44E;&#xBB; &#x438; &#xAB;&#x43B;&#x435;&#x432;&#x443;&#x44E;&#xBB;.</p>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x44B;&#x439; &#x43F;&#x443;&#x442;&#x44C;&#xBB; &#x440;&#x435;&#x433;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442; &#xAB;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;&#xBB;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44B;, &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x435; &#x43A; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#xAB;&#x41B;&#x435;&#x432;&#x44B;&#x439;&#xBB; &#x436;&#x435; &#x43F;&#x443;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x435;&#x449;&#x451; &#xAB;&#x43F;&#x443;&#x442;&#x451;&#x43C; &#x431;&#x435;&#x441;&#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x44B;&#x445;&#xBB; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435; &#x437;&#x430;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x43D;&#x451;&#x43C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x440;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; (&#x438; &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;) &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x432;&#x44F;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;.</p>


<p>&#x412; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x431;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x439; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x430; &#x412;&#x430;&#x434;&#x436;&#x440;&#x430;&#x44F;&#x43D;&#x44B; (&#x438;&#x43B;&#x438; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x430;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C; &#x438; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x430;&#x437;&#x438;&#x430;&#x442;&#x441;&#x43A;&#x443;&#x44E; &#x448;&#x43A;&#x43E;&#x43B;&#x443; &#x421;&#x438;&#x43D;&#x433;&#x43E;&#x43D;.</p>
<p>&#x422;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x432; &#x422;&#x438;&#x431;&#x435;&#x442;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x442;&#x440;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;:</p>
<ol>
<li><i>&#x441;&#x43E;&#x437;&#x435;&#x440;&#x446;&#x430;&#x43D;&#x438;&#x435;</i> &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; <i>&#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x430;</i> &#x438; &#x437;&#x430;&#x442;&#x435;&#x43C;&#xA0;&#x2014; &#x43E;&#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x441; &#x43D;&#x438;&#x43C;;</li>
<li><i>&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</i> &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x445; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x436;&#x435;&#x441;&#x442;&#x43E;&#x432;, &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x442;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x435; &#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; (&#x44D;&#x442;&#x438; &#x436;&#x435;&#x441;&#x442;&#x44B; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; <i>&#x43C;&#x443;&#x434;&#x440;&#x44B;</i>, &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x438; &#x432; &#x422;&#x438;&#x431;&#x435;&#x442; &#x438;&#x437; &#x418;&#x43D;&#x434;&#x438;&#x438;);</li>
<li><i>&#x447;&#x442;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x430;&#x43D;&#x442;&#x440;</i>.</li>
</ol>
<p>&#x411;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; &#x442;&#x430;&#x43D;&#x442;&#x440;:</p>
<ol>
<li><i>&#x442;&#x430;&#x43D;&#x442;&#x440;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;</i> (&#x41A;&#x440;&#x438;&#x44F;-&#x442;&#x430;&#x43D;&#x442;&#x440;&#x430;), &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;;</li>
<li><i>&#x442;&#x430;&#x43D;&#x442;&#x440;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F;</i> (&#x427;&#x430;&#x440;&#x44C;&#x44F;-&#x442;&#x430;&#x43D;&#x442;&#x440;&#x430;), &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438;;</li>
<li><i>&#x419;&#x43E;&#x433;&#x430;-&#x442;&#x430;&#x43D;&#x442;&#x440;&#x430;</i>, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43B;&#x435;&#x436;&#x438;&#x442; &#x439;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;;</li>
<li><i>&#x442;&#x430;&#x43D;&#x442;&#x440;&#x430; &#x432;&#x44B;&#x441;&#x448;&#x435;&#x439; &#x439;&#x43E;&#x433;&#x438;</i> (&#x410;&#x43D;&#x443;&#x442;&#x442;&#x430;&#x440;&#x430;-&#x439;&#x43E;&#x433;&#x430;-&#x442;&#x430;&#x43D;&#x442;&#x440;&#x430;), &#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x434;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x438;&#x440;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;, &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x447;&#x430;&#x43B;.</li>
</ol>
<p>
&#x421;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x43C; &#x43C;&#x443;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x443;&#x441;&#x442;&#x43E;&#x442;&#x44B;, &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x43E;&#x442;&#x43E;&#x441;. &#x41F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x43E;&#x442;&#x43E;&#x441;&#x430; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E; &#x432; &#x422;&#x438;&#x431;&#x435;&#x442; &#x438;&#x437; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x44D;&#x442;&#x43E;&#x442; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x43A; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442; &#x447;&#x438;&#x441;&#x442;&#x43E;&#x442;&#x443;, &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x443; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x441;&#x442;&#x432;&#x43E;. &#x422;&#x440;&#x43E;&#x43D;&#x43E;&#x43C; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x438;&#x437; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x433;&#x43E;&#x432; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x446;&#x432;&#x435;&#x442;&#x43E;&#x43A; &#x43B;&#x43E;&#x442;&#x43E;&#x441;&#x430;. &#x414;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x436;&#x435;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x432;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439;&#xA0;&#x2014; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x439; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;&#x43B;&#x44C;&#x447;&#x438;&#x43A;. &#x41C;&#x443;&#x436;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x432;&#x430;&#x434;&#x436;&#x440;&#x430; (&#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;. &#xAB;&#x430;&#x43B;&#x43C;&#x430;&#x437;&#xBB; &#x438; &#xAB;&#x43C;&#x43E;&#x43B;&#x43D;&#x438;&#x44F;&#xBB;)&#xA0;&#x2014; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x436;&#x435;&#x437;&#x43B;, &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x41F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x432;&#x441;&#x43F;&#x44B;&#x448;&#x43A;&#x435; &#x43C;&#x43E;&#x43B;&#x43D;&#x438;&#x438;; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x440;&#x443;&#x448;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;. &#x41A;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;&#x43B;&#x44C;&#x447;&#x438;&#x43A; (&#x433;&#x445;&#x430;&#x43D;&#x442;&#x445;&#x430;, &#x445;&#x43E;&#x43D;&#x445;&#x43E;) &#x438; &#x432;&#x430;&#x434;&#x436;&#x440;&#x430; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43C;&#x443;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;.</p>


<p>&#x422;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x301;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x435;&#x43A;&#x441;&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x442;&#x430;&#x439;&#x43D;&#x44B;&#x445; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439;&#xA0;&#x2014; &#x438;&#x43D;&#x442;&#x438;&#x43C;&#x43D;&#x430;&#x44F; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x43E;&#x432;. &#x420;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x435;&#x43A;&#x441; &#x432; &#x442;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x430;&#x439;&#x442;&#x445;&#x443;&#x43D;&#x430; (&#x92E;&#x948;&#x925;&#x941;&#x928; maithuna). &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x432;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x438; &#x431;&#x44B;&#x442;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x44E;, <i>&#x43C;&#x430;&#x439;&#x442;&#x445;&#x443;&#x43D;&#x430;</i> &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#xAB;&#x41F;&#x430;&#x43D;&#x447;&#x430;&#x43C;&#x430;&#x43A;&#x430;&#x440;&#x430;&#xBB; (&#x92A;&#x91E;&#x94D;&#x91A;&#x92E;&#x915;&#x930; pa&#xF1;camakara&#xA0;&#x2014; &#x41F;&#x44F;&#x442;&#x44C; &#x431;&#x443;&#x43A;&#x432; &#xAB;<b>&#x41C;</b>&#xBB;), &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x43A; &#x43F;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;:</p>
<ol>
<li>&#x92E;&#x926;&#x94D;&#x92F;&#xA0;&#x2014; madya&#xA0;&#x2014; &#x43C;&#x430;&#x434;&#x44C;&#x44F; (&#x432;&#x438;&#x43D;&#x43E;);</li>
<li>&#x92E;&#x93E;&#x902;&#x938;&#xA0;&#x2014; m&#x101;&#x1E43;sa&#xA0;&#x2014; &#x43C;&#x430;&#x43C;&#x441;&#x430; (&#x43C;&#x44F;&#x441;&#x43E;);</li>
<li>&#x92E;&#x924;&#x94D;&#x938;&#x94D;&#x92F;&#xA0;&#x2014; matsya&#xA0;&#x2014; &#x43C;&#x430;&#x442;&#x441;&#x44C;&#x44F; (&#x440;&#x44B;&#x431;&#x430;);</li>
<li>&#x92E;&#x941;&#x926;&#x94D;&#x930;&#x93E;&#xA0;&#x2014; mudr&#x101;&#xA0;&#x2014; &#x43C;&#x443;&#x434;&#x440;&#x430; (&#x436;&#x430;&#x440;&#x435;&#x43D;&#x44B;&#x435; &#x437;&#x451;&#x440;&#x43D;&#x430;) &#x438;</li>
<li>&#x92E;&#x948;&#x925;&#x941;&#x928;&#xA0;&#x2014; maithuna&#xA0;&#x2014; &#x43C;&#x430;&#x439;&#x442;&#x445;&#x443;&#x43D;&#x430; (&#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x438;&#x442;&#x438;&#x435;).</li>
</ol>
<p>&#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B;&#x430;&#xA0;&#x2014; &#x41F;&#x430;&#x43D;&#x447;&#x430;&#x442;&#x430;&#x442;&#x432;&#x430; (&#x92A;&#x91E;&#x94D;&#x91A;&#x924;&#x924;&#x94D;&#x924;&#x94D;&#x935;&#xA0;&#x2014; pa&#xF1;catattva&#xA0;&#x2014; &#x41F;&#x44F;&#x442;&#x44C; &#x438;&#x441;&#x442;&#x438;&#x43D;).</p>

<ul>
<li>&#x422;&#x430;&#x43D;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x435;&#x43A;&#x441;</li>
<li>&#x422;&#x430;&#x43D;&#x442;&#x440;&#x430; (&#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;)</li>
<li>&#x422;&#x430;&#x43D;&#x442;&#x440;&#x430; (&#x438;&#x43D;&#x434;&#x443;&#x438;&#x437;&#x43C;)</li>
<li>&#x422;&#x430;&#x43D;&#x442;&#x440;&#x44B; (&#x442;&#x435;&#x43A;&#x441;&#x442;&#x44B;)</li>

</ul>



<ul>

<li>&#x410;&#x432;&#x430;&#x43B;&#x43E;&#x43D; &#x410;. &#x412;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43C;&#x430;&#x445;&#x430;&#x43D;&#x438;&#x440;&#x432;&#x430;&#x43D;&#x430;-&#x442;&#x430;&#x43D;&#x442;&#x440;&#x443;.&#xA0;&#x2014; &#x41C;., 2002.</li>
<li>&#x411;&#x430;&#x440;&#x43A;&#x43E;&#x432;&#x430; &#x410;. &#x41B;. </li>

<li>&#x424;&#x435;&#x440;&#x448;&#x442;&#x430;&#x439;&#x43D; &#x413;. &#x422;&#x430;&#x43D;&#x442;&#x440;&#x430;.&#xA0;&#x2014; &#x41C;., 2002.&#xA0;&#x2014; (&#x421;&#x435;&#x440;&#x438;&#x44F; &#xAB;&#x413;&#x440;&#x430;&#x43D;&#x434;&#x438;&#x43E;&#x437;&#x43D;&#x44B;&#x439; &#x43C;&#x438;&#x440;&#xBB;).</li>
</ul>

<ul>



</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>