<h1>&#x423;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1>

<p><b>&#x423;&#x440;&#x438;&#x301;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x301;&#x44F;</b>&#xA0;&#x2014; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43D;&#x435;&#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x440;&#x438;&#x43D;&#x44B; (&#x43C;&#x43E;&#x447;&#x438;) &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x423;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x438; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;</p>
<p>&#x41D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B; &#x443;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;. &#x412; &#x440;&#x44F;&#x434;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x443;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x438; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>




<p>&#x41C;&#x43E;&#x447;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440; &#x43A;&#x430;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x432; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x432; &#x438; &#x447;&#x443;&#x436;&#x435;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;. &#x424;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43D;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x44B; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x43E;&#x447;&#x43A;&#x438;, &#x43F;&#x43E; &#x441;&#x443;&#x442;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x435;&#x451; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x44B; &#x432;&#x441;&#x435; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B;. &#x417;&#x430; &#x441;&#x443;&#x442;&#x43A;&#x438; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1500 &#x43B;&#x438;&#x442;&#x440;&#x43E;&#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x44B; &#x43F;&#x43E;&#x447;&#x435;&#x43A;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x435;&#x451; &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x438;&#x437; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43C;&#x43E;&#x447;&#x430; &#x432; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 180 &#x43B;&#x438;&#x442;&#x440;&#x43E;&#x432;, &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x443; &#x43E;&#x43D;&#x430; &#x435;&#x449;&#x451; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x443; &#x43A;&#x440;&#x43E;&#x432;&#x438;. &#x41E;&#x43D;&#x430; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x44B;&#x43C; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x44C;&#x446;&#x430;&#x43C;, &#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438; &#x432;&#x43E;&#x434;&#x430; &#x432;&#x441;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x44C;. &#x410; &#x44F;&#x434;&#x43E;&#x432;&#x438;&#x442;&#x44B;&#x435; &#x438; &#x43D;&#x435;&#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x432;&#x43E;&#x434;&#x435;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x442; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x43C;&#x43E;&#x447;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x443;. &#x412; &#x43C;&#x43E;&#x447;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x438;&#x43D;&#x430;, &#x43A;&#x440;&#x435;&#x430;&#x442;&#x438;&#x43D;&#x438;&#x43D;, &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x430;&#x43C;&#x43C;&#x438;&#x430;&#x43A; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x438;. &#x41C;&#x43E;&#x447;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x435;&#x449;&#x451; &#x438; &#x430;&#x446;&#x435;&#x442;&#x43E;&#x43D;, &#x441;&#x43E;&#x43B;&#x438; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x43E;&#x432;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x441;&#x438;.</p>
<p>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x434;&#x43B;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x43E;&#x447;&#x430; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x430; &#x438; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x430;. &#x414;&#x430;&#x436;&#x435; &#x443; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44E;, &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x432;&#x43E;&#x442;&#x430;, &#x434;&#x438;&#x430;&#x440;&#x435;&#x44F;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430; &#x438; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x430;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x432; &#x441;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x440;&#x44B; &#x441; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x434;&#x438;&#x437;&#x435;&#x43D;&#x442;&#x435;&#x440;&#x438;&#x44F;, &#x431;&#x440;&#x44E;&#x448;&#x43D;&#x43E;&#x439; &#x442;&#x438;&#x444;, &#x445;&#x43E;&#x43B;&#x435;&#x440;&#x430;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x443; &#x43D;&#x438;&#x445; &#x43D;&#x435; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;, &#x438; &#x432;&#x441;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;.</p>
<p>&#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x441;&#x435;&#x43C;, &#x43A;&#x442;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x43A;&#x443;&#x440;&#x441; &#x443;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C; &#x438; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x442; &#x43A; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x437;&#x430;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432;, &#x43E;&#x431;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x44E; &#x44F;&#x437;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430;, &#x43A;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x432; &#x438; &#x44D;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x43A;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x438; &#x43F;&#x43B;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x438; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x415;&#x441;&#x43B;&#x438; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x435;&#x442; &#x43E; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x44B;&#x445; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;&#x445;, &#x442;&#x43E; &#x443;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x445;&#x443;&#x434;&#x448;&#x438;&#x442;&#x44C; &#x438; &#x442;&#x430;&#x43A; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;, &#x43D;&#x43E; &#x438; &#x43E;&#x442;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x440;&#x430;&#x433;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x442;&#x430;&#x43F;&#x430;&#x43C;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x441; &#x445;&#x438;&#x440;&#x443;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x432;&#x43C;&#x435;&#x448;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;&#x43C;. &#x41F;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x440;&#x435;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;.</p>

<p>&#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; 20 &#x432;&#x435;&#x43A;&#x430; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x438;&#x43C;&#x435;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x435;&#x446;&#x435;&#x434;&#x435;&#x43D;&#x442;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x447;&#x43E;&#x439;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x442; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 1920-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x432;&#x440;&#x430;&#x447; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x435;&#x439; &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x43E;&#x447;&#x438; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43B;&#x44F;&#x445;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432; &#x432; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#xAB;&#x433;&#x440;&#x430;&#x432;&#x438;&#x434;&#x430;&#x43D;&#xBB;. &#x412; 1929 &#x433;&#x43E;&#x434;&#x443; &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432; &#x43E;&#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x43B; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x435;, &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x43E;&#x43F;&#x44B;&#x442;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43D;&#x430; &#x433;&#x43E;&#x441;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x445; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x43A;. &#x412; &#x43C;&#x430;&#x440;&#x442;&#x435; 1930 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x433;&#x430;&#x437;&#x435;&#x442;&#x435; &#xAB;&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438;&#x44F;&#xBB; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43F;&#x438;&#x441;&#x44C;&#x43C;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x430; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x43E;&#x431;&#x432;&#x438;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x445; &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432;&#x430; &#x432; &#x437;&#x43D;&#x430;&#x445;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435; &#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445; &#x43D;&#x430; &#x43B;&#x44E;&#x434;&#x44F;&#x445;. &#x412; &#x43C;&#x430;&#x435; 1930 &#x433;&#x43E;&#x434;&#x430; &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432; &#x431;&#x44B;&#x43B; &#x443;&#x432;&#x43E;&#x43B;&#x435;&#x43D; &#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x435;&#x43D; &#x43A; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x435; &#x43D;&#x430; &#x442;&#x440;&#x438; &#x433;&#x43E;&#x434;&#x430;, &#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432;&#x430; &#x43A;&#x43E;&#x43D;&#x444;&#x438;&#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438;.</p>
<p>21 &#x430;&#x432;&#x433;&#x443;&#x441;&#x442;&#x430; 1932&#xA0;&#x433;. &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432; &#x434;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B;&#x441;&#x44F; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x443;, &#x447;&#x442;&#x43E; &#x440;&#x44F;&#x434; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x43E;&#x439; &#x435;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x413;&#x41F;&#x423;, &#x440;&#x430;&#x437;&#x432;&#x435;&#x434;&#x44B;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x432;&#x438;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438;. &#x41F;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x426;&#x41A; &#x412;&#x41A;&#x41F;(&#x431;) &#x432; &#x43C;&#x430;&#x435; 1932 &#x433;&#x43E;&#x434;&#x430; &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432; &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x443;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x432;&#x438;&#x434;&#x430;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x435;&#x433;&#x43E; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x44B;&#xA0;&#x2014; &#x41C;&#x43E;&#x43B;&#x43E;&#x442;&#x43E;&#x432;, &#x41A;&#x430;&#x43B;&#x438;&#x43D;&#x438;&#x43D;, &#x41A;&#x43B;&#x430;&#x440;&#x430; &#x426;&#x435;&#x442;&#x43A;&#x438;&#x43D;, &#x41C;&#x430;&#x43A;&#x441;&#x438;&#x43C; &#x413;&#x43E;&#x440;&#x44C;&#x43A;&#x438;&#x439; &#x438; &#x434;&#x440;. &#x412; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x438;&#x446;&#x430;&#x445; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x44B; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#xAB;&#x433;&#x440;&#x430;&#x432;&#x438;&#x434;&#x430;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438;&#xBB;, &#x433;&#x434;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x43C; &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432;&#x430;. &#x412; &#x425;&#x43E;&#x442;&#x44C;&#x43A;&#x43E;&#x432;&#x43E; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x433;&#x440;&#x430;&#x432;&#x438;&#x434;&#x430;&#x43D;&#x430; &#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D; &#x421;&#x43E;&#x432;&#x445;&#x43E;&#x437; &#x423;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x432;&#x438;&#x434;&#x430;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x43E;&#x437;&#x433;&#x43B;&#x430;&#x432;&#x438;&#x43B; &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432;. &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x432;&#x445;&#x43E;&#x437; &#x440;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x413;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x443;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x432;&#x438;&#x434;&#x430;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41D;&#x430; &#x432;&#x43E;&#x43B;&#x43D;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x433;&#x440;&#x430;&#x432;&#x438;&#x434;&#x430;&#x43D; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x43B;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x421; 1936 &#x433;&#x43E;&#x434;&#x430; &#x432; &#x43F;&#x440;&#x435;&#x441;&#x441;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x417;&#x430;&#x43C;&#x43A;&#x43E;&#x432;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x436;&#x435;&#x43D;&#x430; &#x412;&#x435;&#x440;&#x430; &#x41C;&#x443;&#x445;&#x438;&#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x430; &#x43D;&#x430;&#x434; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43A;&#x443;&#x43B;&#x44C;&#x43F;&#x442;&#x443;&#x440;&#x44B; &#xAB;&#x420;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x439; &#x438; &#x43A;&#x43E;&#x43B;&#x445;&#x43E;&#x437;&#x43D;&#x438;&#x446;&#x430;&#xBB;, &#x418;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442; &#x443;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x432;&#x438;&#x434;&#x430;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x431;&#x44B;&#x43B; &#x43B;&#x438;&#x43A;&#x432;&#x438;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; 1938&#xA0;&#x433;.</p>

<ul>
<li><b>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44F;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x43F;&#x440;&#x438;&#x451;&#x43C; &#x43C;&#x43E;&#x447;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x43E;&#x442;.</li>
<li><b>&#x41D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</b>&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x447;&#x438; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x451;&#x440;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x43C;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x44B; &#x438; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x447;&#x438;).</li>
<li><b>&#x41F;&#x440;&#x43E;&#x43C;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;</b>&#xA0;&#x2014; &#x43D;&#x43E;&#x441;&#x43E;&#x433;&#x43B;&#x43E;&#x442;&#x43A;&#x438;, &#x442;&#x43E;&#x43B;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x430;, &#x443;&#x448;&#x435;&#x439;. &#x422;&#x43E;&#x43B;&#x441;&#x442;&#x44B;&#x439; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x438;&#x43A; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A;&#x43B;&#x438;&#x437;&#x43C;&#x44B;.</li>
</ul>

<p>&#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x43D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43C;&#x43E;&#x447;&#x443;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x438;&#x435;&#x43B;&#x43E;&#x43D;&#x435;&#x444;&#x440;&#x438;&#x442;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x43C;&#x43E;&#x447;&#x435;&#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x41F;&#x43E;&#x43F;&#x430;&#x432; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x432;&#x43E;&#x437;&#x431;&#x443;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x438; &#x433;&#x430;&#x43D;&#x433;&#x440;&#x435;&#x43D;&#x443;.</p>



<h3><span class="mw-headline" id=".D0.A0.D1.83.D0.BA.D0.BE.D0.B2.D0.BE.D0.B4.D1.81.D1.82.D0.B2.D0.B0_.D0.BF.D0.BE_.D1.83.D1.80.D0.B8.D0.BD.D0.BE.D1.82.D0.B5.D1.80.D0.B0.D0.BF.D0.B8.D0.B8">&#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E; &#x443;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;</span></h3>
<ul>
<li> <i>&#x416;&#x438;&#x432;&#x430;&#x44F; &#x432;&#x43E;&#x434;&#x430;</i> &#x421;&#x41F;&#x431;, &#x438;&#x437;&#x434;. &#x41B;&#x430;&#x43D;&#x44C;, 1995 (, ), </li>
<li>&#x41C;&#x430;&#x43B;&#x430;&#x445;&#x43E;&#x432; &#x413;. &#x41F;. <i>&#x412;&#x43E;&#x434;&#x430; &#x416;&#x438;&#x432;&#x430;&#x44F;</i>, 1998, </li>
<li>&#x41C;&#x430;&#x43B;&#x430;&#x445;&#x43E;&#x432; &#x413;. &#x41F;. <i>&#x423;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</i>, 2005, </li>
<li>&#x421;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x41B;. &#x410;., &#x41C;&#x43E;&#x441;&#x438;&#x435;&#x43D;&#x43A;&#x43E; &#x412;. &#x421;. <i>&#x423;&#x440;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;: &#x432;&#x447;&#x435;&#x440;&#x430;, &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x438; &#x437;&#x430;&#x432;&#x442;&#x440;&#x430;</i>. &#x41A;&#x438;&#x435;&#x432;: &#xAB;&#x410;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43F;&#x440;&#x435;&#x441;&#x441;&#xBB;, 1996,1999&#xA0;&#x433;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.9A.D1.80.D0.B8.D1.82.D0.B8.D0.BA.D0.B0">&#x41A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x430;</span></h3>
<h4><span class="mw-headline" id=".D0.9D.D0.B0.D1.83.D1.87.D0.BD.D0.B0.D1.8F">&#x41D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F;</span></h4>
<ul>


</ul>
<h4><span class="mw-headline" id=".D0.9F.D1.83.D0.B1.D0.BB.D0.B8.D1.86.D0.B8.D1.81.D1.82.D0.B8.D0.BA.D0.B0">&#x41F;&#x443;&#x431;&#x43B;&#x438;&#x446;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x430;</span></h4>
<ul>


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>