<h1>&#x412;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x430;</h1>
<p><b>&#x412;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x430;</b> (&#x43F;&#x430;&#x43B;&#x438;) &#x438;&#x43B;&#x438; <b>&#x432;&#x438;&#x43F;&#x430;&#x448;&#x44C;&#x44F;&#x43D;&#x430;</b> (&#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;. , ) &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#xBB;, &#xAB;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43A;-&#x435;&#x441;&#x442;&#x44C;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x432;&#x44B;&#x441;&#x448;&#x435;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435;&#xBB;. &#x412;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x43E;&#x439; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x412;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x43E;&#x439; &#x432; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443; &#x441;&#x430;&#x442;&#x438;&#x43F;&#x430;&#x442;&#x442;&#x445;&#x430;&#x43D;&#x44B;.</p>




<p>&#x412; &#x441;&#x443;&#x442;&#x442;&#x430;&#x445; &#x41F;&#x430;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x430; &#x411;&#x443;&#x434;&#x434;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x430;-&#x431;&#x445;&#x430;&#x432;&#x430;&#x43D;&#x430;&#xBB;, &#x447;&#x442;&#x43E; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442; &#xAB;&#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44F;-&#x43A;&#x430;&#x43A;-&#x435;&#x441;&#x442;&#x44C;&#xBB;. &#x422;&#x435;, &#x43A;&#x442;&#x43E; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C;, &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x439;&#x442;&#x438; &#x43A; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x430; (&#x430;&#x43D;&#x438;&#x447;&#x447;&#x430;), &#x43D;&#x435;&#x443;&#x434;&#x43E;&#x432;&#x43B;&#x435;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x434;&#x443;&#x43A;&#x43A;&#x445;&#x430;) &#x438; &#x431;&#x435;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x430;&#x43D;&#x430;&#x442;&#x442;&#x430;) &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x43F;&#x44B;&#x442;&#x430; (&#x434;&#x445;&#x430;&#x43C;&#x43C;&#x430;). &#x422;&#x430;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x440;&#x430;&#x437;&#x43E;&#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x438;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x443;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F;.</p>
<p>&#x412; &#x441;&#x443;&#x442;&#x442;&#x430;&#x445; &#x411;&#x443;&#x434;&#x434;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43A; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x44B;. &#x412;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x430;-&#x431;&#x445;&#x430;&#x432;&#x430;&#x43D;&#x430; &#x432; &#x41F;&#x430;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x435;&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x434;&#x432;&#x443;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;,&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x44F;&#x434;&#x443; &#x441; &#xAB;&#x441;&#x430;&#x43C;&#x430;&#x442;&#x445;&#x430;-&#x431;&#x445;&#x430;&#x432;&#x430;&#x43D;&#x430;&#xBB;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#x43C; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>

<p>&#x412; 19-&#x43C; &#x432;&#x435;&#x43A;&#x435; &#x432; &#x41C;&#x44C;&#x44F;&#x43D;&#x43C;&#x435; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x43E;&#x43D;&#x430;&#x445;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B;&#x438; &#x440;&#x44F;&#x434; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x43A; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x41F;&#x430;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x430;&#xBB;. &#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#xAB;&#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x43E;&#x439;&#xBB; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x41C;&#x430;&#x445;&#x430;&#x441;&#x438; &#x421;&#x430;&#x44F;&#x434;&#x43E; &#x438; &#x421;&#x430;&#x442;&#x44C;&#x44F; &#x41D;&#x430;&#x440;&#x430;&#x44F;&#x43D;&#x43E;&#x43C; &#x413;&#x43E;&#x435;&#x43D;&#x43A;&#x430;. &#x412; &#x418;&#x43D;&#x434;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x438; &#x43D;&#x430; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x435;, &#x432; &#x41A;&#x430;&#x437;&#x430;&#x445;&#x441;&#x442;&#x430;&#x43D;&#x435;, &#x420;&#x435;&#x441;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x435; &#x411;&#x435;&#x43B;&#x430;&#x440;&#x443;&#x441;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x43B;&#x438; 10-&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x43A;&#x443;&#x440;&#x441;&#x44B; &#x412;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x44B; &#x43F;&#x43E; &#x413;&#x43E;&#x435;&#x43D;&#x43A;&#x435;, &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445;&#xA0;&#x2014; &#x422;&#x430;&#x438;&#x43B;&#x430;&#x43D;&#x434;&#x435;, &#x41C;&#x44C;&#x44F;&#x43D;&#x43C;&#x435; &#x438; &#x428;&#x440;&#x438;-&#x41B;&#x430;&#x43D;&#x43A;&#x435; &#x447;&#x430;&#x449;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x443; &#x43F;&#x43E; &#x41C;&#x430;&#x445;&#x430;&#x441;&#x438; &#x421;&#x430;&#x44F;&#x434;&#x43E;. &#x412; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x417;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x44B; &#x438; &#x421;&#x435;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x439; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x435;. &#x41F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x412;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x443;, &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x413;&#x43E;&#x435;&#x43D;&#x43A;&#x438; &#x434;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43E;&#x442; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x430;,&#xA0;&#x2014; &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x443; &#x43A;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;. &#x41A;&#x430;&#x43A; &#x43A;&#x443;&#x440;&#x441;&#x44B; &#x413;&#x43E;&#x435;&#x43D;&#x43A;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x435; &#x432; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x437;&#x43D;&#x43E;&#x441; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430; &#x43D;&#x430; &#x43D;&#x443;&#x436;&#x434;&#x44B; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x43D;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44F;. &#x41F;&#x43E; &#x413;&#x43E;&#x435;&#x43D;&#x43A;&#x435; &#x432;&#x437;&#x43D;&#x43E;&#x441; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x434;&#x430;&#x440;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x449;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x438;, &#x438; &#x438;&#x437;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439;.</p>

<p>&#x42D;&#x442;&#x43E;&#x442; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x44B; &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x431;&#x438;&#x440;&#x43C;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44E;-&#x43C;&#x438;&#x440;&#x44F;&#x43D;&#x438;&#x43D;&#x443; &#x423; &#x411;&#x430; &#x41A;&#x445;&#x438;&#x43D;&#x443;. &#x412; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x415;&#x432;&#x440;&#x43E;&#x43F;&#x435; &#x43A;&#x443;&#x440;&#x441;&#x44B; &#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x44B; &#x43F;&#x43E; &#x421;&#x430;&#x44F;&#x43C;&#x430;&#x434;&#x436;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x435; &#x438; &#x428;&#x440;&#x438;-&#x41B;&#x430;&#x43D;&#x43A;&#x435;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C;&#x438; &#x413;&#x43E;&#x435;&#x43D;&#x43A;&#x438;, &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x430; &#x423; &#x411;&#x430; &#x41A;&#x445;&#x438;&#x43D;&#x430;, &#x43D;&#x430; &#x43F;&#x43E;&#x436;&#x435;&#x440;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x43C;&#x438;&#x440;&#x443;. &#x420;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x441;&#x430;&#x439;&#x442; dhamma.org &#x441; &#x43A;&#x430;&#x440;&#x442;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x438; &#x440;&#x430;&#x441;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x43F;&#x43E; &#x43C;&#x438;&#x440;&#x443;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x44D;&#x442;&#x430; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441; 1993&#x433;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F;&#x43C;&#x438; &#x421;.&#x412;&#x441;&#x435;&#x445;&#x441;&#x432;&#x44F;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x412;.&#x412;&#x43E;&#x43B;&#x43A;&#x43E;&#x432;&#x430; &#x438; &#x410;.&#x428;&#x430;&#x445;&#x43E;&#x432;&#x430; &#x431;&#x44B;&#x43B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x440;&#x438;&#x442;&#x440;&#x438;&#x442;.</p>


<p>&#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x441;&#x438;&#x434;&#x44F; &#x438; &#x43F;&#x440;&#x438; &#x445;&#x43E;&#x434;&#x44C;&#x431;&#x435;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x440;&#x443;&#x433;&#x43B;&#x43E;&#x441;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;&#x443; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44E;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x432;&#x441;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x438;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43A; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x442;&#x438;&#x43B;&#x44C;.</p>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44F; &#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x443; &#x43F;&#x43E; &#x41C;&#x430;&#x445;&#x430;&#x441;&#x438; &#x421;&#x430;&#x44F;&#x434;&#x43E;, &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x448;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#xAB;&#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x430;-&#x43D;&#x44F;&#x43D;&#x430;&#xBB;,&#xA0;&#x2014; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x438; &#x441;&#x435;&#x431;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x440;&#x44F;&#x434; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443;, &#x43D;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430; &#x43F;&#x43E; &#xAB;&#x432;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x430;-&#x43D;&#x44F;&#x43D;&#x430;&#xBB;.</p>
<p>&#x412;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x443; &#x43F;&#x43E; &#x41C;&#x430;&#x445;&#x430;&#x441;&#x438; &#x421;&#x430;&#x44F;&#x434;&#x43E; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x44E;&#x442; &#x432; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x445; &#x438; &#x43C;&#x43E;&#x43D;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44F;&#x445; &#x422;&#x430;&#x438;&#x43B;&#x430;&#x43D;&#x434;&#x430;, &#x41C;&#x44C;&#x44F;&#x43D;&#x43C;&#x44B; &#x438; &#x428;&#x440;&#x438;-&#x41B;&#x430;&#x43D;&#x43A;&#x438;. &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44E; &#x43F;&#x43E;&#x441;&#x435;&#x449;&#x430;&#x43B; &#x410;&#x448;&#x438;&#x43D; &#x412;&#x435;&#x43B;&#x443;&#x440;&#x438;&#x44F;&#xA0;&#x2014; &#x431;&#x443;&#x434;&#x434;&#x438;&#x439;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x43E;&#x43D;&#x430;&#x445; &#x438;&#x437; &#x41C;&#x44C;&#x44F;&#x43D;&#x43C;&#x44B;, &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435;. &#x41D;&#x430; &#x423;&#x43A;&#x440;&#x430;&#x438;&#x43D;&#x435;, &#x433;. &#x41E;&#x447;&#x430;&#x43A;&#x43E;&#x432;, &#x432; &#x43C;&#x430;&#x435; 2013 &#x433;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x448;&#x451;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43A;&#x443;&#x440;&#x441; &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439;.</p>

<p>&#x421;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x432;&#x438;&#x43F;&#x430;&#x448;&#x44C;&#x44F;&#x43D;&#x430;&#xBB; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x43A;&#x430;&#x43A; &#x43B;&#x445;&#x430;&#x442;&#x43E;&#x43D;&#x433; (&#xAB;&#x431;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435;&#xBB;). &#x412; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44F;&#x445; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x430; &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43A;&#x430;&#x43C; &#x432;&#x438;&#x43F;&#x430;&#x448;&#x44C;&#x44F;&#x43D;&#x44B;; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x438;&#x43F;&#x430;&#x448;&#x44C;&#x44F;&#x43D;&#x430; &#x432; &#x442;&#x438;&#x431;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x443;&#x441;&#x442;&#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x443;&#x43C;&#x430; &#x438; &#x43C;&#x438;&#x440;&#x430;.</p>



<ul>


<li>&#x410;&#x43D;&#x430;&#x43F;&#x430;&#x43D;&#x430;&#x441;&#x430;&#x442;&#x438;</li>
<li>&#x411;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C; &#x432; &#x411;&#x438;&#x440;&#x43C;&#x435;</li>

</ul>

<ul>

<li><i>&#x425;&#x430;&#x440;&#x442; &#x423;.</i> &#x418;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x416;&#x438;&#x437;&#x43D;&#x438;. &#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x412;&#x438;&#x43F;&#x430;&#x441;&#x441;&#x430;&#x43D;&#x430;, &#x43A;&#x430;&#x43A; &#x435;&#x451; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x435;&#x442; &#x421;. &#x41D;. &#x413;&#x43E;&#x435;&#x43D;&#x43A;&#x430; // &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;: &#x421;&#x43E;&#x444;&#x438;&#x44F;. - 2007 &#x433;. - .</li>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>