<h1>&#x412;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x430;</h1>

<p><b>&#x412;&#x438;&#x43D;&#x438;-&#x419;&#x43E;&#x433;&#x430;</b> (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x438; &#x43C;&#x44F;&#x433;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x438;, &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x443;&#x43F;&#x43E;&#x440; &#x43D;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x435; &#x43A; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443;. &#x421;&#x43B;&#x43E;&#x432;&#x43E; <i>viniyogah</i>(&#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;. ) &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x419;&#x43E;&#x433;&#x430;-&#x441;&#x443;&#x442;&#x440;&#x430;&#x445; &#x432; &#x441;&#x443;&#x442;&#x440;&#x435; 3.6 &#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#xAB;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#xBB;, &#xAB;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#xBB;. &#x412;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x440;&#x443;&#x434;&#x435; <i>&#xAB;&#x419;&#x43E;&#x433;&#x430;&#x440;&#x430;&#x445;&#x430;&#x441;&#x44C;&#x44F;&#xBB;</i> &#x422;&#x438;&#x440;&#x443;&#x43C;&#x430;&#x43B;&#x430;&#x439; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x44C;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x435; &#xAB;&#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x44C;&#x44F; &#x419;&#x43E;&#x433;&#x430; &#x41C;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x430;&#x43C;&#xBB;.</p>
<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#xA0;&#x2014; &#x441;&#x44B;&#x43D; &#x438; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A; &#x422;&#x438;&#x440;&#x443;&#x43C;&#x430;&#x43B;&#x430;&#x439; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x44C;&#x438;. &#x412; 1976 &#x433;&#x43E;&#x434;&#x443; &#x438;&#x43C; &#x431;&#x44B;&#x43B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D; &#x446;&#x435;&#x43D;&#x442;&#x440; &#xAB;&#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x44C;&#x44F; &#x419;&#x43E;&#x433;&#x430; &#x41C;&#x430;&#x43D;&#x434;&#x438;&#x440;&#x430;&#x43C;&#xBB;. &#x414;&#x435;&#x448;&#x438;&#x43A;&#x430;&#x447;&#x430;&#x440; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x432; 1939 &#x433;&#x43E;&#x434;&#x443;, &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x447;&#x435;&#x442;&#x432;&#x451;&#x440;&#x442;&#x44B;&#x43C; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x43E;&#x43C; &#x41A;&#x440;&#x438;&#x448;&#x43D;&#x430;&#x43C;&#x430;&#x447;&#x430;&#x440;&#x44C;&#x438;. &#x412; 1960 &#x433;&#x43E;&#x434;&#x443; &#x43E;&#x43D; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x446;&#x430; &#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; 30 &#x43B;&#x435;&#x442; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432;&#x441;&#x435;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435; &#x438;&#x437;&#x443;&#x447;&#x430;&#x43B; &#x439;&#x43E;&#x433;&#x443;, &#x430;&#x44E;&#x440;&#x432;&#x435;&#x434;&#x443; &#x438; &#x441;&#x430;&#x43D;&#x441;&#x43A;&#x440;&#x438;&#x442;.</p>




<p>&#x412; &#x421;&#x428;&#x410; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F;&#x43C; &#x413;&#x435;&#x440;&#x440;&#x438; &#x41A;&#x440;&#x430;&#x432;&#x446;&#x43E;&#x432;&#x430;. &#x418;&#x437; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x442;&#x435;&#x440;&#x43E;&#x432; &#x439;&#x43E;&#x433;&#x438; &#x432; &#x421;&#x41D;&#x413; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x412;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x438; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x410;&#x43D;&#x434;&#x440;&#x435;&#x439; &#x41B;&#x430;&#x43F;&#x43F;&#x430;, &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x448;&#x438;&#x439; <i>&#x423;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x439;&#x43E;&#x433;&#x443;</i>. &#x412;&#x43E; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x421;&#x43E;&#x44E;&#x437; &#x412;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x438; (L&#x2019;Union Internationale Viniyoga), &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x438; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x41A;&#x43B;&#x43E;&#x434; &#x41C;&#x430;&#x440;&#x435;&#x447;&#x430;&#x43B;. &#x421; 1983 &#x43E;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430; Viniyoga. &#x412; &#x410;&#x43D;&#x433;&#x43B;&#x438;&#x438; &#x441; 2006 &#x433;&#x43E;&#x434;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x426;&#x435;&#x43D;&#x442;&#x440; &#x439;&#x43E;&#x433;&#x438; (Centre for Yoga Studies) &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x41F;&#x43E;&#x43B;&#x430; &#x425;&#x430;&#x440;&#x432;&#x438;.</p>
<p>&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x418;&#x43D;&#x434;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x435;&#x442; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x443;&#x44E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x44E; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x448;&#x43A;&#x43E;&#x43B;&#x44B; &#x41A;&#x430;&#x441;&#x442;&#x443;&#x431; &#x414;&#x435;&#x448;&#x438;&#x43A;&#x430;&#x447;&#x430;&#x440;&#xA0;&#x2014; &#x441;&#x44B;&#x43D; &#x422;. &#x41A;.&#xA0;&#x412;.&#xA0;&#x414;&#x435;&#x448;&#x438;&#x43A;&#x430;&#x447;&#x430;&#x440;&#x430;.</p>

<p>&#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x442;&#x438;&#x43B;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x435; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x43E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x428;&#x43A;&#x43E;&#x43B;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x430;&#x441;&#x430;&#x43D;&#x44B;, &#x43F;&#x440;&#x430;&#x43D;&#x430;&#x44F;&#x43C;&#x44B;, &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A;&#x438;, &#x43C;&#x430;&#x43D;&#x442;&#x440;&#x44B; &#x438; &#x43B;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;. &#x414;&#x435;&#x448;&#x438;&#x43A;&#x430;&#x447;&#x430;&#x440; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A;&#x430;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x442;&#x438;&#x43B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x439;&#x43E;&#x433;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E;. &#x421;&#x442;&#x443;&#x43F;&#x435;&#x43D;&#x438; &#x430;&#x448;&#x442;&#x430;&#x43D;&#x433;&#x430;-&#x439;&#x43E;&#x433;&#x438; &#x43E;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43A;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;, &#x43F;&#x43E; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x430;&#x441;&#x430;&#x43D; &#x438;&#xA0;&#x442;.&#xA0;&#x434;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x43A; &#x43E;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x438; &#x43F;&#x43E; &#x43C;&#x435;&#x440;&#x435; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;. &#x421;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x43A; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;.</p>
<p>&#x412; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x430;&#x441;&#x430;&#x43D; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x441;&#x430;&#x43D;&#x44B; &#x432; &#x434;&#x438;&#x43D;&#x430;&#x43C;&#x438;&#x43A;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x437; &#xAB;&#x432;&#x43E;&#x439;&#x442;&#x438;&#xBB; &#x432; &#x43D;&#x435;&#x451; &#x438; &#xAB;&#x432;&#x44B;&#x439;&#x442;&#x438;&#xBB;, &#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44F; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x41F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x441;&#x430;&#x43D; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x445;, &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438;. &#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x430;&#x441;&#x430;&#x43D; &#x43C;&#x44F;&#x433;&#x43A;&#x430;&#x44F;, &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x436;&#x430;&#x44E;&#x449;&#x430;&#x44F;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430; &#x441;&#x442;&#x438;&#x43B;&#x44F; &#x44D;&#x442;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434; &#x43A; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x43C;&#x443;.</p>
<p>&#x42D;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x448;&#x43A;&#x43E;&#x43B; &#x439;&#x43E;&#x433;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x445;&#x435;&#x43C;&#x443; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x43E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x439;. &#x41F;&#x43E;&#x43B;&#x43D;&#x43E;&#x435; &#x439;&#x43E;&#x433;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x430; &#x442;&#x435;&#x43B;&#x430; &#x441; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x430; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x434;&#x43E; &#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x446;, &#x430; &#x43D;&#x430; &#x432;&#x44B;&#x434;&#x43E;&#x445;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x43E;&#x43B;&#x43D;&#x443; &#x441;&#x43D;&#x438;&#x437;&#x443; &#x432;&#x432;&#x435;&#x440;&#x445;. &#x414;&#x435;&#x448;&#x438;&#x43A;&#x430;&#x447;&#x430;&#x440; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x434;&#x43E;&#x445;&#x430; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x433;&#x440;&#x443;&#x434;&#x44C;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x436;&#x438;&#x432;&#x43E;&#x442;, &#x430; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x44B;&#x434;&#x43E;&#x445;&#x430; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x436;&#x438;&#x432;&#x43E;&#x442;, &#x430; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44E;&#x44E;&#xA0;&#x2014; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43B;&#x438; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x445;. &#x423;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x412;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x435;&#x440;&#x445;&#x443; &#x432;&#x43D;&#x438;&#x437; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x443;&#x433;&#x43B;&#x443;&#x431;&#x438;&#x442;&#x44C; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;.</p>
<p>&#x412;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x443; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43A; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x439;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;. &#x41A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x43F;&#x43E;&#x437;&#x430; &#x43F;&#x43E;&#x434;&#x441;&#x442;&#x440;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442; &#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E;, &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438;.</p>

<p>&#x41F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x432; 2005 &#x433;&#x43E;&#x434;&#x443; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x412;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x43E;&#x439; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x438; &#x438; &#x43E;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x443; &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x431;&#x43E;&#x43B;&#x44F;&#x43C;&#x438; &#x432; &#x441;&#x43F;&#x438;&#x43D;&#x435; (&#x43B;&#x44E;&#x43C;&#x431;&#x430;&#x433;&#x43E;). &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43D;&#x435;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;, &#x447;&#x442;&#x43E; &#x432;&#x438;&#x43D;&#x438;-&#x439;&#x43E;&#x433;&#x430; &#x43D;&#x430;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430; &#x432; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x438; &#x432; &#x441;&#x43F;&#x438;&#x43D;&#x435;, &#x447;&#x435;&#x43C; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x430; &#x440;&#x430;&#x441;&#x442;&#x44F;&#x433;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;.</p>

<ul>




<li><cite id="CITEREFDesikachar1994">Desikachar, T.K.V. with Kausthub Desikachar and Frans Moors (1994), <i>The Viniyoga of Yoga: Applying Yoga for Healthy Living</i> (Second Reprint, 2001 ed.), Chennai, India: Krishnamacharya Yoga Mandiram, </cite></li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>