<h1>&#x423;-&#x441;&#x438;&#x43D;</h1>
<p><b>&#x423;-&#x441;&#x438;&#x43D;</b> (<i>&#x41F;&#x44F;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;</i>; <i>- &#x441;&#x442;&#x438;&#x445;&#x438;&#x439;</i>; <i>- &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;</i>; <i>- &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x439;</i>; <i>- &#x441;&#x442;&#x43E;&#x43B;&#x431;&#x446;&#x43E;&#x432;</i>; <i>- &#x444;&#x430;&#x437;</i>; <i>- &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;</i> &#x43A;&#x438;&#x442;. , &#x43F;&#x438;&#x43D;&#x44C;&#x438;&#x43D;&#x44C;: <i>w&#x16D; x&#xED;ng</i>)&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;; &#x43F;&#x44F;&#x442;&#x438;&#x447;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x44B; &#x43C;&#x438;&#x440;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;, &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x433;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435;, &#x431;&#x43E;&#x435;&#x432;&#x44B;&#x445; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x432; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x435; &#x424;&#x44D;&#x43D;-&#x448;&#x443;&#x439;.</p>




<p>&#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x445; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;&#xA0;&#x2014; &#x432; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x420;&#x435;&#x447;&#x438; &#x426;&#x430;&#x440;&#x441;&#x442;&#x432;&#xBB; (&#xAB;&#x413;o &#x42E;&#x439;&#xBB;):</p>
<p><i>&#x41D;&#x430; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x43E;&#x43C; &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x427;&#x436;&#x43E;&#x443;&#x441;&#x441;&#x43A;&#x43E;r&#x43E; &#x42E;&#x432;&#x430;&#x43D;&#x430; (782&#x2014;771&#xA0;&#x433;&#x433;. &#x434;&#x43E;&#xA0;&#x43D;.&#xA0;&#x44D;.) &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x43E;&#x433;&#x440;&#x430;&#x444; &#x411;&#x43E;, &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44F; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x447;&#x436;&#x44D;&#x43D;&#x441;&#x43A;&#x43E;r&#x43E; &#x425;&#x443;&#x430;&#x43D;&#x44C;-&#x433;&#x443;&#x43D;&#x430;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;: &#xAB;&#x410; &#x432;&#x435;&#x434;&#x44C; &#x433;&#x430;&#x440;&#x43C;&#x43E;&#x43D;&#x438;&#x44F; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x432;&#x441;&#x435; &#x432;&#x435;&#x449;&#x438; (&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x44F; &#x432; &#x441;&#x435;&#x431;&#x435; &#x441;&#x443;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;)&#x2026; &#x422;&#x430;&#x43A;, &#x434;&#x440;&#x435;&#x432;&#x43D;&#x438;&#x435; &#x43C;&#x443;&#x434;&#x440;&#x435;&#x446;&#x44B; &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x417;&#x435;&#x43C;&#x43B;&#x44E; &#x441; &#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x43E;&#x43C;, &#x414;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x43C;, &#x412;&#x43E;&#x434;&#x43E;&#x439; &#x438; &#x41E;&#x433;&#x43D;&#x451;&#x43C;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x44F; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x441;&#x435; &#x432;&#x435;&#x449;&#x438;&#xBB;</i>.</p>
<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x43C; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; <i>&#x443;-&#x441;&#x438;&#x43D;</i> &#x432; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x430; &#xAB;&#x425;&#x443;&#x43D; &#x444;&#x430;&#x43D;&#x44C;&#xBB; &#x6D2A;&#x7BC4; (<i>&#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x41F;&#x43B;&#x430;&#x43D;</i>) &#x438;&#x437; &#x41A;&#x43D;&#x438;&#x433;&#x438; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x435;&#x439; (&#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x445;&#x440;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;) &#x433;&#x43B;&#x430;&#x432;&#x430; &#xAB;&#x421;&#x43E;&#x432;&#x435;&#x442; &#x42E;&#x44F; &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x433;&#x43E;&#xBB; &#x5927;&#x79B9;&#x8B28; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x438;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x43E; &#x432; &#x438;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435; (&#x6C34;&#x3001;&#x706B;&#x3001;&#x91D1;&#x3001;&#x6728;&#x3001;&#x571F;); &#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x451;&#x442; &#x43D;&#x435; &#x43E; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438;, &#x430; &#x43E; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F;&#x445; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x445; (&#xAB;&#x426;&#x437;&#x43E; &#x447;&#x436;&#x443;&#x430;&#x43D;&#x44C;&#xBB;, &#xAB;&#x414;&#x430; &#x414;&#x430;&#x439; &#x43B;&#x438;&#x446;&#x437;&#x438;&#xBB;, &#xAB;&#x425;&#x443;&#x430;&#x439;&#x43D;&#x430;&#x43D;&#x44C;-&#x446;&#x437;&#x44B;&#xBB;) &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x44F;&#x442;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; <i>&#x437;&#x435;&#x440;&#x43D;&#x43E;</i> &#x7A40;.</p>

<p>&#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x44F;&#x442;&#x44C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x43E;&#x432; (&#x414;&#x435;&#x440;&#x435;&#x432;&#x43E;, &#x41E;&#x433;&#x43E;&#x43D;&#x44C;, &#x417;&#x435;&#x43C;&#x43B;&#x44F;, &#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43B;, &#x412;&#x43E;&#x434;&#x430;), &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x44C; &#x432;&#x441;&#x435;&#x445; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439;. &#x412;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44E; &#x443;-&#x441;&#x438;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x435;&#x440;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439;:</p>
<ul>
<li>&#xAB;&#x411;&#x435;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;&#xBB; &#x438;&#x43B;&#x438;  (&#x43A;&#x438;&#x442;. &#x7121;&#x6975;, &#x65E0;&#x6781;, w&#xFA;j&#xED;, &#x423; &#x426;&#x437;&#x438;);</li>
<li>&#x412;&#x435;&#x43B;&#x438;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B; (&#x442;&#x430;&#x439; &#x446;&#x437;&#x438;);</li>

</ul>
<p>&#x41F;&#x44F;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x449;&#x438; &#x434;&#x432;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x446;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;: <i>&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;</i> &#x438; <i>&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435;</i>.</p>
<p>&#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C;: &#x414;&#x435;&#x440;&#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x41E;&#x433;&#x43E;&#x43D;&#x44C;, &#x41E;&#x433;&#x43E;&#x43D;&#x44C; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x417;&#x435;&#x43C;&#x43B;&#x44E;, &#x417;&#x435;&#x43C;&#x43B;&#x44F; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43B;, &#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43B; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x412;&#x43E;&#x434;&#x443;, &#x412;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x414;&#x435;&#x440;&#x435;&#x432;&#x43E;.</p>
<p>&#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C;: &#x414;&#x435;&#x440;&#x435;&#x432;&#x43E; &#x43F;&#x43E;&#x431;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442; &#x417;&#x435;&#x43C;&#x43B;&#x44E;, &#x417;&#x435;&#x43C;&#x43B;&#x44F; &#x43F;&#x43E;&#x431;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442; &#x412;&#x43E;&#x434;&#x443;, &#x412;&#x43E;&#x434;&#x430; &#x43F;&#x43E;&#x431;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442; &#x41E;&#x433;&#x43E;&#x43D;&#x44C;, &#x41E;&#x433;&#x43E;&#x43D;&#x44C; &#x43F;&#x43E;&#x431;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442; &#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43B;, &#x41C;&#x435;&#x442;&#x430;&#x43B;&#x43B; &#x43F;&#x43E;&#x431;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442; &#x414;&#x435;&#x440;&#x435;&#x432;&#x43E;.</p>



<p>&#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; <i>&#x443;-&#x441;&#x438;&#x43D;</i> &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x430;&#x43C;&#x438; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C;&#x44E; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x446;&#x438;&#x437;&#x43C;&#x430;: &#x421;&#x44E;&#x43D;&#x44C;-&#x446;&#x437;&#x44B; (58-115) &#x438; &#x41C;&#x43E;-&#x446;&#x437;&#x44B; (41-2) &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x444;&#x430;&#x437; &#x43D;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B; (&#x4E94;&#x884C;&#x65E0;&#x5E38;&#x80DC;); &#x425;&#x430;&#x43D;&#x44C; &#x424;&#x44D;&#x439; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x443;-&#x441;&#x438;&#x43D; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x430;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43D; &#x432;&#x44B;&#x441;&#x43C;&#x435;&#x438;&#x432;&#x430;&#x435;&#x442; (19-307).</p>
<p>&#x41A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x430;&#x44F;&#x441;&#x44C; &#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x438; &#x423;-&#x441;&#x438;&#x43D;, &#x421;&#x44E;&#x43D;&#x44C;-&#x446;&#x437;&#x44B; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x435;&#x451; &#x434;&#x432;&#x443;&#x445; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;:  &#x438; &#x41C;&#x44D;&#x43D;-&#x446;&#x437;&#x44B; (&#x975E;&#x5341;&#x4E8C;&#x5B50;: &#x5B50;&#x601D;&#x5531;&#x4E4B;&#xFF0C;&#x5B5F;&#x8EFB;&#x548C;&#x4E4B;). &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x44D;&#x442;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x435; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x438;&#x43C; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#x443;-&#x441;&#x438;&#x43D;, &#x430; &#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; (&#x441;&#x43C;. <i>&#x443;-&#x447;&#x430;&#x43D;</i> &#x4E94;&#x5E38; &#x432; &#x442;&#x430;&#x431;&#x43B;&#x438;&#x446;&#x435; &#x432;&#x44B;&#x448;&#x435;).</p>
<p> (201&#x2014;169 &#x434;&#x43E; &#x43D;.&#x44D;, &#x434;&#x438;&#x43D;. &#x425;&#x430;&#x43D;&#x44C;) &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x448;&#x435;&#x441;&#x442;&#x44C; &#x438; &#x43A;&#x43E;&#x43D;&#x444;&#x443;&#x446;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x430; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43B;&#x435;&#x433;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x438; &#x434;&#x430;&#x43E;&#x438;&#x441;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;&#x43C;&#x438;: &#x448;&#x435;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x448;&#x435;&#x441;&#x442;&#x44C; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x439;, &#x448;&#x435;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;, &#x448;&#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43D;&#x438;&#x433;.</p>

<ul>
<li>&#x41A;&#x43E;&#x441;&#x43C;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437; &#x432; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;</li>
<li>&#x416;&#x438;&#x432;&#x43E;&#x43F;&#x438;&#x441;&#x44C; &#x443;-&#x441;&#x438;&#x43D;</li>
<li>&#x41F;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x438;&#x445;&#x438;&#x439; &#x438; &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; (&#x41A;&#x438;&#x442;&#x430;&#x439;)</li>


<li>&#x422;&#x430;&#x439;&#x446;&#x437;&#x438;&#x446;&#x44E;&#x430;&#x43D;&#x44C;</li>
<li>&#x421;&#x438;&#x43D;&#x44A;&#x438;&#x446;&#x44E;&#x430;&#x43D;&#x44C;</li>

<li>&#x41F;&#x44F;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x43E;&#x435;&#x432;&#x440;&#x43E;&#x43F;&#x435;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;</li>
<li>, &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x430;&#x440;&#x445;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435;, &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x435; &#x441;&#x432;&#x435;&#x442; &#x43D;&#x430; &#x440;&#x43E;&#x43B;&#x44C; &#x443;-&#x441;&#x438;&#x43D; &#x432; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x439; &#x43A;&#x43E;&#x43D;&#x444;&#x443;&#x446;&#x438;&#x430;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438;.</li>
</ul>



<ul>
<li><i>&#x414;&#x443;&#x43D; &#x427;&#x436;&#x443;&#x43D;&#x448;&#x443;</i>. &#x421;&#x43C;&#x44B;&#x441;&#x43B; &#x43F;&#x44F;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; // &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F;. &#x42D;&#x43F;&#x43E;&#x445;&#x430; &#x425;&#x430;&#x43D;&#x44C;. &#x41C;.: &#x41D;&#x430;&#x443;&#x43A;&#x430;. &#x413;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B;. 1990.- &#x421;. 125&#x2014;127.</li>
<li><i>&#x411;&#x430;&#x43D;&#x44C; &#x413;&#x443;</i>. &#x41E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x43F;&#x44F;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; // &#x414;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x44F;. &#x42D;&#x43F;&#x43E;&#x445;&#x430; &#x425;&#x430;&#x43D;&#x44C;. &#x41C;.: &#x41D;&#x430;&#x443;&#x43A;&#x430;. &#x413;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B;. 1990.- &#x421;. 227&#x2014;239.</li>
<li><i>&#x412;&#x430;&#x43D; &#x422;&#x438;&#x43D;&#x441;&#x44F;&#x43D;</i>. &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x43E; &#x43F;&#x44F;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;. &#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x438;. &#x410;.&#xA0;&#x411;.&#xA0;&#x41A;&#x430;&#x43B;&#x43A;&#x430;&#x435;&#x432;&#x43E;&#x439; // &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x438; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;. &#x410;&#x43B;&#x44C;&#x43C;&#x430;&#x43D;&#x430;&#x445;. &#x412;&#x44B;&#x43F;.2. &#x41C;.: &#x418;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#xAB;&#x41E;&#x413;&#x41D;&#x418;&#xBB;,2003.- &#x421;. 83&#x2014;87.</li>
<li><i>&#x411;&#x44B;&#x43A;&#x43E;&#x432; &#x424;. &#x421;.</i> &#x423;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445; &#x432; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x437;&#x440;&#x435;&#x43D;&#x438;&#x438; &#x414;&#x443;&#x43D; &#x427;&#x436;&#x443;&#x43D;-&#x448;&#x443; // &#x41A;&#x438;&#x442;&#x430;&#x439;, &#x42F;&#x43F;&#x43E;&#x43D;&#x438;&#x44F;. &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x41C;., 1961.</li>
<li><i>&#x41B;&#x438;&#x441;&#x435;&#x432;&#x438;&#x447; &#x418;. &#x421;.</i> &#x41C;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x438;&#x440;&#x430; &#x432; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x438;&#x444;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438; &#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x43F;&#x44F;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445; // &#x422;&#x435;&#x43E;&#x440;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;. &#x41C;., 1969.</li>
<li><i>&#x417;&#x438;&#x43D;&#x438;&#x43D; &#x421;. &#x410;.</i> &#x41F;&#x44F;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x438;&#x43D;&#x44C; &#x44F;&#x43D; // &#x41A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x432; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;. &#x41C;., 1986. &#x421;. 12&#x2014;17.</li>
<li><i>&#x41A;&#x43E;&#x431;&#x437;&#x435;&#x432; &#x410;. &#x418;.</i> &#x41F;&#x44F;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#xAB;&#x43C;&#x430;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x438;&#x433;&#x443;&#x440;&#x44B;&#xBB; &#xAB;&#x418; &#x446;&#x437;&#x438;&#x43D;&#x430;&#xBB; // 12-&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#xAB;&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435;&#xBB; &#x427;. I. &#x41C;.,1981.</li>
<li><i>&#x41A;&#x43E;&#x431;&#x437;&#x435;&#x432; &#x410;. &#x418;.</i> &#x41A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x430; &#xAB;&#x43F;&#x44F;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#xBB;&#xA0;&#x2014; &#x443; &#x441;&#x438;&#x43D; // 13-&#x44F; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x446;&#x438;&#x44F; &quot;&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x41A;&#x438;&#x442;&#x430;&#x435;. &#x427;. I. &#x41C;., 1982.</li>
<li><i>&#x41A;&#x43E;&#x431;&#x437;&#x435;&#x432; &#x410;. &#x418;.</i> &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x438;&#x438; &#x438; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F; &#xAB;&#x43F;&#x44F;&#x442;&#x44C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#xBB; // &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x438; &#x42E;&#x433;&#x43E;-&#x412;&#x43E;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x410;&#x437;&#x438;&#x438;. &#x427;. 1. &#x41C;. &#x41D;&#x430;&#x443;&#x43A;&#x430;. 1986, &#x441;. 57&#x2014;76.</li>

<li><i>&#x41A;&#x430;&#x440;&#x430;&#x43F;&#x435;&#x442;&#x44C;&#x44F;&#x43D;&#x446; &#x410;. &#x41C;.</i> &#x422;&#x435;&#x43E;&#x440;&#x438;&#x44F; &#xAB;&#x43F;&#x44F;&#x442;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;&#xBB; &#x438; &#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x43E;-&#x441;&#x445;&#x435;&#x43C;&#x430; // &#x412;&#x435;&#x441;&#x442;&#x43D;&#x438;&#x43A; &#x41C;&#x413;&#x423;. &#x421;&#x435;&#x440;. 13. &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;. 1994. &#x2116;&#xA0;1.</li>
<li><i>&#x41F;&#x443;&#x448;&#x43A;&#x430;&#x440;&#x441;&#x43A;&#x430;&#x44F; &#x41D;. &#x412;.</i> &#x41A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x44F; &#x43F;&#x44F;&#x442;&#x438; &#x441;&#x442;&#x438;&#x445;&#x438;&#x439;: &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x434;&#x440;&#x435;&#x432;&#x43D;&#x435;&#x43C; &#x41A;&#x438;&#x442;&#x430;&#x435; // &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x438; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x412;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x44B;. 2014. &#x422;. 1. &#x2116;&#xA0;4. &#x421;. 81&#x2014;95.</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>