<h1>&#x412;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;</h1>
<p><b>&#x412;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;</b>, &#x433;&#x438;&#x434;&#x440;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; (&#x433;&#x440;&#x435;&#x447;. , &#x432;&#x43E;&#x434;&#x430; + , &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;)&#xA0;&#x2014; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x434;&#x44B; (&#x432;&#x43E;&#x434;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439;, &#x440;&#x435;&#x447;&#x43D;&#x43E;&#x439;, &#x43E;&#x437;&#x435;&#x440;&#x43D;&#x43E;&#x439;, &#x434;&#x43E;&#x436;&#x434;&#x435;&#x432;&#x43E;&#x439;) &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x44B; &#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;: &#x432;&#x430;&#x43D;&#x43D;&#x430;, &#x434;&#x443;&#x448;, &#x43E;&#x431;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43E;&#x431;&#x442;&#x438;&#x440;&#x430;&#x43D;&#x438;&#x435;, &#x443;&#x43A;&#x443;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x412;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; (&#x43E;&#x431;&#x449;&#x435;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x43F;&#x430;&#x442;&#x438;&#x438; (&#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;).</p>

<p>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; <i>&#x434;&#x443;&#x448;&#x430;&#x43C;&#x438;</i> (&#x428;&#x430;&#x440;&#x43A;&#x43E;, &#x448;&#x43E;&#x442;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x438;&#x439;, &#x446;&#x438;&#x440;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x439;, &#x432;&#x43E;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439;), <i>&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x43C;&#x438;</i> (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x435;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x44B;) &#x438;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x430;&#x43C;&#x438;: &#x432; &#x432;&#x430;&#x43D;&#x43D;&#x435;&#xA0;&#x2014; &#x43F;&#x43E;&#x434;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x434;&#x443;&#x448;-&#x43C;&#x430;&#x441;&#x441;&#x430;&#x436; (&#x43F;&#x43E;&#x434;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43C;&#x430;&#x441;&#x441;&#x430;&#x436;), &#x432;&#x43D;&#x435; &#x432;&#x430;&#x43D;&#x43D;&#x44B;&#xA0;&#x2014; &#x43E;&#x431;&#x451;&#x440;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x430;&#x43F;&#x43F;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;.</p>

<p>&#x412;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x442;&#x43E;&#x439; &#x438; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x412; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x432;&#x43E;&#x434;&#x44B; &#x432;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B; &#x434;&#x435;&#x43B;&#x44F;&#x442; &#x43D;&#x430; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x44B;&#x435; (&#x43D;&#x438;&#x436;&#x435; 20 &#xB0;&#x421;), &#x43F;&#x440;&#x43E;&#x445;&#x43B;&#x430;&#x434;&#x43D;&#x44B;&#x435; (21&#x2014;33 &#xB0;&#x421;), &#x438;&#x43D;&#x434;&#x438;&#x444;&#x444;&#x435;&#x440;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; (34&#x2014;36 &#xB0;&#x421;), &#x442;&#x451;&#x43F;&#x43B;&#x44B;&#x435; (37&#x2014;39 &#xB0;&#x421;) &#x438; &#x433;&#x43E;&#x440;&#x44F;&#x447;&#x438;&#x435; (40 &#xB0;&#x421; &#x438; &#x432;&#x44B;&#x448;&#x435;).</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;&#xA0;&#x2014; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x437;&#x435;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x441; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x439; 37&#x2014;42 &#xB0;&#x421;.</p>
<p>&#x422;&#x435;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x430;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x430;&#x440;&#x442;&#x440;&#x43E;&#x437;&#x430;&#x445;, &#x433;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x44D;&#x43D;&#x442;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x43F;&#x440;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;.</p>
<p>&#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x438;&#x445; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441; &#x43B;&#x435;&#x447;&#x430;&#x449;&#x438;&#x43C; &#x432;&#x440;&#x430;&#x447;&#x43E;&#x43C;.</p>

<ul>





</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>