<h1>&#x5360;&#x661F;&#x672F;</h1>



<p><b>&#x5360;&#x661F;&#x8853;</b>&#xFF08;&#xFF09;&#xFF0C;&#x4EA6;&#x7A31;<b>&#x5360;&#x661F;&#x5B66;</b>&#x3001;<b>&#x661F;&#x8C61;&#x5B78;</b>&#xFF0C;&#x662F;&#x7528;&#x5929;&#x4F53;&#x7684;&#x8FD0;&#x52A8;&#x548C;&#x76F8;&#x5BF9;&#x4F4D;&#x7F6E;&#x6765;&#x5360;&#x535C;&#x4EBA;&#x4E8B;&#x53CA;&#x5730;&#x8868;&#x4E8B;&#x4EF6;&#x7684;&#x4E00;&#x79CD;&#x7406;&#x8AD6;&#x3002;&#x5360;&#x661F;&#x672F;&#x53EF;&#x81F3;&#x5C11;&#x4E0A;&#x6EAF;&#x81F3;&#x516C;&#x5143;&#x524D;2000&#x5E74;&#xFF0C;&#x690D;&#x6839;&#x4E8E;&#x7CFB;&#x7EDF;&#x9884;&#x6D4B;&#x5B63;&#x8282;&#x6027;&#x53D8;&#x5316;&#x548C;&#x5C06;&#x5929;&#x4F53;&#x5468;&#x671F;&#x89E3;&#x91CA;&#x4E3A;&#x795E;&#x5723;&#x4F20;&#x610F;&#x8FF9;&#x8C61;&#x7684;&#x4F20;&#x7EDF;&#x3002;&#x8BB8;&#x591A;&#x6587;&#x660E;&#x90FD;&#x66FE;&#x6709;&#x5C06;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#x9644;&#x4F1A;&#x4E8E;&#x5929;&#x6587;&#x4E8B;&#x4EF6;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x800C;&#x50CF;&#x5370;&#x5EA6;&#x3001;&#x4E2D;&#x56FD;&#x548C;&#x739B;&#x96C5;&#x7B49;&#x53E4;&#x6587;&#x660E;&#x751A;&#x81F3;&#x8FD8;&#x53D1;&#x5C55;&#x51FA;&#x4E86;&#x590D;&#x6742;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x901A;&#x8FC7;&#x5929;&#x6587;&#x89C2;&#x6D4B;&#x6765;&#x9884;&#x6D4B;&#x5730;&#x8868;&#x4E8B;&#x4EF6;&#x3002;&#x53EF;&#x8FFD;&#x6EAF;&#x81F3;&#x516C;&#x5143;&#x524D;19&#xFF0D;17&#x4E16;&#x7EAA;&#x7684;&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#xFF0C;&#x5E76;&#x7531;&#x6B64;&#x4F20;&#x64AD;&#x81F3;&#x53E4;&#x5E0C;&#x814A;&#x3001;&#x7F57;&#x9A6C;&#x3001;&#x963F;&#x62C9;&#x4F2F;&#x4E16;&#x754C;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x4F20;&#x81F3;&#x4E2D;&#x897F;&#x6B27;&#x5730;&#x533A;&#x3002;&#x5F53;&#x4EE3;&#x897F;&#x65B9;&#x5360;&#x661F;&#x672F;&#x901A;&#x5E38;&#x4E0E;&#x5929;&#x5BAB;&#x56FE;&#x7CFB;&#x7EDF;&#x76F8;&#x8054;&#x7CFB;&#xFF0C;&#x6807;&#x699C;&#x5176;&#x80FD;&#x57FA;&#x4E8E;&#x5929;&#x4F53;&#x4F4D;&#x7F6E;&#x6765;&#x89E3;&#x91CA;&#x4E0D;&#x540C;&#x4EBA;&#x683C;&#x5E76;&#x9884;&#x6D4B;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#xFF1B;&#x591A;&#x6570;&#x4E13;&#x4E1A;&#x7684;&#x5360;&#x661F;&#x5BB6;&#x5747;&#x4F9D;&#x8D56;&#x4E8E;&#x8FD9;&#x4E00;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x7EB5;&#x89C2;&#x5176;&#x5386;&#x53F2;&#xFF0C;&#x5360;&#x661F;&#x672F;&#x957F;&#x671F;&#x88AB;&#x89C6;&#x4E3A;&#x5B66;&#x672F;&#x4F20;&#x7EDF;&#x5E76;&#x666E;&#x904D;&#x5B58;&#x5728;&#x4E8E;&#x5B66;&#x672F;&#x754C;&#x4E2D;&#xFF0C;&#x4E0E;&#x5929;&#x6587;&#x5B66;&#x3001;&#x70BC;&#x91D1;&#x672F;&#x3001;&#x6C14;&#x8C61;&#x5B66;&#x548C;&#x533B;&#x5B66;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#x3002;&#x5360;&#x661F;&#x672F;&#x4EA6;&#x66FE;&#x6D41;&#x884C;&#x4E8E;&#x653F;&#x6CBB;&#x754C;&#xFF1B;&#x4ECE;&#x4F46;&#x4E01;&#x4E0E;&#x4E54;&#x53DF;&#x5230;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x3001;&#x6D1B;&#x4F69;&#xB7;&#x5FB7;&#xB7;&#x7EF4;&#x52A0;&#x548C;&#x5361;&#x5C14;&#x5FB7;&#x9686;&#xB7;&#x5FB7;&#xB7;&#x62C9;&#xB7;&#x5DF4;&#x5C14;&#x5361;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x591A;&#x90E8;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x90FD;&#x66FE;&#x63D0;&#x5230;&#x8FC7;&#x5360;&#x661F;&#x672F;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x5F00;&#x59CB;&#x540E;&#xFF0C;&#x5360;&#x661F;&#x672F;&#x53D7;&#x5230;&#x8D28;&#x7591;&#xFF1B;&#x5B83;&#x5728;&#x548C;&#x5B9E;&#x9A8C;&#x4E0A;&#x5747;&#x88AB;&#x6311;&#x6218;&#xFF0C;&#x7531;&#x4E0D;&#x61C2;&#x5360;&#x661F;&#x5B78;&#x7684;&#x4EBA;&#x8A8D;&#x5B9A;&#x65E0;&#x79D1;&#x5B66;&#x6709;&#x6548;&#x6027;&#x6216;&#x3002;&#x5360;&#x661F;&#x672F;&#x5931;&#x53BB;&#x5728;&#x5B66;&#x672F;&#x548C;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4F46;&#x4FE1;&#x4EF0;&#x5360;&#x661F;&#x672F;&#x7684;&#x4EBA;&#x7FA4;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x3002;&#x5728;&#x73B0;&#x4ECA;&#xFF0C;&#x5360;&#x661F;&#x672F;&#x88AB;&#x79D1;&#x5B78;&#x6D3E;&#x8BA4;&#x4E3A;&#x662F;&#x4F2A;&#x79D1;&#x5B66;&#x3002;&#x7136;&#x800C;&#x81F3;&#x4ECA;&#x4ECD;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x5C0D;&#x8AF8;&#x5982;&#x661F;&#x5EA7;&#x7684;&#x5360;&#x661F;&#x8853;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#x3002;</p>
<p>&#x79D1;&#x5B78;&#x6D3E;&#x56E0;&#x70BA;&#x7121;&#x6CD5;&#x7528;&#x79D1;&#x5B78;&#x7684;&#x65B9;&#x5F0F;&#x7814;&#x7A76;&#x5360;&#x661F;&#x8853;&#x7684;&#x6B63;&#x78BA;&#x8207;&#x5426;&#xFF0C;&#x56E0;&#x6B64;&#x591A;&#x534A;&#x4EE5;&#x507D;&#x79D1;&#x5B78;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x8AAA;&#x660E;&#x5360;&#x661F;&#x8853;&#x4E0D;&#x53EF;&#x4FE1;&#x3002;</p>




<p>&#x5360;&#x661F;&#x5B78;&#x7684;&#x82F1;&#x6587;<i></i>&#x662F;&#x4F86;&#x81EA;&#x65E9;&#x671F;&#x62C9;&#x4E01;&#x6587;&#x7684;&#x55AE;&#x5B57;<i></i>&#xFF0C;&#x8A72;&#x55AE;&#x5B57;&#x6D3E;&#x751F;&#x65BC;&#x5E0C;&#x81D8;&#x6587;&#x7684; &#x2500; &#x7531;&#xFF0C;&#x5E0C;&#x81D8;&#x62C9;&#x4E01;&#x8F49;&#x5BEB;<i>astron</i>&#xFF08;&#x201C;star&#x201D;&#xFF0C;&#x661F;&#x5BBF;&#xFF09;&#x4EE5;&#x53CA;&#xFF0C;&#x5E0C;&#x81D8;&#x62C9;&#x4E01;&#x8F49;&#x5BEB;<i>-logia</i>&#xFF08;&#x201C;study of&#x201D;&#xFF0C;&#x7814;&#x7A76; &#x2500; &#x201C;account of the stars&#x201D;&#xFF0C;&#x661F;&#x5BBF;&#x7684;&#x89E3;&#x91CB;&#xFF09;&#x6240;&#x7D44;&#x6210;&#x3002;<i>Astrologia</i>&#x5F8C;&#x4F86;&#x5C0E;&#x5165;&#x4E86;&#x2018;&#x661F;&#x5BBF;&#x5360;&#x535C;&#x2019;&#xFF08;star-divination&#xFF09;&#x7684;&#x542B;&#x4E49;&#x4E26;&#x4E14;&#x8207;<i></i>&#xFF08;&#x5929;&#x6587;&#x5B78;&#xFF09;&#x4E00;&#x8D77;&#x6210;&#x70BA;&#x79D1;&#x5B78;&#x8853;&#x8A9E;&#x800C;&#x4F7F;&#x7528;&#x3002;</p>


<p>&#x5360;&#x661F;&#x8853;&#x662F;&#x4ECE;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x5929;&#x6587;&#x73B0;&#x8C61;&#x51FA;&#x53D1;&#xFF08;&#x4E5F;&#x6709;&#x5C11;&#x6570;&#x5360;&#x661F;&#x8853;&#x4F7F;&#x7528;&#x8BBE;&#x60F3;&#x7684;&#x5929;&#x6587;&#x73B0;&#x8C61;&#x5982;&#x8D85;&#x6D77;&#x738B;&#x661F;&#x884C;&#x661F;&#xFF09;&#xFF0C;&#x904B;&#x7528;&#x5728;&#x4EBA;&#x6587;&#x79D1;&#x5B78;&#x4E0A;&#x7684;&#x767C;&#x5C55;&#x8207;&#x61C9;&#x7528;&#x3002;&#x5360;&#x661F;&#x8853;&#x56DE;&#x7B54;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4EBA;&#x985E;&#x53D7;&#x5929;&#x4E0A;&#x661F;&#x9AD4;&#x7684;&#x5F71;&#x97FF;&#x70BA;&#x4F55;&#xFF0C;&#x95DC;&#x65BC;&#x5B87;&#x5B99;&#x5BA2;&#x89C2;&#x5230;&#x5E95;&#x662F;&#x600E;&#x6837;&#x7684;&#x3001;&#x5929;&#x4F53;&#x6309;&#x4EC0;&#x4E48;&#x89C4;&#x5F8B;&#x8FD0;&#x884C;&#x3001;&#x5728;&#x6052;&#x661F;&#x7684;&#x5185;&#x90E8;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E9B;&#x662F;&#x5929;&#x6587;&#x5B66;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x5360;&#x661F;&#x8853;&#x662F;&#x4F7F;&#x7528;&#x8005;&#x800C;&#x975E;&#x7814;&#x7A76;&#x8005;&#x3002;&#x4F46;&#x5728;&#x53E4;&#x4EE3;&#xFF0C;&#x5929;&#x6587;&#x5B78;&#x5BB6;&#x8207;&#x5360;&#x661F;&#x8005;&#x901A;&#x5E38;&#x662F;&#x4E00;&#x9AD4;&#x7684;&#xFF0C;&#x8981;&#x78BA;&#x5B9A;&#x661F;&#x9AD4;&#x4F4D;&#x7F6E;&#x3001;&#x4E26;&#x4E14;&#x4F7F;&#x7528;&#x65BC;&#x5360;&#x535C;&#x9810;&#x6E2C;&#x3002;&#x5360;&#x661F;&#x8853;&#x4F7F;&#x7528;&#x5728;&#x4EBA;&#x985E;&#x8EAB;&#x4E0A;&#x7684;&#x72C0;&#x614B;&#x662F;&#xFF0C;&#x4EBA;&#x53EA;&#x751F;&#x6D3B;&#x5728;&#x5730;&#x9762;&#x4E0A;&#x67D0;&#x4E00;&#x70B9;&#x67D0;&#x4E00;&#x65F6;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x5929;&#x7A7A;&#x5BF9;&#x6B64;&#x5730;&#x6B64;&#x65F6;&#x6240;&#x8BDE;&#x751F;&#x7684;&#x4EBA;&#x6216;&#x4E8B;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x5982;&#x4F55;&#x3002;&#x5360;&#x661F;&#x8853;&#x7684;&#x89C2;&#x70B9;&#x662F;&#x5730;&#x5FC3;&#x7684;&#xFF0C;&#x4F46;&#x5C0D;&#x4EBA;&#x7684;&#x5F71;&#x97FF;&#x662F;&#x4EE5;&#x5730;&#x8868;&#x67D0;&#x4E00;&#x4E2A;&#x5730;&#x70B9;&#x4E3A;&#x4E2D;&#x5FC3;&#x3002;&#x56E0;&#x4E3A;&#x67D0;&#x5730;&#x67D0;&#x65F6;&#x7684;&#x5929;&#x7A7A;&#x73B0;&#x8C61;&#x662F;&#x53EF;&#x63A8;&#x7B97;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x5360;&#x661F;&#x8853;&#x7684;&#x9810;&#x6E2C;&#xFF0C;&#x5FC5;&#x7136;&#x662F;&#x53EF;&#x4EE5;&#x7531;&#x53E6;&#x4E00;&#x4E2A;&#x5360;&#x661F;&#x672F;&#x58EB;&#x6240;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x56E0;&#x70BA;&#x89E3;&#x8AAA;&#x8005;&#x7406;&#x89E3;&#x4E0D;&#x540C;&#x800C;&#x505A;&#x51FA;&#x76F8;&#x4F3C;&#x6216;&#x76F8;&#x7570;&#x7684;&#x89E3;&#x91CB;&#x3002;</p>
<p>&#x56E0;&#x70BA;&#x5360;&#x661F;&#x8853;&#x7684;&#x7406;&#x8BBA;&#x662F;&#x4F9D;&#x8CF4;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#x4F86;&#x5EF6;&#x4F38;&#xFF0C;&#x56E0;&#x6B64;&#x7D93;&#x5E38;&#x7F3A;&#x4E4F;&#x5E7F;&#x6CDB;&#x3001;&#x786E;&#x5B9A;&#x548C;&#x7CBE;&#x5BC6;&#x7684;&#x672F;&#x8BED;&#x3002;&#x4E00;&#x4E2A;&#x5360;&#x661F;&#x672F;&#x58EB;&#x53EA;&#x80FD;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x505A;&#x5047;&#x8BBE;&#xFF0C;&#x4F86;&#x7372;&#x53D6;&#x5E02;&#x5834;&#x8A8D;&#x540C;&#x8207;&#x6536;&#x5165;&#x3002;&#x4F46;&#x6700;&#x57FA;&#x790E;&#x7684;&#x5360;&#x661F;&#x8853;&#x7CFB;&#x7EDF;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x5B8C;&#x5168;&#x7684;&#x5929;&#x6587;&#x89C2;&#x5BDF;&#x4E2D;&#x505A;&#x51FA;&#x9884;&#x8A00;&#xFF0C;&#x4F46;&#x901A;&#x5E38;&#x904E;&#x65BC;&#x79D1;&#x5B78;&#x5316;&#x800C;&#x7121;&#x6CD5;&#x88AB;&#x5927;&#x773E;&#x7406;&#x89E3;&#x6216;&#x904B;&#x7528;&#x3002;&#x5360;&#x661F;&#x8853;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x672F;&#x8BED;&#xFF0C;&#x7B26;&#x53F7;&#xFF0C;&#x4F46;&#x5C1A;&#x672A;&#x5B8C;&#x6210;&#x5805;&#x5BE6;&#x7684;&#x57FA;&#x672C;&#x7406;&#x8BBA;&#xFF0C;&#x6765;&#x8BA9;&#x5360;&#x661F;&#x672F;&#x58EB;&#x53EF;&#x4EE5;&#x4E0D;&#x4F9D;&#x9760;&#x76F4;&#x89C9;&#x548C;&#x201C;&#x7B2C;&#x516D;&#x611F;&#x201D;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x70BA;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x9700;&#x6C42;&#x901A;&#x5E38;&#x9060;&#x9AD8;&#x65BC;&#x7406;&#x8AD6;&#x63CF;&#x8FF0;&#xFF0C;&#x6BCF;&#x4E2A;&#x5360;&#x661F;&#x672F;&#x58EB;&#x5FC5;&#x987B;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x6765;&#x505A;&#x9810;&#x6E2C;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x91AB;&#x751F;&#x3001;&#x80A1;&#x7968;&#x5206;&#x6790;&#x5E2B;&#x4E00;&#x6A23;&#x3002;</p>



<p>&#x8A31;&#x591A;&#x53E4;&#x8001;&#x6587;&#x660E;&#x5C0D;&#x65BC;&#x5929;&#x6587;&#x4E8B;&#x4EF6;&#x90FD;&#x662F;&#x76F8;&#x7576;&#x91CD;&#x8996;&#xFF0C;&#x800C;&#x5370;&#x5EA6;&#x4EBA;&#x3001;&#x4E2D;&#x570B;&#x4EBA;&#xFF0C;&#x9084;&#x6709;&#x746A;&#x96C5;&#x4EBA;&#x767C;&#x5C55;&#x51FA;&#x8A73;&#x76E1;&#x7684;&#x5360;&#x661F;&#x7CFB;&#x7D71;&#x7528;&#x65BC;&#x81EA;&#x5929;&#x9AD4;&#x904B;&#x884C;&#x65B9;&#x9762;&#x7684;&#x89C0;&#x6E2C;&#x4F86;&#x9810;&#x6E2C;&#x5730;&#x7403;&#x4E0A;&#x6240;&#x767C;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x5728;&#x897F;&#x65B9;&#xFF0C;&#x5360;&#x661F;&#x5B78;&#x6700;&#x5E38;&#x898B;&#x7531;&#x4E00;&#x500B;&#x5360;&#x661F;&#x547D;&#x76E4;&#x7CFB;&#x7D71;&#x4F86;&#x505A;&#x70BA;&#x5C0D;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x4EBA;&#x683C;&#x65B9;&#x9762;&#x505A;&#x89E3;&#x8B80;&#x4EE5;&#x53CA;&#x5728;&#x4EBA;&#x5011;&#x7684;&#x51FA;&#x751F;&#x6642;&#x8FB0;&#x5C0D;&#x61C9;&#x65BC;&#x7576;&#x6642;&#x592A;&#x967D;&#x3001;&#x6708;&#x4EAE;&#xFF0C;&#x52A0;&#x4E0A;&#x5176;&#x4ED6;&#x5929;&#x9AD4;&#x7684;&#x65B9;&#x4F4D;&#x5F9E;&#x4EBA;&#x5011;&#x7684;&#x751F;&#x6D3B;&#x57FA;&#x790E;&#x4E0A;&#x4F86;&#x9810;&#x6E2C;&#x8A72;&#x4EBA;&#x672A;&#x4F86;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x5927;&#x591A;&#x6578;&#x5C08;&#x696D;&#x5360;&#x661F;&#x5B78;&#x5BB6;&#xFF08;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x5B78;&#xFF09;&#x5373;&#x4F9D;&#x9760;&#x9019;&#x4E9B;&#x5360;&#x661F;&#x5B66;&#x7CFB;&#x7D71;&#x3002;</p>
<p>&#x5360;&#x661F;&#x5B78;&#x6B77;&#x53F2;&#x767C;&#x5C55;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x81F3;&#x5C11;&#x897F;&#x5143;&#x524D;2000&#x5E74;&#xFF0C;&#x4E26;&#x4E14;&#x6839;&#x6E90;&#x81EA;&#xFF08;calendrical&#xFF09;&#x7CFB;&#x7D71;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x5176;&#x904B;&#x7528;&#x4F86;&#x9810;&#x6E2C;&#x5B63;&#x7BC0;&#x6027;&#x4EA4;&#x66FF;&#x8B8A;&#x5316;&#x4EE5;&#x53CA;&#x7528;&#x65BC;&#x89E3;&#x91CB;&#x5929;&#x9AD4;&#x9031;&#x671F;&#x4F5C;&#x70BA;&#x9810;&#x8A00;&#x5360;&#x535C;&#x5FB5;&#x5146;&#x7684;&#x50B3;&#x9054;&#xFF0C;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x5B78;&#x7684;&#x5F62;&#x6210;&#x662F;&#x5728;&#x7F8E;&#x7D22;&#x4E0D;&#x9054;&#x7C73;&#x4E9E;&#x7B2C;&#x4E00;&#x738B;&#x671D;&#x6642;&#x671F;&#xFF08;&#x897F;&#x5143;&#x524D;1950&#x5E74;&#x2500;1651&#x5E74;&#xFF09;&#x958B;&#x59CB;&#x767C;&#x5C55;&#x5BE6;&#x8E10;&#x3002;&#x4E2D;&#x570B;&#x5360;&#x661F;&#x5B78;&#x9AD4;&#x7CFB;&#x5728;&#x5468;&#x671D;&#xFF08;&#x897F;&#x5143;&#x524D;1046&#x5E74;&#x2500;256&#x5E74;&#xFF09;&#x5373;&#x65E5;&#x81FB;&#x5B8C;&#x5584;&#x8207;&#x8A73;&#x76E1;&#x3002;&#x897F;&#x5143;&#x524D;8&#x4E16;&#x7D00;&#x4EE5;&#x5F8C;&#xFF0C;&#x4E5F;&#x9580;&#x5360;&#x661F;&#x5728;&#x963F;&#x62C9;&#x4F2F;&#x534A;&#x5CF6;&#x5357;&#x90E8;&#x548C;&#x975E;&#x6D32;&#x4E4B;&#x89D2;&#x8FC5;&#x901F;&#x767C;&#x5C55;&#x3002;&#x5728;&#x897F;&#x5143;&#x524D;332&#x5E74;&#x4E4B;&#x5F8C;&#x5728;&#x4E9E;&#x6B77;&#x5C71;&#x5353;&#x7684;&#x5360;&#x661F;&#x5B78;&#x5BB6;&#x5C07;&#x878D;&#x5408;&#x65BC;&#x8207;&#x57C3;&#x53CA;&#xFF08;Decanic astrology&#xFF09;&#x800C;&#x51B6;&#x4E3A;&#x4E00;&#x7089;&#xFF0C;&#x5275;&#x9020;&#x51FA;&#xFF08;horoscopic astrology&#xFF09;&#x3002;&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x5927;&#x5E1D;&#x7684;&#x6771;&#x5F81;&#x4E9E;&#x6D32;&#x4F7F;&#x5F97;&#x5360;&#x661F;&#x5B78;&#x7684;&#x50B3;&#x64AD;&#x5230;&#x53E4;&#x5E0C;&#x81D8;&#x548C;&#x7F85;&#x99AC;&#x4EE5;&#x53CA;&#x5F71;&#x97FF;&#x5370;&#x5EA6;&#x6587;&#x660E;&#xFF0C;&#x8C50;&#x5BCC;&#x4E86;&#x5370;&#x5EA6;&#x5360;&#x661F;&#x5B78;&#x9AD4;&#x7CFB;&#x3002;&#x5728;&#x7F85;&#x99AC;&#xFF0C;&#x5360;&#x661F;&#x5B78;&#x662F;&#x8207;&#x2018;&#x8FE6;&#x52D2;&#x5E95;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x2019;&#x6709;&#x95DC;&#x3002;&#x4E9E;&#x6B77;&#x5C71;&#x5353;&#x5728;&#x4E03;&#x4E16;&#x7D00;&#x7531;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;&#x7D71;&#x6CBB;&#x4E4B;&#x5F8C;&#xFF0C;&#x5360;&#x661F;&#x5B78;&#x77E5;&#x8B58;&#x7531;&#x4F0A;&#x65AF;&#x862D;&#x5B78;&#x8005;&#xFF08;Islamic scholars&#xFF09;&#x6240;&#x50B3;&#x627F;&#xFF0C;&#x4E26;&#x5C07;&#x5E0C;&#x81D8;&#x5360;&#x661F;&#x6587;&#x737B;&#x7FFB;&#x8B6F;&#x6210;&#x963F;&#x62C9;&#x4F2F;&#x6587;&#x8207;&#x6CE2;&#x65AF;&#x6587;&#x3002;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x4E5F;&#x9580;&#x5360;&#x661F;&#x50B3;&#x5165;&#x4E2D;&#x570B;&#x7684;&#x5927;&#x5510;&#x738B;&#x671D;&#xFF0C;&#x4E2D;&#x83EF;&#x6587;&#x5316;&#x8B8A;&#x5F97;&#x66F4;&#x70BA;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x3002;&#x65BC;&#x897F;&#x5143;&#x5341;&#x4E8C;&#x4E16;&#x7D00;&#x6642;&#xFF0C;&#x963F;&#x62C9;&#x4F2F;&#x6587;&#x5360;&#x661F;&#x6587;&#x737B;&#x88AB;&#x5F15;&#x9032;&#x5230;&#x6B50;&#x6D32;&#x4E26;&#x4E14;&#x88AB;&#xFF08;translated into Latin&#xFF09;&#xFF0C;&#x5E6B;&#x52A9;&#x4E86;&#x6B50;&#x6D32;&#x6587;&#x85DD;&#x5FA9;&#x8208;&#x6642;&#x4EE3;&#x7684;&#x958B;&#x555F;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5341;&#x516D;&#x81F3;&#x5341;&#x4E03;&#x4E16;&#x7D00;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x5929;&#x6587;&#x5B78;&#x5BB6;&#x5305;&#x62EC;&#x7B2C;&#x8C37;&#xB7;&#x5E03;&#x62C9;&#x8D6B;&#x3001;&#x7D04;&#x7FF0;&#x5167;&#x65AF;&#xB7;&#x514B;&#x535C;&#x52D2;&#x8207;&#x4F3D;&#x5229;&#x7565;&#x7CBE;&#x901A;&#x5929;&#x6587;&#x5B78;&#x4E4B;&#x5916;&#x4E5F;&#x540C;&#x6642;&#x4F5C;&#x70BA;&#x5BAB;&#x5EF7;&#x5360;&#x661F;&#x5B78;&#x5BB6;&#x3002;&#x5360;&#x661F;&#x5B78;&#x88AB;&#x5F15;&#x7528;&#x800C;&#x51FA;&#x73FE;&#x5728;&#x6587;&#x85DD;&#x5FA9;&#x8208;&#x6642;&#x4EE3;&#x8457;&#x540D;&#x8A69;&#x4EBA;&#x7684;&#x6587;&#x5B78;&#x4F5C;&#x54C1;&#x4E4B;&#x4E2D;&#x50CF;&#x662F;&#x4F46;&#x4E01;&#xB7;&#x963F;&#x5229;&#x5409;&#x8036;&#x91CC;&#x8207;&#x5091;&#x5F17;&#x91CC;&#xB7;&#x55AC;&#x53DF;&#xFF0C;&#x9084;&#x6709;&#x5287;&#x4F5C;&#x5BB6;&#x5982;&#x514B;&#x91CC;&#x65AF;&#x591A;&#x798F;&#xB7;&#x99AC;&#x7F85;&#x548C;&#x5A01;&#x5EC9;&#xB7;&#x838E;&#x58EB;&#x6BD4;&#x4E9E;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A5.BF.E6.B4.8B.E5.8D.A0.E6.98.9F.E8.A1.93.E7.9A.84.E5.8E.86.E5.8F.B2">&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x7684;&#x5386;&#x53F2;</span></h3>

<h4><span class="mw-headline" id=".E6.97.A9.E6.9C.9F">&#x65E9;&#x671F;</span></h4>
<p>&#x516C;&#x5143;&#x524D;&#x4E24;&#x5343;&#x5E74;&#x65F6;&#x82CF;&#x7F8E;&#x5C14;&#x4EBA;&#x5728;&#x4E4C;&#x5C14;&#x548C;&#x4E4C;&#x9C81;&#x514B;&#x5EFA;&#x9020;&#x4E86;&#x4E03;&#x7EA7;&#x7684;&#x5E99;&#xFF0C;&#x6BCF;&#x4E00;&#x7EA7;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x5929;&#x4F53;&#xFF1A;&#x6708;&#x4EAE;&#x3001;&#x592A;&#x9633;&#x3001;&#x6C34;&#x661F;&#x3001;&#x91D1;&#x661F;&#x3001;&#x706B;&#x661F;&#x3001;&#x6728;&#x661F;&#x548C;&#x571F;&#x661F;&#x3002;&#x8FD9;&#x4E03;&#x4E2A;&#x5929;&#x4F53;&#x5E94;&#x8BE5;&#x4E3A;&#x796D;&#x5E08;&#x4EEC;&#x94FA;&#x5E73;&#x901A;&#x5411;&#x795E;&#x7684;&#x8DEF;&#x3002;&#x82CF;&#x7F8E;&#x5C14;&#x4EBA;&#x5DF2;&#x7ECF;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x661F;&#x5EA7;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x5929;&#x7A7A;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x6B64;&#x5916;&#x4ED6;&#x4EEC;&#x8FD8;&#x77E5;&#x9053;&#x3002;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x5929;&#x4F53;&#x6309;&#x795E;&#x7684;&#x610F;&#x5FD7;&#x8FD0;&#x884C;&#x3002;</p>
<p>&#x516C;&#x5143;&#x524D;2778&#x5E74;&#xFF0C;&#x53E4;&#x57C3;&#x53CA;&#x6700;&#x7CBE;&#x786E;&#x7684;&#x5386;&#x6CD5;&#x8BDE;&#x751F;&#x4E86;&#x3002;&#x57C3;&#x53CA;&#x4EBA;&#x8BA4;&#x8BC6;&#x5230;&#x5929;&#x72FC;&#x661F;&#x7684;&#x4E0A;&#x5347;&#x4E0E;&#x5C3C;&#x7F57;&#x6CB3;&#x5927;&#x6C34;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x4ECE;&#x5929;&#x72FC;&#x661F;&#x7684;&#x4F4D;&#x7F6E;&#x6765;&#x63A8;&#x65AD;&#x51FA;&#x653F;&#x6CBB;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x53E4;&#x57C3;&#x53CA;&#x91D1;&#x5B57;&#x5854;&#x7684;&#x56DB;&#x8FB9;&#x662F;&#x6309;&#x5929;&#x7684;&#x56DB;&#x4E2A;&#x65B9;&#x5411;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x5E94;&#x8BE5;&#x4E3A;&#x6CD5;&#x8001;&#x6B7B;&#x540E;&#x7684;&#x7075;&#x9B42;&#x5347;&#x5929;&#x94FA;&#x5E73;&#x9053;&#x8DEF;&#xFF0C;&#x800C;&#x6CD5;&#x8001;&#x7684;&#x7075;&#x9B42;&#x5219;&#x662F;&#x5317;&#x6781;&#x661F;&#x3002;&#x5728;&#x5DF4;&#x6BD4;&#x4F26;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#x4ED6;&#x4EEC;&#x5C06;&#x9EC4;&#x9053;&#x5206;&#x4E3A;&#x5341;&#x4E8C;&#x4E2A;&#x661F;&#x5EA7;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.8D.A0.E6.98.9F.E8.A1.93.E5.9C.A8.E6.AC.A7.E6.B4.B2.E7.9A.84.E5.8F.91.E5.B1.95">&#x5360;&#x661F;&#x8853;&#x5728;&#x6B27;&#x6D32;&#x7684;&#x53D1;&#x5C55;</span></h4>

<p>&#x5728;&#x53E4;&#x5E0C;&#x814A;&#xFF0C;&#x5360;&#x661F;&#x8853;&#xFF08;<i>astrologia</i>&#xFF09;&#x548C;&#x5929;&#x6587;&#x5B66;&#xFF08;<i>astronomia</i>&#xFF09;&#x6CA1;&#x6709;&#x6E05;&#x695A;&#x7684;&#x5206;&#x89E3;&#x3002;&#x5E0C;&#x814A;&#x4EBA;&#x4F7F;&#x7528;&#x5DF4;&#x6BD4;&#x4F26;&#x4EBA;&#x7684;&#x884C;&#x661F;&#x540D;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x4F7F;&#x7528;&#x592A;&#x9633;&#x505A;&#x4E3A;&#x4E3B;&#x661F;&#x3002;&#x5E0C;&#x814A;&#x4EBA;&#x7684;&#x5360;&#x661F;&#x8853;&#x540E;&#x6765;&#x5BF9;&#x70BC;&#x91D1;&#x672F;&#x3001;&#x6469;&#x5C3C;&#x6559;&#x548C;&#x57FA;&#x7763;&#x6559;&#x90FD;&#x6709;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x57FA;&#x7763;&#x6559;&#x65E9;&#x671F;&#x5BF9;&#x5360;&#x661F;&#x8853;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x76F8;&#x5F53;&#x77DB;&#x76FE;&#x7684;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5360;&#x661F;&#x8853;&#x8BA4;&#x4E3A;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x662F;&#x53EF;&#x4EE5;&#x5148;&#x77E5;&#x7684;&#xFF0C;&#x8FD9;&#x4E0E;&#x57FA;&#x7763;&#x6559;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6559;&#x4E49;&#x4E4B;&#x4E00;&#xFF08;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x662F;&#x7531;&#x4ED6;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x7684;&#xFF09;&#x662F;&#x76F8;&#x53CD;&#x7684;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x57FA;&#x7763;&#x8036;&#x7A23;&#x7684;&#x8BDE;&#x751F;&#x662F;&#x88AB;&#x4E00;&#x4E2A;&#x5929;&#x6587;&#x73B0;&#x8C61;&#x9884;&#x8A00;&#x8FC7;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x770B;&#x6765;&#x795E;&#x81EA;&#x5DF1;&#x5728;&#x4F7F;&#x7528;&#x5360;&#x661F;&#x8853;&#x3002;&#x6559;&#x4F1A;&#x4E2D;&#x4E00;&#x4E9B;&#x4EBA;&#x5C06;&#x5360;&#x661F;&#x5B66;&#x770B;&#x4F5C;&#x662F;&#x654C;&#x4EBA;&#xFF0C;&#x53E6;&#x4E00;&#x4E9B;&#x4EBA;&#x5219;&#x81EA;&#x5DF1;&#x76F8;&#x4FE1;&#x5360;&#x661F;&#x8853;&#x3002;</p>
<p>&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x4E3B;&#x8981;&#x50B3;&#x627F;&#x65BC;&#x53E4;&#x5E0C;&#x81D8;&#x3001;&#x7F85;&#x99AC;&#x5360;&#x661F;&#x3002;&#x5728;&#x6587;&#x85DD;&#x5FA9;&#x8208;&#x4E4B;&#x524D;&#xFF0C;&#x5360;&#x661F;&#x8853;&#x4E3B;&#x8981;&#x70BA;&#x7687;&#x5BA4;&#x53CA;&#x6559;&#x5EF7;&#x670D;&#x52D9;&#xFF0C;&#x4E26;&#x5728;&#x4FEE;&#x9053;&#x9662;&#x5167;&#x6559;&#x6388;&#x53CA;&#x7814;&#x7FD2;&#x3002;&#x96A8;&#x8457;&#x897F;&#x7F85;&#x99AC;&#x5E1D;&#x570B;&#x6EC5;&#x4EA1;&#xFF0C;&#x7570;&#x65CF;&#x5165;&#x4FB5;&#x6B50;&#x6D32;&#x5927;&#x9678;&#xFF0C;&#x7834;&#x58DE;&#x71D2;&#x6BC0;&#x897F;&#x6D0B;&#x5178;&#x7C4D;&#x6587;&#x7269;&#xFF0C;&#x9023;&#x5360;&#x661F;&#x8853;&#x4E5F;&#x4E0D;&#x80FD;&#x5016;&#x514D;&#xFF0C;&#x65BC;&#x662F;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x7684;&#x50B3;&#x627F;&#x4EA6;&#x544A;&#x4E2D;&#x65B7;&#x3002;</p>
<p>&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x5360;&#x661F;&#x8853;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x9752;&#x7750;&#xFF0C;&#x8BB8;&#x591A;&#x56FD;&#x738B;&#x3001;&#x6559;&#x7687;&#xFF0C;&#x4EE5;&#x53CA;&#x8BB8;&#x591A;&#x5B97;&#x6559;&#x6539;&#x9769;&#x6D3E;&#x7684;&#x4EBA;&#x76F8;&#x4FE1;&#x5360;&#x661F;&#x8853;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x5BF9;&#x5360;&#x661F;&#x8853;&#x7684;&#x7406;&#x667A;&#x6027;&#x7684;&#x6279;&#x8BC4;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x6587;&#x85DD;&#x5FA9;&#x8208;&#x4F86;&#x81E8;&#x4E4B;&#x521D;&#xFF0C;&#x7FA9;&#x5927;&#x5229;&#x3001;&#x897F;&#x73ED;&#x7259;&#x3001;&#x82F1;&#x570B;&#x7B49;&#x5360;&#x661F;&#x5BB6;&#x7FFB;&#x8B6F;&#x963F;&#x62C9;&#x4F2F;&#x5360;&#x661F;&#x66F8;&#x7C4D;&#xFF0C;&#x5F15;&#x5165;&#x7531;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;&#x4FDD;&#x7559;&#x4E0B;&#x4F86;&#x7684;&#x53E4;&#x5E0C;&#x81D8;&#x5360;&#x661F;&#x77E5;&#x8B58;&#xFF0C;&#x4F7F;&#x5360;&#x661F;&#x8853;&#x5728;&#x6B50;&#x6D32;&#x660C;&#x76DB;&#x8D77;&#x4F86;&#x3002;&#x7576;&#x6642;&#x5360;&#x661F;&#x8853;&#x61C9;&#x7528;&#x5EE3;&#x6CDB;&#xFF0C;&#x7531;&#x7687;&#x5E1D;&#x52A0;&#x5195;&#x6642;&#x523B;&#x3001;&#x91AB;&#x7642;&#x8A3A;&#x75C5;&#xFF0C;&#x4EE5;&#x81F3;&#x5931;&#x7269;&#x5C0B;&#x4EBA;&#xFF0C;&#x7121;&#x4E0D;&#x8A34;&#x4E4B;&#x65BC;&#x5360;&#x661F;&#x8853;&#x3002;&#x5360;&#x661F;&#x8853;&#x9042;&#x8B8A;&#x6210;&#x89E3;&#x7B54;&#x842C;&#x4E8B;&#x842C;&#x7269;&#x73FE;&#x8C61;&#x7684;&#x901A;&#x8B58;&#x5B78;&#x554F;&#x3002;</p>
<p>&#x5230;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E3A;&#x6B62;&#x5929;&#x6587;&#x5B66;&#x5BB6;&#x5F80;&#x5F80;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5360;&#x661F;&#x672F;&#x58EB;&#xFF0C;&#x7B2C;&#x8C37;&#xB7;&#x5E03;&#x62C9;&#x8D6B;&#x3001;&#x7EA6;&#x7FF0;&#x5185;&#x65AF;&#xB7;&#x5F00;&#x666E;&#x52D2;&#x90FD;&#x662F;&#x5929;&#x6587;&#x5B66;&#x5BB6;&#x548C;&#x5360;&#x661F;&#x672F;&#x58EB;&#xFF0C;&#x5F00;&#x666E;&#x52D2;&#x663E;&#x7136;&#x4E5F;&#x5C06;&#x5360;&#x661F;&#x5B66;&#x4F5C;&#x4E3A;&#x4E00;&#x95E8;&#x5B66;&#x672F;&#x3002;&#x4ED6;&#x867D;&#x7136;&#x4E0D;&#x76F8;&#x4FE1;&#x5929;&#x4F53;&#x7684;&#x4F4D;&#x7F6E;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x9884;&#x8A00;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x4E8B;&#x7269;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x4F46;&#x4ED6;&#x76F8;&#x4FE1;&#x5929;&#x4F53;&#x5BF9;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x4E8B;&#x7269;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5230;&#x4E86;17&#x4E16;&#x7D00;&#xFF0C;&#x6587;&#x85DD;&#x5FA9;&#x8208;&#x5F15;&#x8D77;&#x5230;&#x79D1;&#x5B78;&#x601D;&#x60F3;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x6B50;&#x6D32;&#x4EBA;&#x4EE5;&#x5D84;&#x65B0;&#x89C0;&#x9EDE;&#x53BB;&#x7814;&#x7A76;&#x5360;&#x661F;&#x8853;&#x3002;&#x671B;&#x8FDC;&#x955C;&#x88AB;&#x53D1;&#x660E;&#x540E;&#xFF0C;&#x5929;&#x6587;&#x5B66;&#x548C;&#x5360;&#x661F;&#x8853;&#x7684;&#x9053;&#x8DEF;&#x5C31;&#x5F7B;&#x5E95;&#x5206;&#x5F00;&#x4E86;&#x3002;&#x54E5;&#x767D;&#x5C3C;&#x3001;&#x4F3D;&#x5229;&#x7565;&#x7B49;&#x4EBA;&#x767C;&#x8868;&#x5929;&#x6587;&#x89C0;&#x5BDF;&#x6210;&#x679C;&#xFF0C;&#x63D0;&#x51FA;&#x65E5;&#x5FC3;&#x8AAA;&#x89C0;&#x9EDE;&#xFF0C;&#x5F9E;&#x6839;&#x672C;&#x7406;&#x8AD6;&#x53BB;&#x53CD;&#x5C0D;&#x5360;&#x661F;&#x8853;&#x3002;&#x79D1;&#x5B78;&#x601D;&#x60F3;&#x5728;&#x6B50;&#x6D32;&#x4E0D;&#x65B7;&#x767C;&#x5C55;&#x58EF;&#x5927;&#xFF0C;&#x6C11;&#x667A;&#x6F38;&#x958B;&#xFF0C;&#x5360;&#x661F;&#x8853;&#x5931;&#x53BB;&#x539F;&#x6709;&#x9B45;&#x529B;&#xFF0C;&#x65BC;&#x662F;&#x6210;&#x70BA;&#x6C11;&#x9593;&#x65B9;&#x6280;&#xFF0C;&#x53CA;&#x795E;&#x79D8;&#x5B78;&#x7684;&#x652F;&#x6D41;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BB.8A.E6.97.A5.E8.A5.BF.E6.96.B9.E7.9A.84.E5.8D.A0.E6.98.9F.E8.A1.93">&#x4ECA;&#x65E5;&#x897F;&#x65B9;&#x7684;&#x5360;&#x661F;&#x8853;</span></h4>

<p>&#x5230;&#x4E86;18&#x4E16;&#x7D00;&#xFF0C;&#x6B50;&#x6D32;&#x7D93;&#x6B77;&#x6CD5;&#x570B;&#x5927;&#x9769;&#x547D;&#x3001;&#x82F1;&#x570B;&#x5DE5;&#x696D;&#x9769;&#x547D;&#x7B49;&#x4E00;&#x9023;&#x4E32;&#x9769;&#x547D;&#xFF0C;&#x5728;&#x6539;&#x8B8A;&#x4E86;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x601D;&#x60F3;&#x7684;&#x540C;&#x6642;&#xFF0C;&#x4EA6;&#x9032;&#x4E00;&#x6B65;&#x767C;&#x63DA;&#x79D1;&#x5B78;&#x9032;&#x6B65;&#x7684;&#x601D;&#x60F3;&#x3002;&#x6B64;&#x6642;&#x5360;&#x661F;&#x8853;&#x5728;&#x6B50;&#x6D32;&#x8B93;&#x4F4D;&#x7D66;&#x79D1;&#x5B78;&#xFF0C;&#x4F46;&#x5728;&#x6C11;&#x9593;&#x4ECD;&#x6709;&#x4E00;&#x5B9A;&#x5F71;&#x97FF;&#x529B;&#xFF0C;&#x800C;&#x5360;&#x661F;&#x5BB6;&#x5438;&#x6536;&#x4E86;&#x79D1;&#x5B78;&#x7814;&#x7A76;&#x7CBE;&#x795E;&#xFF0C;&#x9ED8;&#x9ED8;&#x5730;&#x6539;&#x9769;&#x5360;&#x661F;&#x8853;&#x3002;1781&#x5E74;&#x767C;&#x73FE;&#x5929;&#x738B;&#x661F;&#x3001;1846&#x5E74;&#x767C;&#x73FE;&#x6D77;&#x738B;&#x661F;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5C0F;&#x884C;&#x661F;&#xFF0C;&#x90FD;&#x9678;&#x7E8C;&#x5F15;&#x5165;&#x5360;&#x661F;&#x8853;&#xFF0C;&#x4E26;&#x5C0D;&#x53E4;&#x4EE3;&#x5360;&#x661F;&#x6280;&#x5DE7;&#x53BB;&#x856A;&#x5B58;&#x83C1;&#x3002;</p>
<p>&#x5230;&#x4E86;19&#x4E16;&#x7D00;&#xFF0C;&#x5360;&#x661F;&#x958B;&#x59CB;&#x8D70;&#x5411;&#x5927;&#x773E;&#x5316;&#x3002;&#x5360;&#x661F;&#x64C1;&#x8B77;&#x8005;&#x5275;&#x7ACB;&#x795E;&#x79D8;&#x6703;&#x793E;&#xFF0C;&#x7814;&#x7FD2;&#x5360;&#x661F;&#x53CA;&#x5176;&#x4ED6;&#x795E;&#x79D8;&#x5B78;&#x77E5;&#x8B58;&#x3002;&#x5176;&#x4E2D;&#x4EE5;&#x82F1;&#x570B;&#x5360;&#x661F;&#x5BB6;&#x4E9E;&#x502B;&#xB7;&#x91CC;&#x6B50;&#xFF08;Alan Leo&#xFF09;&#x5C0D;&#x65BC;&#x73FE;&#x4EE3;&#x5360;&#x661F;&#x7684;&#x666E;&#x53CA;&#x529F;&#x4E0D;&#x53EF;&#x6C92;&#x3002;&#x4ED6;&#x8207;&#x670B;&#x53CB;&#x5275;&#x8FA6;&#x300A;&#x5360;&#x661F;&#x5BB6;&#x96DC;&#x8A8C;&#x300B;&#xFF0C;&#x51FA;&#x7248;&#x5360;&#x661F;&#x8853;&#x66F8;&#x7C4D;&#xFF0C;&#x958B;&#x8FA6;&#x5360;&#x661F;&#x8AB2;&#x7A0B;&#xFF0C;&#x4EE5;&#x901A;&#x4FD7;&#x7C21;&#x6613;&#x7684;&#x8AAA;&#x6CD5;&#x89E3;&#x91CB;&#x8271;&#x6DF1;&#x96E3;&#x61C2;&#x7684;&#x5360;&#x661F;&#x8853;&#x8A9E;&#x3002;&#x73FE;&#x5728;&#x5831;&#x7AE0;&#x96DC;&#x8A8C;&#x7684;&#x6BCF;&#x9031;&#x661F;&#x5EA7;&#x904B;&#x7A0B;&#xFF0C;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x592A;&#x967D;&#x661F;&#x5EA7;&#x4FBF;&#x662F;&#x7531;&#x4ED6;&#x5EFA;&#x7ACB;&#x3002;&#x7531;&#x4E9E;&#x502B;&#xB7;&#x91CC;&#x6B50;&#x958B;&#x59CB;&#xFF0C;&#x5360;&#x661F;&#x8853;&#x4EE5;&#x53E6;&#x4E00;&#x7A2E;&#x5F62;&#x5F0F;&#x6DF1;&#x5165;&#x6C11;&#x5FC3;&#xFF0C;&#x4EA6;&#x76CA;&#x5F62;&#x901A;&#x4FD7;&#x5316;&#x3002;</p>
<p>&#x5230;&#x4E86;20&#x4E16;&#x7D00;&#xFF0C;&#x5FC3;&#x7406;&#x5B78;&#x5BB6;&#x5361;&#x5C14;&#xB7;&#x8363;&#x683C;&#x7B49;&#x4EBA;&#x5C07;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x8207;&#x5FC3;&#x7406;&#x5360;&#x661F;&#x7D50;&#x5408;&#x8D77;&#x4F86;&#xFF0C;&#x7528;&#x4F86;&#x5206;&#x6790;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x548C;&#x5FC3;&#x7406;&#xFF0C;&#x767C;&#x73FE;&#x6210;&#x70BA;&#x73FE;&#x4ECA;&#x4EE5;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x70BA;&#x4E3B;&#x7684;&#x9762;&#x8C8C;&#x3002;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#xFF08;Alice Bailey&#xFF09;&#x628A;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x548C;&#x4E5F;&#x9580;&#x5360;&#x661F;&#x8853;&#x6DF7;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4EE5;&#x795E;&#x667A;&#x5B78;&#x70BA;&#x57FA;&#x790E;&#x7684;&#x5BC6;&#x5B97;&#x5360;&#x661F;&#x8853;&#xFF0C;&#x5E76;&#x767C;&#x5C55;&#x5230;&#x82F1;&#x570B;&#x3001;&#x5E0C;&#x81D8;&#x3001;&#x5317;&#x6B50;&#xFF08;&#x9664;&#x745E;&#x5178;&#x5916;&#xFF09;&#x3001;&#x8499;&#x53E4;&#x3001;&#x6771;&#x5357;&#x4E9E;&#x3001;&#x963F;&#x62C9;&#x4F2F;&#x4E16;&#x754C;&#x7B49;&#x5730;&#x3002;</p>
<p>&#x5360;&#x661F;&#x767C;&#x5C55;&#x81F3;&#x73FE;&#x4EE3;&#xFF0C;&#x4E3B;&#x8981;&#x671D;&#x5169;&#x500B;&#x65B9;&#x5411;&#x767C;&#x5C55;&#x3002;&#x4E00;&#x662F;&#x5275;&#x8A2D;&#x65B0;&#x6280;&#x5DE7;&#xFF0C;&#x53E6;&#x4E00;&#x662F;&#x91CD;&#x65B0;&#x767C;&#x6398;&#x53E4;&#x4EE3;&#x5360;&#x661F;&#x6280;&#x5DE7;&#x3002;&#x5728;&#x5275;&#x8A2D;&#x65B0;&#x5360;&#x661F;&#x6280;&#x5DE7;&#x65B9;&#x9762;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5F15;&#x5165;1930&#x5E74;&#x767C;&#x73FE;&#x7684;&#x51A5;&#x738B;&#x661F;&#xFF0C;&#x8DDF;&#x6D77;&#x738B;&#x661F;&#x3001;&#x5929;&#x738B;&#x661F;&#x5408;&#x7A31;&#x70BA;&#x73FE;&#x4EE3;&#x884C;&#x661F;&#xFF0C;&#x5728;&#x73FE;&#x4EE3;&#x5360;&#x661F;&#x8853;&#x4F54;&#x6709;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x662F;&#x5FB7;&#x570B;&#x6F22;&#x5821;&#x5360;&#x661F;&#x8853;&#x6D3E;&#xFF08;Hamburg School&#xFF09;&#x767C;&#x5C55;&#x51FA;&#x4F86;&#x7684;&#x4E2D;&#x9EDE;&#x7406;&#x8AD6;&#xFF08;Midpoint&#xFF09;&#xFF0C;&#x5C0D;&#x65BC;&#x73FE;&#x4EE3;&#x5360;&#x661F;&#x8D77;&#x8457;&#x555F;&#x767C;&#x4F5C;&#x7528;&#x3002;&#x6F22;&#x5821;&#x5B78;&#x6D3E;&#x5728;1920&#x5E74;&#x4EE3;&#x7531;&#x963F;&#x5C14;&#x5F17;&#x96F7;&#x5FB7;&#xB7;&#x7EF4;&#x7279;&#xFF08;Alfred Witte&#xFF09;&#x5275;&#x7ACB;&#xFF0C;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x63D0;&#x51FA;&#x5D84;&#x65B0;&#x5360;&#x661F;&#x6280;&#x5DE7;&#xFF0C;&#x53D6;&#x4EE3;&#x53E4;&#x4EE3;&#x5360;&#x661F;&#x542B;&#x7CCA;&#x96DC;&#x4E82;&#x7684;&#x5360;&#x661F;&#x7406;&#x5FF5;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x6F22;&#x5821;&#x5B78;&#x6D3E;&#x601D;&#x60F3;&#x524D;&#x885B;&#xFF0C;&#x5728;&#x661F;&#x5BAE;&#x5716;&#x52A0;&#x5165;&#x865B;&#x64EC;&#x661F;&#x9AD4;&#xFF08;Transneptunian Objects&#xFF09;&#x7684;&#x89C0;&#x5FF5;&#xFF0C;&#x70BA;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x5E36;&#x4F86;&#x9769;&#x547D;&#x601D;&#x60F3;&#x3002;&#x5176;&#x5F8C;&#xFF0C;&#x6F22;&#x5821;&#x5B78;&#x6D3E;&#x5176;&#x5F8C;&#x6301;&#x7E8C;&#x5728;&#x6B50;&#x6D32;&#x767C;&#x5C55;&#xFF0C;&#x6C49;&#x65AF;&#xB7;&#x5C3C;&#x683C;&#x6770;&#x66FC;&#xFF08;Hans Niggemann&#xFF09;&#x5728;&#x7F8E;&#x570B;&#x5BA3;&#x63DA;&#x6B64;&#x7A2E;&#x5360;&#x661F;&#x8AD6;&#x8FF0;&#xFF0C;&#x4E26;&#x547D;&#x540D;&#x70BA;&#x5929;&#x738B;&#x661F;&#x5360;&#x661F;&#x672F;&#xFF08;Uranian astrology&#xFF09;&#xFF0C;&#x800C;&#x745E;&#x8377;&#x827E;&#x67CF;&#x4E01;&#xFF08;Reinhold Ebertin&#xFF09;&#x6240;&#x7C21;&#x5316;&#x7684;&#x4E2D;&#x9EDE;&#x8AD6;&#x8FF0;&#x6CD5;&#x5247;&#x5247;&#x767C;&#x5C55;&#x70BA;&#x5B87;&#x5B99;&#x751F;&#x7269;&#x5B66;&#xFF08;Cosmobiology&#xFF09;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#x767C;&#x63EE;&#x53E4;&#x4EE3;&#x5360;&#x661F;&#x6280;&#x5DE7;&#x65B9;&#x9762;&#xFF0C;&#x73FE;&#x4EE3;&#x897F;&#x65B9;&#x8B1B;&#x6C42;&#x5FC3;&#x7406;&#x6027;&#x683C;&#x5206;&#x6790;&#xFF0C;&#x4E26;&#x4E0D;&#x8457;&#x91CD;&#x4E8B;&#x4EF6;&#x9810;&#x6E2C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6709;&#x4E9B;&#x5360;&#x661F;&#x5BB6;&#x8A8D;&#x70BA;&#x5360;&#x661F;&#x63A8;&#x7B97;&#x7406;&#x61C9;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#xFF0C;&#x5F9E;&#x800C;&#x63D0;&#x9AD8;&#x9810;&#x6E2C;&#x4E8B;&#x4EF6;&#x7684;&#x6E96;&#x9A57;&#x6027;&#xFF0C;&#x65BC;&#x662F;&#x91CD;&#x6EAF;&#x53E4;&#x4EE3;&#x5360;&#x661F;&#x8853;&#x7684;&#x539F;&#x5275;&#x7CBE;&#x795E;&#xFF0C;&#x91CD;&#x65B0;&#x8A55;&#x5B9A;&#x53E4;&#x4EE3;&#x5360;&#x661F;&#x8853;&#x7684;&#x539F;&#x7406;&#x548C;&#x65B9;&#x6CD5;&#x3002;&#x6700;&#x8457;&#x540D;&#x7684;&#x7576;&#x5C6C;&#x4E09;&#x4F4D;&#x540D;&#x5B57;&#x90FD;&#x53EB;&#x7F85;&#x4F2F;&#x7279;&#xFF08;&#x4F50;&#x52D2;&#x3001;&#x97D3;&#x5FB7;&#x3001;&#x65BD;&#x5BC6;&#x7279;&#xFF09;&#x7684;&#x5360;&#x661F;&#x5BB6;&#xFF0C;&#x65BC;1990&#x5E74;&#x4EE3;&#x6240;&#x767C;&#x8D77;&#x7684;&#x53E4;&#x93E1;&#x91CD;&#x5149;&#x8A08;&#x756B;&#xFF08;&#xFF09;&#xFF0C;&#x5C07;&#x5E0C;&#x81D8;&#x3001;&#x4E2D;&#x4E16;&#x7D00;&#x6642;&#x671F;&#x7684;&#x53E4;&#x4EE3;&#x7D93;&#x5178;&#x7FFB;&#x8B6F;&#x8A3B;&#x91CB;&#xFF0C;&#x5F8C;&#x4F86;&#x4E09;&#x4F4D;&#x96D6;&#x56E0;&#x70BA;&#x7406;&#x5FF5;&#x7684;&#x4E0D;&#x540C;&#x800C;&#x5206;&#x9053;&#x63DA;&#x9463;&#xFF0C;&#x800C;&#x4F50;&#x52D2;&#x900F;&#x904E;&#x4E8C;&#x5341;&#x5E74;&#x7684;&#x7D93;&#x9A57;&#x7D2F;&#x7A4D;&#xFF0C;&#x958B;&#x8FA6;&#x4E2D;&#x4E16;&#x7D00;&#x5360;&#x661F;&#x8AB2;&#x7A0B;&#xFF0C;&#x6301;&#x7E8C;&#x6559;&#x5C0E;&#x4E2D;&#x4E16;&#x7D00;&#x9810;&#x8A00;&#x5360;&#x661F;&#x8853;&#xFF0C;&#x4ED6;&#x7684;&#x7814;&#x7A76;&#x8207;&#x52AA;&#x529B;&#x66F4;&#x65BC;2002&#x5E74;&#x7372;&#x5F97;&#x5360;&#x661F;&#x754C;&#x8ED2;&#x8F45;&#x5341;&#x56DB;&#x734E;&#xFF08;Regulus Award&#xFF09;&#x6975;&#x9AD8;&#x7684;&#x80AF;&#x5B9A;&#x3002;&#x800C;&#x97D3;&#x5FB7;&#x5247;&#x5275;&#x7ACB;&#x201C;&#x5386;&#x53F2;&#x7684;&#x661F;&#x5EA7;&#x6587;&#x672C;&#x68C0;&#x7D22;&#x534F;&#x4F1A;&#x201D;&#xFF08;Association for the Retrieval of Historic Astrological Texts&#xFF09;&#x7E7C;&#x7E8C;&#x53E4;&#x7C4D;&#x7684;&#x7FFB;&#x8B6F;&#x8207;&#x4FDD;&#x5B58;&#x3002;&#x53E4;&#x5178;&#x5360;&#x661F;&#xFF08;&#x50C5;&#x5305;&#x542B;&#x5E0C;&#x81D8;&#x5360;&#x661F;&#x548C;&#x4E2D;&#x4E16;&#x7D00;&#x5360;&#x661F;&#xFF0C;&#x4F46;&#x4E0D;&#x5305;&#x542B;&#x4E9E;&#x975E;&#x7684;&#x4E5F;&#x9580;&#x5360;&#x661F;&#xFF09;&#x7684;&#x518D;&#x5EA6;&#x5FA9;&#x7526;&#x5F4C;&#x88DC;&#x4E86;&#x73FE;&#x4EE3;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x4E5F;&#x4FDD;&#x5B58;&#x4E86;&#x53E4;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x7D50;&#x6676;&#xFF0C;&#x529F;&#x4E0D;&#x53EF;&#x6C92;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E5.9C.8B.E5.8D.A0.E6.98.9F.E8.A1.93">&#x4E2D;&#x570B;&#x5360;&#x661F;&#x8853;</span></h3>


<p>&#x4E2D;&#x570B;&#x5546;&#x4EE3;&#x4EE5;&#x524D;&#x5360;&#x661F;&#x672F;&#x5DF2;&#x7ECF;&#x840C;&#x82BD;&#x3002;&#x5546;&#x4EE3;&#x7684;&#x7532;&#x9AA8;&#x7247;&#x6709;&#x4E0D;&#x5C11;&#x5929;&#x8C61;&#x7EAA;&#x4E8B;&#x3002;&#x660E;&#x671D;&#x524D;&#x671F;&#xFF0C;&#x4E2D;&#x570B;&#x7684;&#x5360;&#x661F;&#x8853;&#x4E00;&#x5EA6;&#x6E6E;&#x6C92;&#xFF0C;&#x5230;&#x660E;&#x672B;&#x6E05;&#x521D;&#x6642;&#x7531;&#x897F;&#x6D0B;&#x50B3;&#x6559;&#x58EB;&#x5F15;&#x5165;&#x5929;&#x6587;&#x8A08;&#x7B97;&#x6280;&#x8853;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x6D41;&#x50B3;&#x5F8C;&#x4E16;&#x3002;&#x660E;&#x521D;&#x958B;&#x570B;&#x7687;&#x5E1D;&#x6731;&#x5143;&#x748B;&#x4E0B;&#x4EE4;&#x6C11;&#x9593;&#x7981;&#x7FD2;&#x5929;&#x6587;&#x8853;&#x6578;&#xFF0C;&#x9023;&#x5E36;&#x5929;&#x6587;&#x66C6;&#x6CD5;&#x4EA6;&#x7121;&#x4EBA;&#x77E5;&#x66C9;&#xFF0C;&#x4EE5;&#x81F3;&#x5360;&#x661F;&#x8853;&#x5E7E;&#x4E4E;&#x6210;&#x70BA;&#x7D55;&#x5B78;&#x3002;&#x5230;&#x4E86;&#x660E;&#x672B;&#xFF0C;&#x958B;&#x59CB;&#x6709;&#x5F90;&#x5149;&#x555F;&#x7B49;&#x4EBA;&#x5F9E;&#x897F;&#x6D0B;&#x57FA;&#x7763;&#x6559;&#x50B3;&#x6559;&#x58EB;&#x5B78;&#x7FD2;&#x5929;&#x6587;&#x66C6;&#x7B97;&#xFF0C;&#x4E2D;&#x570B;&#x5360;&#x661F;&#x624D;&#x73FE;&#x751F;&#x6A5F;&#x3002;</p>
<p>&#x5728;&#x6E05;&#x671D;&#x6642;&#xFF0C;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x611B;&#x597D;&#x53E4;&#x7C4D;&#x6587;&#x7269;&#xFF0C;&#x5C0D;&#x65BC;&#x5929;&#x6587;&#x66C6;&#x6CD5;&#x7522;&#x751F;&#x8208;&#x8DA3;&#xFF0C;&#x9664;&#x4E86;&#x4EFB;&#x547D;&#x5B78;&#x8005;&#x8DDF;&#x897F;&#x6D0B;&#x50B3;&#x6559;&#x58EB;&#x5B78;&#x7FD2;&#x5929;&#x6587;&#x77E5;&#x8B58;&#x4E4B;&#x5916;&#xFF0C;&#x66F4;&#x641C;&#x7F85;&#x4E2D;&#x570B;&#x5360;&#x661F;&#x53E4;&#x7C4D;&#xFF0C;&#x4E26;&#x7DE8;&#x6536;&#x9032;&#x300A;&#x56DB;&#x5EAB;&#x5168;&#x66F8;&#x300B;&#x3001;&#x300A;&#x53E4;&#x4ECA;&#x5716;&#x66F8;&#x96C6;&#x6210;&#x300B;&#x7B49;&#x53E4;&#x4EE3;&#x767E;&#x79D1;&#x5168;&#x66F8;&#x3002;&#x4E2D;&#x570B;&#x6709;&#x8B58;&#x4E4B;&#x58EB;&#x5728;&#x897F;&#x5B78;&#x6280;&#x8853;&#x57FA;&#x790E;&#x4E0A;&#xFF0C;&#x7D9C;&#x5408;&#x524D;&#x4EBA;&#x7684;&#x5360;&#x661F;&#x89C0;&#x5FF5;&#xFF0C;&#x958B;&#x59CB;&#x767C;&#x5C55;&#x4E2D;&#x570B;&#x672C;&#x571F;&#x7684;&#x5360;&#x661F;&#x8853;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x7D93;&#x904E;&#x6E05;&#x671D;&#x4E00;&#x4EE3;&#x5B78;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5360;&#x661F;&#x8853;&#x4E26;&#x672A;&#x80FD;&#x5728;&#x6C11;&#x9593;&#x666E;&#x53CA;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x5360;&#x661F;&#x8853;&#x50B3;&#x627F;&#x4E2D;&#x7D55;&#x4E86;&#x4E00;&#x6BB5;&#x9817;&#x9577;&#x6642;&#x9593;&#xFF0C;&#x6C11;&#x9593;&#x61C2;&#x5F97;&#x5929;&#x6587;&#x89C0;&#x5BDF;&#x7684;&#x4EBA;&#x7D55;&#x7121;&#x50C5;&#x6709;&#xFF0C;&#x800C;&#x53E4;&#x4EE3;&#x5360;&#x661F;&#x66F8;&#x53C8;&#x591A;&#x932F;&#x6F0F;&#xFF0C;&#x4E00;&#x822C;&#x58EB;&#x5B50;&#x7121;&#x9580;&#x8DEF;&#x5165;&#x624B;&#xFF0C;&#x6240;&#x4EE5;&#x5360;&#x661F;&#x8853;&#x53EA;&#x6709;&#x5728;&#x7687;&#x5BAE;&#x5B78;&#x5E9C;&#x4E2D;&#x50B3;&#x7FD2;&#x3002;&#x5373;&#x4F7F;&#x6C92;&#x6709;&#x7D93;&#x653F;&#x5E9C;&#x7981;&#x5236;&#xFF0C;&#x5360;&#x661F;&#x5728;&#x53E4;&#x6642;&#x4EA6;&#x662F;&#x4E00;&#x9580;&#x76F8;&#x7576;&#x5C08;&#x696D;&#x7684;&#x5B78;&#x554F;&#xFF0C;&#x5C0B;&#x5E38;&#x8B80;&#x66F8;&#x4EBA;&#x5F88;&#x5C11;&#x6703;&#x7814;&#x7FD2;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6C11;&#x9593;&#x76DB;&#x884C;&#x5B50;&#x5E73;&#x516B;&#x5B57;&#x3001;&#x6613;&#x5366;&#x5360;&#x535C;&#x7B49;&#x547D;&#x8853;&#xFF0C;&#x5728;&#x67D0;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x6EFF;&#x8DB3;&#x4E86;&#x4EBA;&#x5011;&#x6C7A;&#x7591;&#x89E3;&#x60D1;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x9019;&#x6B63;&#x597D;&#x66FF;&#x88DC;&#x4E86;&#x5360;&#x661F;&#x8853;&#x7684;&#x793E;&#x6703;&#x529F;&#x80FD;&#xFF0C;&#x6545;&#x6B64;&#x4EBA;&#x5011;&#x5C0D;&#x65BC;&#x80FD;&#x9810;&#x77E5;&#x672A;&#x4F86;&#x7684;&#x5360;&#x661F;&#x8853;&#x4E26;&#x4E0D;&#x6BB7;&#x5207;&#x3002;</p>
<p>&#x53CA;&#x81F3;&#x6C11;&#x521D;&#x6642;&#x671F;&#xFF0C;&#x7D55;&#x5927;&#x591A;&#x6578;&#x57F7;&#x696D;&#x66FF;&#x4EBA;&#x7B97;&#x547D;&#x7684;&#x76F8;&#x58EB;&#x53EA;&#x61C2;&#x516B;&#x5B57;&#x3001;&#x6613;&#x5366;&#x3002;&#x5230;&#x4E86;&#x4E8C;&#x6230;&#x5F8C;&#xFF0C;&#x958B;&#x59CB;&#x6709;&#x4EBA;&#x91CD;&#x65B0;&#x6D41;&#x50B3;&#x985E;&#x4F3C;&#x5360;&#x661F;&#x7684;&#x7D2B;&#x5FAE;&#x6597;&#x6578;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x53E4;&#x6587;&#x660E;&#x591A;&#x6709;&#x57FA;&#x65BC;&#x5929;&#x9AD4;&#x800C;&#x5360;&#x661F;&#x7684;&#x7CFB;&#x7D71;&#xFF0C;&#x65B9;&#x6CD5;&#x540D;&#x7A31;&#x5404;&#x7570;&#x3002;&#x5370;&#x5EA6;&#x3001;&#x65E5;&#x672C;&#x4E5F;&#x6709;&#x3002;&#x4E2D;&#x570B;&#x7684;&#x7D2B;&#x5FAE;&#x6597;&#x6578;&#x5305;&#x542B;&#x771F;&#x5BE6;&#x661F;&#x66DC;&#x8207;&#x73FE;&#x4EE3;&#x4EBA;&#x5C1A;&#x672A;&#x80FD;&#x627E;&#x51FA;&#x76F8;&#x5C0D;&#x661F;&#x9AD4;&#x4E4B;&#x6240;&#x8B02;&#x865B;&#x661F;&#x3002;&#x4F46;&#x4ECD;&#x4E0D;&#x6E1B;&#x5176;&#x5C6C;&#x65BC;&#x4E2D;&#x570B;&#x5360;&#x661F;&#x7684;&#x8EAB;&#x4EFD;&#x3002;&#x7531;&#x65BC;&#x7D2B;&#x5FAE;&#x6597;&#x6578;&#x6BD4;&#x516B;&#x5B57;&#x5BB9;&#x6613;&#x5B78;&#x7FD2;&#xFF0C;&#x5C0D;&#x65BC;&#x6C11;&#x773E;&#x5177;&#x6709;&#x76F8;&#x7576;&#x5438;&#x5F15;&#x529B;&#x3002;&#x5728;&#x9019;&#x5E7E;&#x5341;&#x5E74;&#x9593;&#xFF0C;&#x9999;&#x6E2F;&#x548C;&#x53F0;&#x7063;&#x5169;&#x5730;&#x51FA;&#x7248;&#x7684;&#x7D2B;&#x5FAE;&#x6597;&#x6578;&#x66F8;&#x7C4D;&#x5C64;&#x51FA;&#x4E0D;&#x7AAE;&#xFF0C;&#x76DB;&#x884C;&#x7A0B;&#x5EA6;&#x7ADF;&#x6BD4;&#x516B;&#x5B57;&#x904E;&#x4E4B;&#x800C;&#x7121;&#x4E0D;&#x53CA;&#x3002;</p>
<p>1949&#x5E74;&#x4E2D;&#x570B;&#x5171;&#x4EA7;&#x515A;&#x5728;&#x5927;&#x9646;&#x6267;&#x653F;&#x5730;&#x4F4D;&#x786E;&#x7ACB;&#x5F8C;&#xFF0C;&#x7D93;&#x6B77;&#x6587;&#x9769;&#x5341;&#x5E74;&#x6D17;&#x8361;&#xFF0C;&#x4E2D;&#x570B;&#x820A;&#x5B78;&#x96E3;&#x4EE5;&#x6B98;&#x5B58;&#xFF0C;&#x5360;&#x661F;&#x547D;&#x7406;&#x7B49;&#x5177;&#x8FF7;&#x4FE1;&#x8272;&#x5F69;&#x7684;&#x77E5;&#x8B58;&#x66F4;&#x4E0D;&#x5BB9;&#x6D41;&#x50B3;&#x3002;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x5C0D;&#x65BC;&#x6E2F;&#x53F0;&#x6D41;&#x884C;&#x7684;&#x516B;&#x5B57;&#x8207;&#x7D2B;&#x5FAE;&#x6597;&#x6578;&#x6975;&#x70BA;&#x964C;&#x751F;&#xFF0C;&#x53CD;&#x800C;&#x70BA;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x7684;&#x767C;&#x5C55;&#x9A30;&#x51FA;&#x4E86;&#x7A7A;&#x9593;&#x3002;1980&#x5E74;&#x4EE3;&#x4EE5;&#x5F8C;&#xFF0C;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x9010;&#x6F38;&#x5C0D;&#x5916;&#x958B;&#x653E;&#xFF0C;&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;&#x518D;&#x5EA6;&#x50B3;&#x5165;&#x4E2D;&#x570B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8D.B0.E5.BA.A6.E5.8D.A0.E6.98.9F.E8.A1.93">&#x5370;&#x5EA6;&#x5360;&#x661F;&#x8853;</span></h3>


<p>&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x666E;&#x904D;&#x5C06;&#x5360;&#x661F;&#x8853;&#x5224;&#x5B9A;&#x4E3A;&#x4E00;&#x95E8;&#x4F2A;&#x79D1;&#x5B66;&#x3002;&#x5BF9;&#x5360;&#x661F;&#x8853;&#x7684;&#x6279;&#x8BC4;&#x5305;&#x62EC;&#x5B83;&#x4F9D;&#x8D56;&#x4E8E;&#x731C;&#x60F3;&#xFF0C;&#x65E0;&#x6CD5;&#x63D0;&#x4F9B;&#x5047;&#x8BF4;&#xFF0C;&#x96BE;&#x4EE5;&#x8BC1;&#x4F2A;&#xFF0C;&#x5E76;&#x5C06;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x4EE5;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x65E0;&#x6CD5;&#x8BC1;&#x5B9E;&#x7684;&#x8D85;&#x81EA;&#x7136;&#x539F;&#x56E0;&#x8FDB;&#x884C;&#x63CF;&#x8FF0;&#x3002;&#x6709;&#x7814;&#x7A76;&#x8BA4;&#x4E3A;&#x5360;&#x661F;&#x8853;&#x6301;&#x7EED;&#x6D41;&#x884C;&#x7684;&#x539F;&#x56E0;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5FC3;&#x7406;&#x5B66;&#x65B9;&#x6CD5;&#x89E3;&#x91CA;&#x4E3A;&#x4E00;&#x79CD;&#x8BA4;&#x77E5;&#x504F;&#x89C1;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x591A;&#x6570;&#x5360;&#x661F;&#x8853;&#x8005;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x884C;&#x661F;&#x90FD;&#x5E94;&#x5F53;&#x88AB;&#x5217;&#x5165;&#x5360;&#x661F;&#x8853;&#x7684;&#x8003;&#x8651;&#x8303;&#x56F4;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x661F;&#x56FE;&#x4E0A;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x4ED6;&#x4EEC;&#x5374;&#x6CA1;&#x80FD;&#x9884;&#x6D4B;&#x5230;&#x6D77;&#x738B;&#x661F;&#x7684;&#x5B58;&#x5728;&#x3002;&#x6D77;&#x738B;&#x661F;&#x7684;&#x5B58;&#x5728;&#x6700;&#x7EC8;&#x901A;&#x8FC7;&#x725B;&#x987F;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5B9A;&#x5F8B;&#x5F97;&#x5230;&#x4E86;&#x8BC1;&#x5B9E;&#x3002;</p>
<p>1975&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;186&#x4F4D;&#x77E5;&#x540D;&#x79D1;&#x5B66;&#x5BB6;&#xFF08;&#x5F53;&#x4E2D;&#x5305;&#x62EC;18&#x4F4D;&#x8BFA;&#x8D1D;&#x5C14;&#x5F97;&#x5956;&#x8005;&#xFF09;&#xFF0C;&#x5728;&#x300A;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x8005;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#x53D1;&#x8868;&#x8054;&#x7F72;&#x6587;&#x7AE0;&#xFF0C;&#x4EE5;&#x6279;&#x5224;&#x5360;&#x661F;&#x8853;&#xFF0C;&#x6307;&#x79F0;&#x4E3A;&#x4F2A;&#x79D1;&#x5B66;&#x3002;</p>
<p>&#x5728;2001&#x5E74;&#x7684;&#x4E00;&#x6B21;&#x6388;&#x8BFE;&#x4E2D;&#xFF0C;&#x53F2;&#x8482;&#x82AC;&#xB7;&#x970D;&#x91D1;&#x8BF4;&#xFF1A;&#x201C;&#x5927;&#x591A;&#x6570;&#x79D1;&#x5B66;&#x5BB6;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x76F8;&#x4FE1;&#x5360;&#x661F;&#x8853;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4E0E;&#x901A;&#x8FC7;&#x5B9E;&#x9A8C;&#x5F97;&#x5230;&#x8BC1;&#x660E;&#x7684;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x4E0D;&#x76F8;&#x7B26;&#x5408;&#x3002;&#x201D;</p>

<p>&#x5360;&#x661F;&#x8853;&#x63CF;&#x5199;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x9020;&#x6210;&#x6027;&#x683C;&#x5F62;&#x6210;&#x4E0A;&#x7684;&#x5FC3;&#x7406;&#x6697;&#x793A;&#x3002;&#x5047;&#x5982;&#x4E00;&#x4E2A;&#x4EBA;&#x76F8;&#x4FE1;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x7531;&#x6F5C;&#x610F;&#x8BC6;&#x5730;&#x5BFC;&#x81F4;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x53D1;&#x751F;&#x3002;&#x4ED6;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x91C7;&#x53D6;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x6027;&#x683C;&#x3002;&#x7ED3;&#x679C;&#x662F;&#x5360;&#x661F;&#x8853;&#x7684;&#x9884;&#x8A00;&#x4E0E;&#x5B9E;&#x9645;&#x7684;&#x89C2;&#x5BDF;&#x76F8;&#x7B26;&#x5408;&#x3002;&#x4ECE;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B9E;&#x9645;&#x89C2;&#x5BDF;&#x5E76;&#x4E0D;&#x8BF4;&#x660E;&#x5360;&#x661F;&#x8853;&#x771F;&#x7684;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x3002;</p>
<p>&#x4ECE;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x81EA;&#x6211;&#x5F71;&#x54CD;&#x8BF4;&#x660E;&#x5360;&#x661F;&#x8853;&#x53EF;&#x4EE5;&#x88AB;&#x7528;&#x6765;&#x4F5C;&#x4E3A;&#x81EA;&#x6211;&#x53CD;&#x7701;&#x548C;&#x81EA;&#x6211;&#x4E86;&#x89E3;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x6765;&#x8BF4;&#x5360;&#x661F;&#x8853;&#x4E0E;&#x5176;&#x5B83;&#x9884;&#x8A00;&#x624B;&#x6BB5;&#x5982;&#x5854;&#x7F57;&#x724C;&#x7684;&#x4F5C;&#x7528;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x4E0D;&#x6D89;&#x53CA;&#x5BF9;&#x4E0D;&#x53C2;&#x52A0;&#x7684;&#x7B2C;&#x4E09;&#x8005;&#x6240;&#x505A;&#x7684;&#x9884;&#x8A00;&#x3002;</p>
<p>&#x4ECE;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x89C2;&#x70B9;&#x4E0A;&#x6765;&#x770B;&#x9664;&#x4E86;&#x81EA;&#x6211;&#x53CD;&#x7701;&#x5916;&#x8FD8;&#x6709;&#x5916;&#x90E8;&#x5F71;&#x54CD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x4E3A;&#x522B;&#x4EBA;&#x505A;&#x5360;&#x661F;&#x9884;&#x8A00;&#x6765;&#x5F71;&#x54CD;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x3002;&#x6709;&#x4E9B;&#x7814;&#x7A76;&#x8BF4;&#x660E;&#x8FD9;&#x4E9B;&#x5F71;&#x54CD;&#x53EF;&#x4EE5;&#x662F;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#x3002;&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x661F;&#x8FB0;&#x7684;&#x5F71;&#x54CD;&#x4F3C;&#x4E4E;&#x662F;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x5360;&#x661F;&#x8853;&#x662F;&#x4EBA;&#x7C7B;&#x6700;&#x53E4;&#x8001;&#x7684;&#x4FE1;&#x4EF0;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#x5EF6;&#x7EED;&#x6700;&#x4E45;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#x5B83;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x5EF6;&#x7EED;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x5C06;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x76F4;&#x63A5;&#x4E0E;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x8054;&#x7CFB;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x4ECE;&#x800C;&#x7ED9;&#x4E88;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x3001;&#x5B8C;&#x6574;&#x7684;&#x611F;&#x89C9;&#x3002;</p>


<p>&#x5360;&#x661F;&#x8853;&#x5C31;&#x662F;&#x4FD7;&#x7A31;&#x7684;&#x661F;&#x5EA7;&#xFF0C;&#x661F;&#x5EA7;&#x4E26;&#x975E;&#x6307;&#x9059;&#x9060;&#x661F;&#x9AD4;&#xFF0C;&#x661F;&#x5EA7;&#x662F;&#x6307;&#x592A;&#x967D;&#x4E0D;&#x540C;&#x65B9;&#x5411;&#x4E0A;&#x7684;&#x5730;&#x7403;&#x6240;&#x5728;&#x4F4D;&#x7F6E;&#x3002;&#x9059;&#x9060;&#x661F;&#x5EA7;&#x5C0D;&#x5730;&#x7403;&#x4F86;&#x8AAA;&#x592A;&#x9059;&#x9060;&#xFF0C;&#x592A;&#x967D;&#x6975;&#x5927;&#x80FD;&#x91CF;&#x5C0D;&#x5730;&#x7403;&#x5F71;&#x97FF;&#x624D;&#x662F;&#x95DC;&#x952E;&#x3002;&#x592A;&#x967D;12&#x500B;&#x65B9;&#x5411;&#x4E0A;&#x7684;&#x5730;&#x7403;&#x4F4D;&#x7F6E;&#x56E0;&#x70BA;&#x53EA;&#x80FD;&#x7528;&#x770B;&#x51FA;&#x53BB;&#x7684;&#x9059;&#x9060;&#x5929;&#x9AD4;&#x6A19;&#x793A;&#x5340;&#x522B;&#xFF0C;&#x7562;&#x7ADF;&#x592A;&#x7A7A;&#x4E2D;&#x662F;&#x6C92;&#x6709;&#x5750;&#x6A19;&#x5730;&#x540D;&#x7684;&#x9059;&#x9060;&#x661F;&#x9AD4;&#x53EA;&#x662F;&#x5145;&#x7576;&#x5750;&#x6A19;&#x3002;&#x661F;&#x5EA7;&#x8AAA;&#x7684;&#x4E26;&#x4E0D;&#x662F;&#x9059;&#x9060;&#x661F;&#x4F53;&#xFF1B;&#x661F;&#x5EA7;&#x8AAA;&#x7684;&#x662F;&#x592A;&#x967D;&#xFF0C;&#x592A;&#x9633;12&#x500B;&#x4E0D;&#x540C;&#x65B9;&#x5411;&#x4E0A;&#x5C0D;&#x5730;&#x7403;&#x7684;&#x5DEE;&#x7570;&#x624D;&#x662F;12&#x661F;&#x5EA7;&#x3002;&#x7136;&#x800C;&#x9019;&#x53EA;&#x662F;&#x65C1;&#x5206;&#x4E4B;&#x79D1;&#x5B78;&#x5C0D;&#x5360;&#x661F;&#x8853;&#x7684;&#x898B;&#x89E3;&#x3002;</p>
<p>&#x897F;&#x6D0B;&#x5360;&#x661F;&#x8853;</p>
<table class="wikitable">
<tr>
<th>&#x661F;&#x5BAE;</th>
<th>&#x5B88;&#x8B77;&#x661F;</th>
</tr>
<tr>
<td>&#x767D;&#x7F8A;&#x5BAE;</td>
<td>&#x706B;&#x661F;</td>
</tr>
<tr>
<td>&#x91D1;&#x725B;&#x5BAE;</td>
<td>&#x91D1;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x5730;&#x7403;&#x6216;&#x7A40;&#x795E;&#x661F;&#xFF09;</td>
</tr>
<tr>
<td>&#x96D9;&#x5B50;&#x5BAE;</td>
<td>&#x6C34;&#x661F;</td>
</tr>
<tr>
<td>&#x5DE8;&#x87F9;&#x5BAE;</td>
<td>&#x6708;&#x4EAE;</td>
</tr>
<tr>
<td>&#x7345;&#x5B50;&#x5BAE;</td>
<td>&#x592A;&#x967D;</td>
</tr>
<tr>
<td>&#x5BA4;&#x5973;&#x5BAE;</td>
<td>&#x6C34;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x5580;&#x620E;&#x3001;&#x7A40;&#x795E;&#x661F;&#x6216;&#x7076;&#x795E;&#x661F;&#xFF09;</td>
</tr>
<tr>
<td>&#x5929;&#x79E4;&#x5BAE;</td>
<td>&#x91D1;&#x661F;</td>
</tr>
<tr>
<td>&#x5929;&#x880D;&#x5BAE;</td>
<td>&#x706B;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x51A5;&#x738B;&#x661F;&#xFF09;</td>
</tr>
<tr>
<td>&#x4EBA;&#x99AC;&#x5BAE;</td>
<td>&#x6728;&#x661F;</td>
</tr>
<tr>
<td>&#x6469;&#x7FAF;&#x5BAE;</td>
<td>&#x571F;&#x661F;</td>
</tr>
<tr>
<td>&#x5BF6;&#x74F6;&#x5BAE;</td>
<td>&#x571F;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x5929;&#x738B;&#x661F;&#xFF09;</td>
</tr>
<tr>
<td>&#x96D9;&#x9B5A;&#x5BAE;</td>
<td>&#x6728;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x6D77;&#x738B;&#x661F;&#xFF09;</td>
</tr>
</table>
<p>&#x4E5F;&#x9580;&#x5360;&#x661F;&#x8853;</p>
<table class="wikitable">
<tr>
<th>&#x661F;&#x5BAE;</th>
<th>&#x9644;&#x5EB8;&#x661F;</th>
</tr>
<tr>
<td>&#x767D;&#x7F8A;&#x5BAE;</td>
<td>&#x592A;&#x967D;&#xFF08;&#x4E00;&#x8AAA;&#x6708;&#x4EAE;&#xFF09;</td>
</tr>
<tr>
<td>&#x91D1;&#x725B;&#x5BAE;</td>
<td>&#x6708;&#x4EAE;&#xFF08;&#x4E00;&#x8AAA;&#x592A;&#x967D;&#x3001;&#x5A5A;&#x795E;&#x661F;&#x6216;&#x7A40;&#x795E;&#x661F;&#xFF09;</td>
</tr>
<tr>
<td>&#x96D9;&#x5B50;&#x5BAE;</td>
<td>&#x91D1;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x5730;&#x7403;&#x6216;&#x5347;&#x4EA4;&#x9EDE;&#xFF09;</td>
</tr>
<tr>
<td>&#x5DE8;&#x87F9;&#x5BAE;</td>
<td>&#x6728;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x6D77;&#x738B;&#x661F;&#x3001;&#x7A40;&#x795E;&#x661F;&#x6216;&#x5580;&#x620E;&#xFF09;</td>
</tr>
<tr>
<td>&#x7345;&#x5B50;&#x5BAE;</td>
<td>&#x706B;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x51A5;&#x738B;&#x661F;&#xFF09;</td>
</tr>
<tr>
<td>&#x5BA4;&#x5973;&#x5BAE;</td>
<td>&#x6C34;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x667A;&#x795E;&#x661F;&#x3001;&#x7076;&#x795E;&#x661F;&#x3001;&#x706B;&#x795E;&#x661F;&#x3001;&#x960B;&#x795E;&#x661F;&#x6216;&#x8D5B;&#x5FB7;&#x5A1C;&#xFF09;</td>
</tr>
<tr>
<td>&#x5929;&#x79E4;&#x5BAE;</td>
<td>&#x571F;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x5A5A;&#x795E;&#x661F;&#x3001;&#x5929;&#x738B;&#x661F;&#x6216;&#x5C3C;&#x6BD4;&#x9B6F;&#xFF09;</td>
</tr>
<tr>
<td>&#x5929;&#x880D;&#x5BAE;</td>
<td>&#x571F;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x5929;&#x738B;&#x661F;&#x6216;&#x7076;&#x795E;&#x661F;&#xFF09;</td>
</tr>
<tr>
<td>&#x4EBA;&#x99AC;&#x5BAE;</td>
<td>&#x6728;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x5580;&#x620E;&#x3001;&#x6D77;&#x738B;&#x661F;&#x6216;&#x964D;&#x4EA4;&#x9EDE;&#xFF09;</td>
</tr>
<tr>
<td>&#x6469;&#x7FAF;&#x5BAE;</td>
<td>&#x706B;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x51A5;&#x738B;&#x661F;&#xFF09;</td>
</tr>
<tr>
<td>&#x5BF6;&#x74F6;&#x5BAE;</td>
<td>&#x6C34;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x667A;&#x795E;&#x661F;&#xFF09;</td>
</tr>
<tr>
<td>&#x96D9;&#x9B5A;&#x5BAE;</td>
<td>&#x91D1;&#x661F;&#xFF08;&#x4E00;&#x8AAA;&#x5730;&#x7403;&#xFF09;</td>
</tr>
</table>

<ul>









</ul>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>