<h1>&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x6280;&#x5DE7;</h1><p><b>&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x6280;&#x5DE7;</b>&#xFF08;<b></b>&#xFF09;&#x662F;&#x4E00;&#x79CD;&#x5B66;&#x4E60;&#x548C;&#x6559;&#x80B2;&#x6280;&#x672F;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x6307;&#x5C0E;&#x5B66;&#x4E60;&#x7684;&#x4EBA;&#x89BA;&#x5BDF;&#x53CA;&#x514B;&#x670D;&#x500B;&#x4EBA;&#x6D3B;&#x52D5;&#x8207;&#x601D;&#x60F3;&#x6A21;&#x5F0F;&#x4E2D;&#x7684;&#x6163;&#x6027;&#x9650;&#x5236;&#x3002;&#x7576;&#x4E2D;&#x6703;&#x8655;&#x7406;&#x7684;&#x7B2C;&#x4E00;&#x9805;&#x53C8;&#x6700;&#x5E38;&#x898B;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x4E43;&#x662F;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x808C;&#x8089;&#x3002;</p>


<p>&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x6280;&#x5DE7;&#x901A;&#x5E38;&#x5728;&#x500B;&#x4EBA;&#x6388;&#x53D7;&#x7684;&#x74B0;&#x5883;&#x4E2D;&#x5B78;&#x7FD2;&#xFF1B;&#x5728;&#x300C;&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x6280;&#x5DE7;&#x8001;&#x5E2B;&#x300D;&#x96D9;&#x624B;&#x63A5;&#x89F8;&#x53CA;&#x53E3;&#x8A9E;&#x6307;&#x793A;&#x4E0B;&#xFF0C;&#x500B;&#x5225;&#x7684;&#x300C;&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x5B78;&#x751F;&#x300D;&#x5C07;&#x7FD2;&#x5F97;&#x6B64;&#x6280;&#x5DE7;&#x3002;&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x6280;&#x5DE7;&#x4E5F;&#x53EF;&#x4EE5;&#x4EE5;&#x5C0F;&#x7D44;&#x5F62;&#x5F0F;&#x6559;&#x6388;&#xFF0C;&#x800C;&#x77ED;&#x6642;&#x9593;&#x3001;&#x8F2A;&#x6D41;&#x7684;&#x55AE;&#x4EBA;&#x6307;&#x5C0E;&#x5247;&#x6703;&#x7528;&#x4F5C;&#x70BA;&#x7D66;&#x5C0F;&#x7D44;&#x5176;&#x4ED6;&#x6210;&#x54E1;&#x7684;&#x793A;&#x7BC4;&#x3002;</p>
<p>&#x9019;&#x540D;&#x8A5E;&#x5177;&#x6709;&#x96D9;&#x91CD;&#x542B;&#x610F;&#xFF1A;&#x4E00;&#x70BA;&#x7531;&#x300C;&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x6280;&#x5DE7;&#x8001;&#x5E2B;&#x300D;&#x6240;&#x6559;&#x6388;&#x7684;&#x4E0D;&#x540C;&#x6559;&#x5B78;&#x65B9;&#x6CD5;&#xFF0C;&#x53E6;&#x4E00;&#x70BA;&#x7531;&#x6B64;&#x6280;&#x5DE7;&#x7684;&#x5404;&#x8001;&#x5E2B;&#x53CA;&#x5B78;&#x751F;&#x6240;&#x5BE6;&#x8E10;&#x7684;&#x500B;&#x4EBA;&#x6CD5;&#x5247;&#x3002;&#x6B64;&#x6280;&#x5DE7;&#x7684;&#x540D;&#x5B57;&#x4F86;&#x81EA;&#x9996;&#x5148;&#x767C;&#x73FE;&#x53CA;&#x5EFA;&#x69CB;&#x51FA;&#x7576;&#x4E2D;&#x539F;&#x7406;&#x7684;&#x3002;</p>

<p>&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x66FE;&#x662F;&#x4E00;&#x540D;&#x838E;&#x58EB;&#x6BD4;&#x4E9E;&#x6717;&#x8AA6;&#x54E1;&#xFF0C;&#x8072;&#x7DDA;&#x537B;&#x4E00;&#x5EA6;&#x51FA;&#x73FE;&#x554F;&#x984C;&#x3002;&#x4ED6;&#x5229;&#x7528;&#x6578;&#x9762;&#x93E1;&#x5B50;&#x7D30;&#x5FC3;&#x89C0;&#x5BDF;&#xFF0C;&#x767C;&#x89BA;&#x81EA;&#x5DF1;&#x5728;&#x9810;&#x5099;&#x6717;&#x8AA6;&#x6216;&#x8AAA;&#x8A71;&#x6642;&#xFF0C;&#x4E0D;&#x5FC5;&#x8981;&#x5730;&#x6309;&#x67D0;&#x500B;&#x6163;&#x6027;&#x5F62;&#x614B;&#x7E43;&#x7DCA;&#x5168;&#x8EAB;&#x3002;&#x4ED6;&#x82B1;&#x4E86;&#x5341;&#x5E74;&#x6642;&#x9593;&#x81EA;&#x6211;&#x89C0;&#x5BDF;&#xFF0C;&#x7D42;&#x65BC;&#x6210;&#x529F;&#x5730;&#x904B;&#x7528;&#x5176;&#x5275;&#x898B;&#x8655;&#x7406;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x8072;&#x7DDA;&#x554F;&#x984C;&#x3002;&#x4ED6;&#x5F8C;&#x4F86;&#x66F4;&#x5EFA;&#x69CB;&#x51FA;&#x4E00;&#x7A2E;&#x300C;&#x6280;&#x5DE7;&#x300D;&#x53BB;&#x6559;&#x5C0E;&#x4ED6;&#x4EBA;&#x4E26;&#x50B3;&#x905E;&#x5176;&#x9AD4;&#x6703;&#x3002;&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x4EE5;&#x5BE6;&#x8B49;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x4F5C;&#x70BA;&#x5176;&#x5DE5;&#x4F5C;&#x7684;&#x57FA;&#x77F3;&#x3002;&#x4ED6;&#x904B;&#x7528;&#x81EA;&#x6211;&#x89C0;&#x5BDF;&#x548C;&#x63A8;&#x7406;&#xFF0C;&#x4EE4;&#x65E5;&#x5E38;&#x7684;&#x8EAB;&#x9AD4;&#x6D3B;&#x52D5;&#xFF0C;&#x5982;&#x5750;&#x4E0B;&#x3001;&#x7AD9;&#x7ACB;&#x3001;&#x884C;&#x8D70;&#x3001;&#x624B;&#x90E8;&#x904B;&#x4F5C;&#x548C;&#x8AAA;&#x8A71;&#xFF0C;&#x8B8A;&#x5F97;&#x8F15;&#x9B06;&#x3002;&#x4ED6;&#x8A2D;&#x8A08;&#x51FA;&#x4F86;&#x7684;&#x65B9;&#x6CD5;&#x4EE4;&#x5230;&#x63A2;&#x7D22;&#x548C;&#x8A13;&#x7DF4;&#x53EF;&#x4EE5;&#x660E;&#x78BA;&#x5730;&#x4E00;&#x518D;&#x91CD;&#x8907;&#x51FA;&#x73FE;&#xFF0C;&#x800C;&#x5B78;&#x751F;&#x5247;&#x53EF;&#x4EE5;&#x7531;&#x6B64;&#x65B9;&#x5F0F;&#x65BC;&#x4EFB;&#x4F55;&#x8D77;&#x9EDE;&#x7E7C;&#x7E8C;&#x6539;&#x9032;&#x3002;</p>
<p>&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x65BC;1931&#x81F3;1955&#x5728;&#x82F1;&#x570B;&#x502B;&#x6566;&#x6559;&#x5B78;&#xFF0C;1941&#x81F3;1943 &#x5247;&#x8DDF;&#x5176;&#x5F1F;&#x5F1F;A.R.&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x5728;&#x7F8E;&#x570B;&#x9EBB;&#x7701;&#x6559;&#x5B78;&#xFF0C;&#x4E26;&#x4E14;&#x65BC;&#x7F8E;&#x570B;&#x7E7C;&#x7E8C;&#x57F9;&#x8A13;&#x8001;&#x5E2B;&#x81F3;1945&#x5E74;&#x3002;&#x4ED6;&#x7684;&#x5DE5;&#x4F5C;&#x4E00;&#x8DEF;&#x50B3;&#x627F;&#x81F3;&#x4ECA;&#xFF0C;&#x5176;&#x6982;&#x5FF5;&#x83C1;&#x8403;&#x5247;&#x7531;&#x591A;&#x4EBA;&#x4EE5;&#x7562;&#x751F;&#x5FC3;&#x529B;&#x53BB;&#x947D;&#x7814;&#x767C;&#x5C55;&#x3002;&#x4E00;&#x751F;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x7372;&#x5F97;&#x8A31;&#x591A;&#x4EBA;&#x7684;&#x5927;&#x529B;&#x652F;&#x6301;&#xFF0C;&#x7576;&#x4E2D;&#x5305;&#x62EC;&#x7EA6;&#x7FF0;&#xB7;&#x675C;&#x5A01;&#x3001;&#x5965;&#x5C14;&#x5FB7;&#x65AF;&#xB7;&#x8D6B;&#x80E5;&#x9ECE;&#x3001;&#x856D;&#x4F2F;&#x7D0D;&#x7B49;&#x3002;</p>

<p>&#x4E9E;&#x6B77;&#x5C71;&#x5927;&#x6280;&#x5DE7;&#x6307;&#x5C0E;&#x57F9;&#x8A13;&#x5B78;&#x54E1;&#x7684;&#x904B;&#x52D5;&#x611F;&#x89BA;&#xFF08;kinesthesia&#xFF09;&#x6216;&#x672C;&#x9AD4;&#x611F;&#x89BA;&#xFF08;proprioception&#xFF09;&#x3002;&#x9019;&#x611F;&#x89BA;&#x6703;&#x88AB;&#x7528;&#x4EE5;&#x5167;&#x5728;&#x5730;&#x91CF;&#x5EA6;&#x500B;&#x4EBA;&#x80A2;&#x9AD4;&#x7684;&#x4F4D;&#x7F6E;&#x3001;&#x91CD;&#x91CF;&#xFF0C;&#x8207;&#x53CA;&#x7528;&#x4F86;&#x5224;&#x65B7;&#x79FB;&#x52D5;&#x6240;&#x9700;&#x7684;&#x529B;&#x5EA6;&#x3002;</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>