<h1>&#x9488;&#x7078;</h1>



<p><b>&#x91DD;&#x7078;</b>&#xFF08;&#xFF09;&#x662F;&#x91DD;&#x6CD5;&#x548C;&#x7078;&#x6CD5;&#x7684;&#x5408;&#x7A31;&#x3002;&#x4E2D;&#x91AB;&#x5B78;&#x4E2D;&#x63A1;&#x7528;&#x91DD;&#x523A;&#x6216;&#x706B;&#x7078;&#x4EBA;&#x9AD4;&#x7A74;&#x4F4D;&#x4F86;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#xFF0C;&#x662F;&#x8054;&#x5408;&#x56FD;&#x6559;&#x79D1;&#x6587;&#x7EC4;&#x7EC7;&#x8BA4;&#x5B9A;&#x7684;&#x4EBA;&#x7C7B;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x4EE3;&#x8868;&#x4F5C;&#x3002;&#x6839;&#x636E;&#x4E2D;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x901A;&#x8FC7;&#x523A;&#x6FC0;&#x7A74;&#x4F4D;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x7ECF;&#x7EDC;&#x4E2D;&#x7684;&#x6C14;&#x7684;&#x6D41;&#x5411;&#x3002;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x4ECE;&#x7EC4;&#x7EC7;&#x5B66;&#x548C;&#x751F;&#x7406;&#x5B66;&#x4E0A;&#x5C1A;&#x672A;&#x53D1;&#x73B0;&#x6C14;&#x3001;&#x7ECF;&#x7EDC;&#x6216;&#x8005;&#x7A74;&#x4F4D;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E14;&#x90E8;&#x5206;&#x5F53;&#x4EE3;&#x9488;&#x7078;&#x4F7F;&#x7528;&#x8005;&#x5E76;&#x975E;&#x4F9D;&#x636E;&#x4F20;&#x7EDF;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#x8FDB;&#x884C;&#x5B9E;&#x8DF5;&#x3002;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x7684;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x5B9E;&#x9A8C;&#x8BC1;&#x5B9E;&#x5176;&#x7597;&#x6548;&#xFF0C;&#x9488;&#x7078;&#x5E38;&#x5728;&#x90E8;&#x5206;&#x56FD;&#x5BB6;&#x88AB;&#x89C6;&#x4F5C;&#x66FF;&#x4EE3;&#x7597;&#x6CD5;&#x751A;&#x81F3;&#x4F2A;&#x79D1;&#x5B66;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E9B;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x663E;&#x793A;&#x9488;&#x7078;&#x6709;&#x7F13;&#x89E3;&#x75BC;&#x75DB;&#x4E0E;&#x672F;&#x540E;&#x6076;&#x5FC3;&#x7684;&#x6548;&#x7528;&#x3002;&#x6709;&#x4EBA;&#x8D28;&#x7591;&#x9488;&#x7078;&#x7684;&#x6548;&#x7528;&#x6781;&#x5176;&#x5FAE;&#x5F31;&#x4E0D;&#x8DB3;&#x4EE5;&#x5EFA;&#x7ACB;&#x4E34;&#x5E8A;&#x5173;&#x7CFB;&#xFF0C;&#x8BA4;&#x4E3A;&#x663E;&#x793A;&#x9488;&#x7078;&#x6709;&#x6548;&#x679C;&#x7684;&#x7814;&#x7A76;&#x7ED3;&#x8BBA;&#x53EF;&#x80FD;&#x662F;&#x5B89;&#x6170;&#x5242;&#x6548;&#x5E94;&#x3001;&#x4E0D;&#x5B8C;&#x5168;&#x53CC;&#x76F2;&#x5B9E;&#x9A8C;&#x6216;&#x53D1;&#x8868;&#x504F;&#x501A;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>





<p>&#x91DD;&#x7078;&#xFF0C;&#x53E4;&#x5B57;&#x4F5C;&#x300C;&#x300D;&#xFF0C;&#x662F;&#xFF08;&#x91DD;&#x523A;&#xFF09;&#x548C;&#xFF08;&#x827E;&#x7078;&#xFF09;&#x7684;&#x5408;&#x7A31;&#xFF0C;&#x300C;&#x91DD;&#x300D;&#x5728;&#x53E4;&#x6F22;&#x8A9E;&#x662F;&#x300C;&#x7D29;&#x300D;&#x7684;&#x7570;&#x9AD4;&#x5B57;&#xFF0C;&#x53C8;&#x501F;&#x4F5C;&#x300C;&#x937C;&#x300D;&#x7684;&#x4FD7;&#x5B57;&#x3002;&#x300A;&#x8AAA;&#x6587;&#x300B;&#xFF1A;&#x300C;&#x7D29;&#xFF0C;&#x7E2B;&#x4E5F;&#xFF0C;&#x4ECE;&#x7CF8;&#x5931;&#x8072;&#x3002;&#x300D;&#x300A;&#x6025;&#x5C31;&#x7BC7;&#x8A3B;&#x300B;&#xFF1A;&#x300C;&#x7D0D;&#x523A;&#x8B02;&#x4E4B;&#x7D29;&#x3002;&#x300D;&#x300A;&#x8AAA;&#x6587;&#x300B;&#xFF1A;&#x300C;&#x937C;&#xFF0C;&#x6240;&#x4EE5;&#x7E2B;&#x4E5F;&#xFF0C;&#x4ECE;&#x91D1;&#x54B8;&#x8072;&#x3002;&#x300D;&#x300A;&#x8A3B;&#x300B;&#xFF1A;&#x300C;&#x937C;&#xFF0C;&#x523A;&#x4E5F;&#x3002;&#x300D;&#x300A;&#x65B9;&#x66F8;&#x300B;&#xFF1A;&#x300C;&#x937C;&#x77F3;&#x523A;&#x75C5;&#x3002;&#x5510;&#x72C4;&#x4EC1;&#x5091;&#x5584;&#x937C;&#x8853;&#x3002;&#x300D;&#x73FE;&#x5728;&#xFF0C;&#x65E5;&#x672C;&#x6F22;&#x65B9;&#x91AB;&#x5B78;&#x548C;&#x97D3;&#x91AB;&#x5B78;&#x7684;&#x516C;&#x5F0F;&#x6587;&#x66F8;&#x4ECD;&#x4F7F;&#x7528;&#x300C;&#x937C;&#x300D;&#x7684;&#x5BEB;&#x6CD5;&#xFF0C;&#x4E2D;&#x91AB;&#x5B78;&#x5247;&#x7D71;&#x4E00;&#x63A1;&#x7528;&#x300C;&#x91DD;&#x300D;&#x5B57;&#x3002;</p>
<p>&#x300A;&#x8AAA;&#x6587;&#x300B;&#xFF1A;&#x300C;&#x7078;&#xFF0C;&#x707C;&#x4E5F;&#xFF0C;&#x4ECE;&#x706B;&#x4E45;&#x8072;&#x3002;&#x300D;&#x662F;&#x6307;&#x7528;&#x827E;&#x706B;&#x71D2;&#x707C;&#x4EBA;&#x9AD4;&#x7684;&#x7642;&#x75C5;&#x65B9;&#x6CD5;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x5225;&#x7121;&#x4ED6;&#x7528;&#xFF0C;&#x4F46;&#x56E0;&#x70BA;&#x300C;&#x7078;&#x300D;&#x8207;&#x300C;&#x7099;&#x300D;&#x7684;&#x5B57;&#x5F62;&#x76F8;&#x4F3C;&#xFF0C;&#x6240;&#x4EE5;&#x5F7C;&#x6B64;&#x4E4B;&#x9593;&#x5E38;&#x88AB;&#x8AA4;&#x5BEB;&#x3002;&#x300A;&#x8AAA;&#x6587;&#x300B;&#xFF1A;&#x300C;&#x7099;&#xFF0C;&#x70AE;&#x8089;&#x4E5F;&#xFF0C;&#x4ECE;&#x8089;&#x5728;&#x706B;&#x4E0A;&#x3002;&#x300D;&#x6307;&#x8089;&#x5728;&#x706B;&#x4E0A;&#x71D2;&#x70E4;&#xFF0C;&#x7D44;&#x6210;&#x7684;&#x8A5E;&#x8A9E;&#x591A;&#x8207;&#x6B64;&#x610F;&#x76F8;&#x95DC;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x53C8;&#x55BB;&#x4F5C;&#x53D7;&#x5230;&#x85B0;&#x9676;&#x3002;</p>


<p>&#x9488;&#x7078;&#x8D77;&#x6E90;&#x4E8E;&#x4E2D;&#x56FD;&#xFF0C;&#x5728;&#x516C;&#x5143;6&#x4E16;&#x7EAA;&#x4F20;&#x5230;&#x4E86;&#x671D;&#x9C9C;&#x3001;&#x65E5;&#x672C;&#x7B49;&#x56FD;&#x3002;&#x5728;&#x73B0;&#x4EE3;&#x4F5C;&#x4E3A;&#x66FF;&#x4EE3;&#x533B;&#x5B66;&#x4F20;&#x64AD;&#x5230;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3002;</p>
<p>&#x9488;&#x523A;&#x6CD5;&#x840C;&#x53D1;&#x4E8E;&#x65B0;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x53D1;&#x751F;&#x67D0;&#x4E9B;&#x75C5;&#x75DB;&#x6216;&#x4E0D;&#x9002;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x7528;&#x624B;&#x6309;&#x6469;&#x3001;&#x6376;&#x62CD;&#xFF0C;&#x4EE5;&#x81F3;&#x7528;&#x5C16;&#x9510;&#x7684;&#x77F3;&#x5668;&#x6309;&#x538B;&#x75BC;&#x75DB;&#x4E0D;&#x9002;&#x7684;&#x90E8;&#x4F4D;&#xFF0C;&#x800C;&#x4F7F;&#x539F;&#x6709;&#x7684;&#x75C7;&#x72B6;&#x51CF;&#x8F7B;&#x6216;&#x6D88;&#x5931;&#xFF0C;&#x6700;&#x65E9;&#x7684;&#x9488;&#x5177;&#xFF1A;&#x4E5F;&#x56E0;&#x4E4B;&#x800C;&#x751F;&#x3002;&#x540E;&#x6765;&#x9488;&#x5177;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x6210;&#x9752;&#x94DC;&#x9488;&#x3001;&#x94C1;&#x9488;&#x3001;&#x91D1;&#x9488;&#x3001;&#x94F6;&#x9488;&#xFF0C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x7528;&#x7684;&#x4E0D;&#x9508;&#x94A2;&#x9488;&#x3002;&#x4F0F;&#x7FB2;&#x6C0F;&#x201C;&#x5C1D;&#x767E;&#x836F;&#x800C;&#x5236;&#x4E5D;&#x9488;&#x201D;&#xFF08;&#x4E1C;&#x6C49;&#x7687;&#x752B;&#x8C27;&#x8BB0;&#x8F7D;&#x4E8E;&#x300A;&#x5E1D;&#x738B;&#x4E16;&#x7EAA;&#x300B;&#xFF09;&#xFF0C;&#x201C;&#x5C1D;&#x8349;&#x5236;&#x782D;&#x201D;&#xFF08;&#x5357;&#x5B8B;&#x7F57;&#x6CCC;&#x8BB0;&#x8F7D;&#x4E8E;&#x300A;&#x8DEF;&#x53F2;&#x300B;&#xFF0C;&#x782D;&#x5C31;&#x662F;&#x782D;&#x77F3;&#xFF09;&#xFF0C;&#x5373;&#x534E;&#x590F;&#x6C11;&#x65CF;&#x6700;&#x65E9;&#x7684;&#x9488;&#x7078;&#x3002;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x4E2D;&#x8BB0;&#x8F7D;&#x4E5D;&#x9488;&#x4E3A;&#x9471;&#x9488;&#x3001;&#x5458;&#x9488;&#x3001;&#x9349;&#x9488;&#x3001;&#x950B;&#x9488;&#x3001;&#x94CD;&#x9488;&#x3001;&#x5458;&#x5229;&#x9488;&#x3001;&#x6BEB;&#x9488;&#x3001;&#x957F;&#x9488;&#x548C;&#x5927;&#x9488;&#x3002;&#x300A;&#x7075;&#x67A2;&#xB7;&#x5B98;&#x9488;&#x300B;&#x8BB0;&#x8F7D;&#x201C;&#x4E5D;&#x9488;&#x4E4B;&#x5B9C;&#xFF0C;&#x5404;&#x6709;&#x6240;&#x4E3A;&#xFF1B;&#x957F;&#x77ED;&#x5927;&#x5C0F;&#xFF0C;&#x5404;&#x6709;&#x6240;&#x65BD;&#x4E5F;&#xFF0C;&#x4E0D;&#x5F97;&#x5176;&#x7528;&#xFF0C;&#x75C5;&#x5F17;&#x80FD;&#x79FB;&#x3002;&#x201D;&#x6307;&#x51FA;&#x4E5D;&#x9488;&#x7684;&#x5F62;&#x72B6;&#x3001;&#x7528;&#x9014;&#x5404;&#x5F02;&#xFF0C;&#x636E;&#x60C5;&#x9009;&#x7528;&#xFF0C;&#x65B9;&#x53EF;&#x53BB;&#x75C5;&#x3002;</p>
<p>&#x7078;&#x6CD5;&#x7684;&#x8D77;&#x6E90;&#x4E0E;&#x4E3A;&#x7684;&#x53D1;&#x73B0;&#x548C;&#x4F7F;&#x7528;&#x6709;&#x7740;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5F53;&#x8EAB;&#x4F53;&#x6709;&#x67D0;&#x79CD;&#x4E0D;&#x9002;&#x65F6;&#xFF0C;&#x7528;&#x4EE5;&#x53BB;&#x70D8;&#x70E4;&#x5F97;&#x4EE5;&#x51CF;&#x8F7B;&#xFF0C;&#x7EE7;&#x800C;&#x7528;&#x5404;&#x79CD;&#x6811;&#x679D;&#x4F5C;&#x4E3A;&#x65BD;&#x7078;&#x5DE5;&#x5177;&#xFF0C;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x5230;&#x827E;&#x7078;&#x3002;</p>
<p>&#x9488;&#x7078;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x662F;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x5386;&#x53F2;&#x8FC7;&#x7A0B;&#x4E2D;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x5176;&#x5B66;&#x672F;&#x601D;&#x60F3;&#x4E5F;&#x968F;&#x7740;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x7ECF;&#x9A8C;&#x7684;&#x79EF;&#x7D2F;&#x6E10;&#x6E10;&#x5B8C;&#x5584;&#x3002;1973&#x5E74;&#x957F;&#x6C99;&#x9A6C;&#x738B;&#x5806;&#x4E09;&#x53F7;&#x5893;&#x51FA;&#x571F;&#x7684;&#x533B;&#x5B66;&#x5E1B;&#x4E66;&#x4E2D;&#x6709;&#x300A;&#x300B;&#x548C;&#x300A;&#x300B;&#xFF0C;&#x8BBA;&#x8FF0;&#x4E86;&#x5341;&#x4E00;&#x6761;&#x8109;&#x7684;&#x5FAA;&#x884C;&#x5206;&#x5E03;&#x3001;&#x75C5;&#x5019;&#x8868;&#x73B0;&#x548C;&#x7078;&#x6CD5;&#x6CBB;&#x7597;&#x7B49;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5B8C;&#x6574;&#x7684;&#x7ECF;&#x7EDC;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x662F;&#x73B0;&#x5B58;&#x7684;&#x4E2D;&#x533B;&#x6587;&#x732E;&#x4E2D;&#x6700;&#x65E9;&#x800C;&#x4E14;&#x5B8C;&#x6574;&#x7684;&#x4E2D;&#x533B;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#xFF0C;&#x8BB0;&#x8F7D;&#x6709;&#x5341;&#x4E8C;&#x7ECF;&#x8109;&#x3001;&#x5341;&#x4E94;&#x7EDC;&#x8109;&#x3001;&#x5341;&#x4E8C;&#x7ECF;&#x7B4B;&#x3001;&#x5341;&#x4E8C;&#x7ECF;&#x522B;&#x4EE5;&#x53CA;&#x4E0E;&#x7ECF;&#x8109;&#x7CFB;&#x7EDF;&#x76F8;&#x5173;&#x7684;&#x6807;&#x672C;&#x3001;&#x6839;&#x7ED3;&#x3001;&#x6C14;&#x8857;&#x3001;&#x56DB;&#x6D77;&#x7B49;&#xFF0C;&#x5E76;&#x5BF9;&#x8167;&#x7A74;&#x3001;&#x9488;&#x7078;&#x65B9;&#x6CD5;&#x3001;&#x9488;&#x523A;&#x9002;&#x5E94;&#x75C7;&#x548C;&#x7981;&#x5FCC;&#x75C7;&#x7B49;&#x4E5F;&#x505A;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x8BBA;&#x8FF0;&#x3002;</p>
<p>&#x300A;&#x7075;&#x67A2;&#x7ECF;&#x300B;&#x6240;&#x8BB0;&#x8F7D;&#x7684;&#x9488;&#x7078;&#x7406;&#x8BBA;&#x66F4;&#x4E3A;&#x4E30;&#x5BCC;&#x800C;&#x7CFB;&#x7EDF;&#xFF0C;&#x6240;&#x4EE5;&#x300A;&#x7075;&#x67A2;&#x300B;&#x662F;&#x9488;&#x7078;&#x5B66;&#x672F;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x603B;&#x7ED3;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x81F3;&#x4ECA;&#x4ECD;&#x662F;&#x9488;&#x7078;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#xFF0C;&#x6545;&#x300A;&#x7075;&#x67A2;&#x300B;&#x79F0;&#x4E3A;&#x300A;&#x9488;&#x7ECF;&#x300B;&#x3002;&#x7EE7;&#x300A;&#x5185;&#x7ECF;&#x300B;&#x4E4B;&#x540E;&#xFF0C;&#x6218;&#x56FD;&#x65F6;&#x4EE3;&#x7684;&#x795E;&#x533B;&#x6241;&#x9E4A;&#x6240;&#x8457;&#x300A;&#x96BE;&#x7ECF;&#x300B;&#x5BF9;&#x9488;&#x7078;&#x5B66;&#x8BF4;&#x8FDB;&#x884C;&#x4E86;&#x8865;&#x5145;&#x548C;&#x5B8C;&#x5584;&#x3002;</p>
<p>&#x664B;&#x4EE3;&#x533B;&#x5B66;&#x5BB6;&#x7687;&#x752B;&#x8C27;&#x6F5C;&#x5FC3;&#x94BB;&#x7814;&#x300A;&#x5185;&#x7ECF;&#x300B;&#x7B49;&#x8457;&#x4F5C;&#xFF0C;&#x64B0;&#x5199;&#x6210;&#x300A;&#x9488;&#x7078;&#x7532;&#x4E59;&#x7ECF;&#x300B;&#xFF0C;&#x4E66;&#x4E2D;&#x5168;&#x9762;&#x8BBA;&#x8FF0;&#x4E86;&#x810F;&#x8151;&#x7ECF;&#x7EDC;&#x5B66;&#x8BF4;&#xFF0C;&#x53D1;&#x5C55;&#x5E76;&#x786E;&#x5B9A;&#x4E86;349&#x4E2A;&#x7A74;&#x4F4D;&#xFF0C;&#x5E76;&#x5BF9;&#x5176;&#x4F4D;&#x7F6E;&#x3001;&#x4E3B;&#x6CBB;&#x3001;&#x64CD;&#x4F5C;&#x8FDB;&#x884C;&#x4E86;&#x8BBA;&#x8FF0;&#xFF0C;&#x540C;&#x65F6;&#x4ECB;&#x7ECD;&#x4E86;&#x9488;&#x7078;&#x65B9;&#x6CD5;&#x53CA;&#x5E38;&#x89C1;&#x75C5;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x662F;&#x9488;&#x7078;&#x5B66;&#x672F;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x603B;&#x7ED3;&#x3002;</p>
<p>&#x5510;&#x65F6;&#x671F;&#xFF0C;&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x6587;&#x5316;&#x7684;&#x7E41;&#x8363;&#x660C;&#x76DB;&#xFF0C;&#x9488;&#x7078;&#x5B66;&#x672F;&#x4E5F;&#x6709;&#x5F88;&#x5927;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5510;&#x4EE3;&#x533B;&#x5B66;&#x5BB6;&#x5B59;&#x601D;&#x9088;&#x5728;&#x5176;&#x8457;&#x4F5C;&#x300A;&#x5907;&#x6025;&#x5343;&#x91D1;&#x8981;&#x65B9;&#x300B;&#x4E2D;&#x7ED8;&#x5236;&#x4E86;&#x5F69;&#x8272;&#x7684;&quot;&#x660E;&#x5802;&#x4E09;&#x4EBA;&#x56FE;&quot;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x963F;&#x662F;&#x7A74;&#x7684;&#x53D6;&#x6CD5;&#x53CA;&#x5E94;&#x7528;&#x3002;</p>

<p>&#x5230;&#x4E86;&#x5B8B;&#x4EE3;&#xFF0C;&#x8457;&#x540D;&#x9488;&#x7078;&#x5B66;&#x5BB6;&#x738B;&#x60DF;&#x4E00;&#x7F16;&#x64B0;&#x4E86;&#x300A;&#x300B;&#xFF0C;&#x8003;&#x8BC1;&#x4E86;354&#x4E2A;&#x8167;&#x7A74;&#xFF0C;&#x5E76;&#x5C06;&#x5168;&#x4E66;&#x523B;&#x4E8E;&#x77F3;&#x7891;&#x4E0A;&#x4F9B;&#x5B66;&#x4E60;&#x8005;&#x53C2;&#x6284;&#x62D3;&#x5370;&#xFF0C;&#x4ED6;&#x8FD8;&#x94F8;&#x9020;&#x4E86;2&#x5177;&#x6A21;&#x578B;&#xFF0C;&#x5916;&#x523B;&#x7ECF;&#x7EDC;&#x8167;&#x7A74;&#xFF0C;&#x5185;&#x7F6E;&#x810F;&#x8151;&#xFF0C;&#x4F5C;&#x4E3A;&#x9488;&#x7078;&#x6559;&#x5B66;&#x7684;&#x76F4;&#x89C2;&#x6559;&#x5177;&#x548C;&#x8003;&#x6838;&#x9488;&#x7078;&#x533B;&#x751F;&#x4E4B;&#x7528;&#xFF0C;&#x4FC3;&#x8FDB;&#x4E86;&#x9488;&#x7078;&#x5B66;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5143;&#x4EE3;&#x6240;&#x8005;&#x7684;&#x300A;&#x300B;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5C06;&#x5341;&#x4E8C;&#x7ECF;&#x8109;&#x4E0E;&#x4EFB;&#x3001;&#x7763;&#x4E8C;&#x8109;&#x5408;&#x79F0;&#x4E3A;&#x5341;&#x56DB;&#x7ECF;&#x8109;&#xFF0C;&#x5BF9;&#x540E;&#x4EBA;&#x7814;&#x7A76;&#x7ECF;&#x8109;&#x5F88;&#x6709;&#x88E8;&#x76CA;&#x3002;</p>
<p>&#x660E;&#x4EE3;&#x662F;&#x9488;&#x7078;&#x5B66;&#x672F;&#x53D1;&#x5C55;&#x7684;&#x9F0E;&#x76DB;&#x65F6;&#x671F;&#xFF0C;&#x9488;&#x7078;&#x7406;&#x8BBA;&#x7814;&#x7A76;&#x6DF1;&#x5316;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x9488;&#x7078;&#x4E13;&#x8457;&#xFF0C;&#x5982;&#x300A;&#x300B;&#x3001;&#x300A;&#x300B;&#x3001;&#x300A;&#x300B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6768;&#x7EE7;&#x6D32;&#x6240;&#x8457;&#x7684;&#x300A;&#x300B;&#xFF0C;&#x6C47;&#x96C6;&#x4E86;&#x660E;&#x4EE5;&#x524D;&#x7684;&#x9488;&#x7078;&#x8457;&#x4F5C;&#xFF0C;&#x603B;&#x7ED3;&#x4E86;&#x4E34;&#x5E8A;&#x7ECF;&#x9A8C;&#xFF0C;&#x5185;&#x5BB9;&#x4E30;&#x5BCC;&#xFF0C;&#x662F;&#x540E;&#x4E16;&#x5B66;&#x4E60;&#x9488;&#x7078;&#x7684;&#x91CD;&#x8981;&#x53C2;&#x8003;&#x4E66;&#xFF0C;&#x662F;&#x9488;&#x7078;&#x5B66;&#x672F;&#x7684;&#x7B2C;&#x4E09;&#x6B21;&#x603B;&#x7ED3;&#x3002;</p>
<p>&#x6E05;&#x521D;&#x81F3;&#x6C11;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x4F20;&#x5165;&#x4E2D;&#x56FD;&#xFF0C;&#x9488;&#x7078;&#x4E0E;&#x5176;&#x4ED6;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#x4E00;&#x540C;&#x9010;&#x6E10;&#x8D70;&#x5411;&#x8870;&#x9000;&#xFF0C;&#x4F46;&#x4ECD;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x76F8;&#x4FE1;&#x9488;&#x7078;&#x7684;&#x7597;&#x6548;&#xFF0C;&#x6709;&#x300A;&#x300B;&#x7B49;&#x8457;&#x4F5C;&#x6D41;&#x4F20;&#x3002;</p>
<p>&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6210;&#x7ACB;&#x540E;&#xFF0C;&#x5927;&#x9646;&#x6210;&#x7ACB;&#x4E86;&#xFF0C;&#x4EE5;&#x7EE7;&#x627F;&#x548C;&#x53D1;&#x5C55;&#x9488;&#x7078;&#x3002;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x7ED3;&#x5408;&#x73B0;&#x4EE3;&#x533B;&#x5BB6;&#x7684;&#x4E34;&#x5E8A;&#x7ECF;&#x9A8C;&#x548C;&#x79D1;&#x7814;&#x6210;&#x679C;&#xFF0C;&#x51FA;&#x7248;&#x4E86;&#x8BB8;&#x591A;&#x7684;&#x9488;&#x7078;&#x5B66;&#x672F;&#x4E13;&#x8457;&#x548C;&#x8BBA;&#x6587;&#xFF0C;&#x521B;&#x7ACB;&quot;&quot;&#x7B49;&#x65B0;&#x5F0F;&#x9488;&#x7078;&#x3002;&#x9488;&#x7078;&#x7684;&#x7814;&#x7A76;&#x4E5F;&#x4ECE;&#x5355;&#x4E00;&#x7684;&#x6587;&#x732E;&#x6574;&#x7406;&#x53D1;&#x5C55;&#x5230;&#x5BF9;&#x5176;&#x6CBB;&#x75C5;&#x7684;&#x4E34;&#x5E8A;&#x7597;&#x6548;&#x8FDB;&#x884C;&#x7CFB;&#x7EDF;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x7ED3;&#x5408;&#x73B0;&#x4EE3;&#x751F;&#x7406;&#x5B66;&#x3001;&#x89E3;&#x5256;&#x5B66;&#x3001;&#x7EC4;&#x7EC7;&#x5B66;&#x3001;&#x751F;&#x5316;&#x5B66;&#x3001;&#x514D;&#x75AB;&#x5B66;&#x3001;&#x5206;&#x5B50;&#x751F;&#x7269;&#x5B66;&#x7B49;&#x5B66;&#x79D1;&#x8FDB;&#x884C;&#x9488;&#x7078;&#x6CBB;&#x7597;&#x7684;&#x673A;&#x7406;&#x63A2;&#x8BA8;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x5317;&#x4EAC;&#x3001;&#x4E0A;&#x6D77;&#x3001;&#x5357;&#x4EAC;&#x90FD;&#x6709;&#x56FD;&#x9645;&#x9488;&#x7078;&#x57F9;&#x8BAD;&#x4E2D;&#x5FC3;&#x3002;1987&#x5E74;&#x6210;&#x7ACB;&#x4E86;&#x4E16;&#x754C;&#x9488;&#x7078;&#x5B66;&#x4F1A;&#x8054;&#x5408;&#x4F1A;&#xFF08;&#x7B80;&#x79F0;&quot;&#x4E16;&#x754C;&#x9488;&#x8054;&quot;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.92.88.E5.88.BA.E9.BA.BB.E9.86.89">&#x9488;&#x523A;&#x9EBB;&#x9189;</span></h3>

<p>&#x6587;&#x9769;&#x65F6;&#xFF0C;&#x9488;&#x523A;&#x9EBB;&#x9189;&#x88AB;&#x5F53;&#x4F5C;&#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x4E30;&#x7855;&#x6210;&#x679C;&#x7684;&#x91CD;&#x8981;&#x90E8;&#x5206;&#x201D;&#x5E7F;&#x6CDB;&#x5BA3;&#x4F20;&#x3002;&#x5176;&#x5B9E;&#x9488;&#x523A;&#x9EBB;&#x9189;&#x6548;&#x679C;&#x4E0D;&#x597D;&#xFF0C;&#x75C5;&#x4EBA;&#x8FD8;&#x9700;&#x8981;&#x6CE8;&#x5C04;&#x9EBB;&#x9189;&#x836F;&#x7269;&#xFF0C;&#x6709;&#x65F6;&#x75C5;&#x4EBA;&#x9700;&#x8981;&#x5FCD;&#x75DB;&#x5B8C;&#x6210;&#x624B;&#x672F;&#x3002;&#x6587;&#x9769;&#x8FC7;&#x540E;&#x9488;&#x523A;&#x9EBB;&#x9189;&#x5DF2;&#x7ECF;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EBA;&#x4F7F;&#x7528;&#x4E86;&#x3002;</p>


<p>&#x4E2D;&#x533B;&#x8BA4;&#x4E3A;&#x4EBA;&#x9AD4;&#x4E2D;&#x7684;&#x7D93;&#x7D61;&#x7CFB;&#x7D71;&#x8CA0;&#x8CAC;&#x8F38;&#x9001;&#x5168;&#x8EAB;&#x7684;&#x300C;&#x6C23;&#x300D;&#x3001;&#x300C;&#x8840;&#x300D;&#x53CA;&#x300C;&#x8840;&#x6DB2;&#x300D;&#xFF0C;&#x9019;&#x4E9B;&#x8F38;&#x9001;&#x7269;&#x8CEA;&#x5728;&#x9AD4;&#x5167;&#x5FAA;&#x74B0;&#xFF0C;&#x4F7F;&#x8EAB;&#x9AD4;&#x4E2D;&#x7684;&#x5404;&#x500B;&#x7D44;&#x7E54;&#x8207;&#x5668;&#x5B98;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x8207;&#x7A69;&#x5B9A;&#x3002;&#x7136;&#x800C;&#x7576;&#x7D93;&#x7D61;&#x7CFB;&#x7D71;&#x51FA;&#x73FE;&#x963B;&#x585E;&#x4E0D;&#x901A;&#x7684;&#x60C5;&#x6CC1;&#x6642;&#xFF0C;&#x5247;&#x5F71;&#x97FF;&#x4E86;&#x9019;&#x4E9B;&#x7269;&#x8CEA;&#x7684;&#x8F38;&#x9001;&#xFF0C;&#x4F7F;&#x300C;&#x90AA;&#x6C23;&#x300D;&#xFF08;&#x5404;&#x7A2E;&#x7522;&#x751F;&#x75C5;&#x8B8A;&#x7684;&#x56E0;&#x5B50;&#xFF09;&#x4FB5;&#x5165;&#xFF0C;&#x6B64;&#x6642;&#x4EBA;&#x9AD4;&#x5C31;&#x6703;&#x958B;&#x59CB;&#x51FA;&#x73FE;&#x7570;&#x5E38;&#x75C5;&#x8B8A;&#x3002;&#x7576;&#x91DD;&#x63D2;&#x9032;&#x4EBA;&#x9AD4;&#x4E4B;&#x5F8C;&#xFF0C;&#x6703;&#x5F15;&#x8D77;&#x4EBA;&#x9AD4;&#x81EA;&#x8EAB;&#x7684;&#x53CD;&#x61C9;&#xFF0C;&#x52A0;&#x5F37;&#x6C23;&#x8840;&#x5FAA;&#x74B0;&#xFF0C;&#x514B;&#x670D;&#x7D93;&#x7D61;&#x7684;&#x963B;&#x585E;&#xFF0C;&#x4F7F;&#x7D93;&#x7D61;&#x7CFB;&#x7D71;&#x6062;&#x5FA9;&#x6B63;&#x5E38;&#xFF0C;&#x75C5;&#x75C7;&#x56E0;&#x6B64;&#x5F97;&#x4EE5;&#x6CBB;&#x7652;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7EBD;&#x7EA6;&#x5DDE;&#x7F57;&#x5F7B;&#x65AF;&#x7279;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x4E2D;&#x5FC3;&#x7684;&#x795E;&#x7ECF;&#x79D1;&#x5B66;&#x5BB6;&#x5229;&#x7528;&#x5C0F;&#x9F20;&#x8FDB;&#x884C;&#x7684;&#x8BD5;&#x9A8C;&#x53D1;&#x73B0;&#xFF0C;&#x9488;&#x523A;&#x5165;&#x7EC4;&#x7EC7;&#x540E;&#x91CA;&#x653E;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x817A;&#x82F7;&#xFF0C;&#x5E2E;&#x52A9;&#x6291;&#x5236;&#x75BC;&#x75DB;&#xFF0C;&#x6B64;&#x7814;&#x7A76;&#x63D0;&#x4F9B;&#x4E86;&#x91DD;&#x7078;&#x6548;&#x679C;&#x7684;&#x53EF;&#x80FD;&#x89E3;&#x91CA;&#x3002;</p>

<p>&#x91DD;&#x8207;&#x7078;&#x662F;&#x4E24;&#x79CD;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#xFF0C;&#x4F20;&#x7EDF;&#x4E2D;&#x533B;&#x591A;&#x7528;&#x91DD;&#x6CD5;&#x4F86;&#x6CBB;&#x7642;&#x6025;&#x6027;&#x75C5;&#xFF0C;&#x7528;&#x7078;&#x6CD5;&#x4F86;&#x6CBB;&#x7642;&#x6162;&#x6027;&#x75C5;&#x3002;&#x4E2D;&#x533B;&#x5B66;&#x4E2D;&#x91DD;&#x7078;&#x6CBB;&#x7642;&#x7684;&#x7406;&#x8AD6;&#x57FA;&#x790E;&#x5728;&#x65BC;&#x50B3;&#x7D71;&#x7684;&#x4E2D;&#x91AB;&#x81DF;&#x8151;&#x9670;&#x967D;&#x7D93;&#x7D61;&#x5B78;&#x8AAA;&#x3002;&#x548C;&#x4E2D;&#x91AB;&#x7684;&#x65B9;&#x5291;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x76F8;&#x6BD4;&#x8F03;&#xFF0C;&#x91DD;&#x7078;&#x6CBB;&#x7642;&#x7684;&#x7279;&#x9EDE;&#x662F;&#x3001;&#x7C21;&#x55AE;&#x3001;&#x4FBF;&#x5B9C;&#x3002;</p>
<p>&#x9488;&#x523A;&#x6CD5;&#x4E5F;&#x79F0;&#x9488;&#x6CBB;&#x6CD5;&#xFF0C;&#x662F;&#x8FD0;&#x7528;&#x4E00;&#x5B9A;&#x7684;&#x64CD;&#x4F5C;&#x624B;&#x6CD5;&#xFF0C;&#x628A;&#x91D1;&#x5C5E;&#x5236;&#x6210;&#x7684;&#x3001;&#x5F62;&#x4F53;&#x7EC6;&#x957F;&#x800C;&#x5C16;&#x7684;&#x9488;&#x523A;&#x5165;&#x4EBA;&#x4F53;&#x7684;&#x67D0;&#x4E00;&#x56FA;&#x5B9A;&#x7684;&#x90E8;&#x4F4D;&#xFF08;&#x7A74;&#x4F4D;&#xFF09;&#xFF0C;&#x4F7F;&#x63A5;&#x53D7;&#x9488;&#x523A;&#x624D;&#x53D1;&#x751F;&#x9178;&#x3001;&#x9EBB;&#x3001;&#x80C0;&#x3001;&#x91CD;&#x7B49;&#x611F;&#x89C9;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4E2D;&#x91AB;&#x65BD;&#x91DD;&#x7684;&#x7A74;&#x4F4D;&#xFF0C;&#x6309;&#x6DF1;&#x5EA6;&#x5206;&#x70BA;&#x5929;&#x3001;&#x4EBA;&#x3001;&#x5730;&#x4E09;&#x5C64;&#xFF0C;&#x7576;&#x91DD;&#x7078;&#x5230;&#x9054;&#x6BCF;&#x4E00;&#x5C64;&#x6642;&#xFF0C;&#x5747;&#x6709;&#x300C;&#x91DD;&#x611F;&#x300D;&#xFF0C;&#x60A3;&#x8005;&#x6703;&#x611F;&#x5230;&#x9178;&#x3001;&#x8139;&#x3001;&#x9EBB;&#xFF0C;&#x800C;&#x65BD;&#x8853;&#x7684;&#x91AB;&#x751F;&#x5247;&#x6709;&#x7C98;&#x91DD;&#x7684;&#x611F;&#x89BA;&#x3002;&#x9032;&#x884C;&#x91DD;&#x7078;&#x6642;&#xFF0C;&#x8981;&#x6839;&#x636E;&#x75C5;&#x60C5;&#x51B3;&#x5B9A;&#x65BD;&#x91DD;&#x6DF1;&#x5EA6;&#x3002;</p>
<p>&#x7078;&#x707C;&#x6CD5;&#x4E5F;&#x79F0;&#x4E3A;&#x7078;&#x6CBB;&#x6CD5;&#xFF0C;&#x662F;&#x5C06;&#x827E;&#x7ED2;&#x63C9;&#x6210;&#x5C0F;&#x56E2;&#x6216;&#x957F;&#x6761;&#x72B6;&#xFF0C;&#x70B9;&#x71C3;&#x540E;&#x653E;&#x5728;&#xFF08;&#x6216;&#x9760;&#x8FD1;&#xFF09;&#x4EBA;&#x4F53;&#x4F53;&#x8868;&#x7684;&#x67D0;&#x4E9B;&#x56FA;&#x5B9A;&#x7684;&#x90E8;&#x4F4D;&#xFF0C;&#x65BD;&#x884C;&#x70ED;&#x71A8;&#x6216;&#x718F;&#xFF0C;&#x4ECE;&#x73B0;&#x65F6;&#x8FBE;&#x5230;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x7684;&#x76EE;&#x7684;&#x3002;</p>

<p>&#x91DD;&#x7531;&#x9060;&#x53E4;&#x6642;&#x4EE3;&#x7684;&#x3001;&#x958B;&#x59CB;&#x767C;&#x5C55;&#x5230;&#x9577;&#x77ED;&#x3001;&#x5927;&#x5C0F;&#x3001;&#x5F0F;&#x6A23;&#x3001;&#x6750;&#x6599;&#x3001;&#x65B9;&#x6CD5;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x91DD;&#x5177;&#xFF0C;&#x5982;&#x96FB;&#x91DD;&#x3001;&#x78C1;&#x91DD;&#x3001;&#x6C34;&#x91DD;&#x7B49;&#xFF1B;&#x7078;&#x504F;&#x5411;&#x65BC;&#x50B3;&#x7D71;&#x7684;&#x827E;&#x7078;&#xFF0C;&#x6709;&#x3001;&#x7B49;&#x3002;&#x73B0;&#x4EE3;&#x4F7F;&#x7528;&#x7684;&#x9488;&#x7078;&#x591A;&#x662F;&#x94A2;&#x9488;&#xFF0C;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x70BA;&#x9280;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6297;&#x83CC;&#x6548;&#x679C;&#x3002;</p>

<p>&#x91DD;&#x7078;&#x7684;&#x7406;&#x8AD6;&#x57FA;&#x790E;&#x662F;&#x4F20;&#x7EDF;&#x4E2D;&#x91AB;&#x5B78;&#xFF0C;&#x8207;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x601D;&#x7DAD;&#x6A21;&#x5F0F;&#x76F8;&#x8DDD;&#x751A;&#x5927;&#x3002;&#x5728;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x4F20;&#x5165;&#x4E2D;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x9488;&#x7078;&#x662F;&#x5426;&#x6709;&#x6548;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x95EE;&#x9898;&#x4E00;&#x76F4;&#x6709;&#x4E89;&#x8BBA;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#xFF08;WHO&#xFF09;&#x5728;1979&#x5E74;&#x6240;&#x51FA;&#x7248;&#x7684;&#x520A;&#x7269;&#x4E2D;&#x8A8D;&#x53EF;&#x91DD;&#x7078;&#x5728;&#x67D0;&#x4E9B;&#x75C7;&#x72C0;&#x4E2D;&#x6709;&#x6CBB;&#x7642;&#x4F5C;&#x7528;&#x3002;Cochrane Collaboration&#x7684;&#x79D1;&#x5B78;&#x5BB6;&#x8A8D;&#x70BA;&#x91DD;&#x7078;&#x5C0D;&#x6212;&#x7159;&#x3001;&#x6C23;&#x5598;&#x3001;&#x6297;&#x985E;&#x98A8;&#x6FD5;&#x95DC;&#x7BC0;&#x708E;&#x3001;&#x982D;&#x75BC;&#x7B49;&#x554F;&#x984C;&#x6C92;&#x6709;&#x6548;&#x7528;&#x3002;</p>
<p>2007&#x5E74;9&#x6708;&#x300A;&#x300B;&#x96DC;&#x8A8C;&#x520A;&#x767B;&#xFF0C;&#x5FB7;&#x570B;&#x7684;&#x535A;&#x58EB;&#x4E3B;&#x6301;&#x7684;&#x5BE6;&#x9A57;&#x4F7F;&#x7528;1162&#x540D;&#x8170;&#x75DB;&#x75C5;&#x60A3;&#x5206;3&#x7D44;&#x5206;&#x5225;&#x9032;&#x884C;&#x91DD;&#x7078;&#x3001;&#x548C;&#x5E38;&#x898F;&#x6CBB;&#x7642;&#x5C0D;&#x6BD4;&#x8A66;&#x9A57;&#x3002;&#x767C;&#x73FE;&#x8170;&#x75DB;&#x60C5;&#x6CC1;&#x597D;&#x8F49;&#x7684;&#x4EBA;&#xFF0C;&#x91DD;&#x7078;&#x7D44;&#x6709;47.6%&#xFF0C;&#x5047;&#x91DD;&#x7078;&#x7D44;&#x6709;44.2%&#xFF0C;&#x5E38;&#x898F;&#x6CBB;&#x7642;&#x7D44;&#x6709;27.4%&#x3002;&#x91DD;&#x7078;&#x7D44;&#x548C;&#x5047;&#x91DD;&#x7078;&#x7D44;&#x6C92;&#x6709;&#x7D71;&#x8A08;&#x5B78;&#x610F;&#x7FA9;&#x7684;&#x5DEE;&#x5225;&#x3002;2009&#x5E74;&#x897F;&#x96C5;&#x56FE;&#x7684;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x5C0F;&#x7EC4;&#x4E3B;&#x6301;&#x7684;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x5BF9;&#x957F;&#x671F;&#x8170;&#x75BC;&#x60A3;&#x8005;&#xFF0C;&#x9488;&#x7078;&#x548C;&#x5047;&#x9488;&#x7684;&#x6CBB;&#x7597;&#x6548;&#x679C;&#x90FD;&#x6BD4;&#x4F20;&#x7EDF;&#x65B9;&#x6CD5;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x9488;&#x7078;&#x548C;&#x5047;&#x9488;&#x7684;&#x7597;&#x6548;&#x6CA1;&#x6709;&#x663E;&#x8457;&#x5DEE;&#x5F02;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x5728;2003&#x5E74;&#x767C;&#x8868;&#x4E86;&#x300A;Acupuncture: Review and Analysis of Reports on Controlled Clinical Trials&#x300B;&#xFF0C;&#x8A8D;&#x70BA;&#x6709;&#x5C0D;&#x7167;&#x8A66;&#x9A57;&#x8B49;&#x5BE6;&#x91DD;&#x7078;&#x53EF;&#x6709;&#x6548;&#x6CBB;&#x7642;&#x82E5;&#x5E72;&#x75BE;&#x75C5;&#x3001;&#x75C7;&#x72C0;&#x6216;&#x72C0;&#x614B;&#xFF0C;&#x91DD;&#x7078;&#x5C0D;&#x65BC;&#x53E6;&#x5916;&#x4E00;&#x4E9B;&#x75C5;&#x75C7;&#x7684;&#x7642;&#x6548;&#x5C1A;&#x9700;&#x8981;&#x66F4;&#x591A;&#x8B49;&#x64DA;&#x78BA;&#x8A8D;&#xFF0C;&#x540C;&#x6587;&#x53C8;&#x5217;&#x51FA;&#x4E86;&#x7642;&#x6548;&#x672A;&#x6709;&#x8DB3;&#x5920;&#x8B49;&#x64DA;&#x652F;&#x6301;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x5617;&#x8A66;&#x91DD;&#x7078;&#x7684;&#x4E00;&#x4E9B;&#x75C5;&#x75C7;&#x3002;</p>
<p>&#x6839;&#x64DA;2002&#x5E74;&#x4E00;&#x9805;&#x5168;&#x570B;&#x6027;&#x8ABF;&#x67E5;&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x5168;&#x7F8E;&#x6709;&#x516B;&#x767E;&#x4E8C;&#x5341;&#x842C;&#x6210;&#x5E74;&#x4EBA;&#x66FE;&#x7D93;&#x4F7F;&#x7528;&#x904E;&#x91DD;&#x7078;&#xFF0C;&#x6709;&#x4E8C;&#x767E;&#x4E00;&#x5341;&#x842C;&#x4EBA;&#x66FE;&#x5728;&#x904E;&#x53BB;&#x4E00;&#x5E74;&#x5167;&#x9032;&#x884C;&#x904E;&#x91DD;&#x7078;&#x3002;</p>
<p>&#x7F8E;&#x570B;&#x570B;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x9662;&#xFF08;NIH&#xFF09;&#x4E0B;&#x5C6C;&#x5341;&#x4E03;&#x500B;&#x7814;&#x7A76;&#x6240;&#x6216;&#x4E2D;&#x5FC3;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#xFF08;NCCAM&#xFF09;&#xFF0C;&#x7814;&#x7A76;&#x201C;&#x975E;&#x897F;&#x65B9;&#x4E3B;&#x6D41;&#x91AB;&#x5B78;&#x201D;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x91DD;&#x7078;&#x3002;1997&#x5E74;NIH&#x7684;&#x4E00;&#x4EFD;&#x5831;&#x544A;&#x6307;&#x51FA;&#xFF1A;&#x81E8;&#x5E8A;&#x524D;&#x7814;&#x7A76;&#x8A18;&#x9304;&#x4E86;&#x91DD;&#x7078;&#x5728;&#x67D0;&#x4E9B;&#x75BE;&#x75C5;&#x6CBB;&#x7597;&#x65B9;&#x9762;&#x6709;&#x4E00;&#x4E9B;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x5728;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x7814;&#x7A76;&#x4E2D;&#x6CA1;&#x6709;&#x6548;&#x679C;&#x3002;</p>
<p>2016&#x5E74;&#x672B;&#xFF0C;&#x82F1;&#x6587;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x5C06;&#x9488;&#x7078;&#x5217;&#x4F5C;&#x201C;&#x4F2A;&#x79D1;&#x5B66;&#x201D;&#xFF0C;&#x5F15;&#x53D1;&#x5927;&#x91CF;&#x9488;&#x7078;&#x4ECE;&#x4E1A;&#x8005;&#x53CA;&#x7231;&#x597D;&#x8005;&#x6297;&#x8BAE;&#x8BF7;&#x613F;&#x3002;</p>

<p>&#x9488;&#x7078;&#x5728;&#x7F8E;&#x56FD;&#x4F5C;&#x4E3A;&#x66FF;&#x4EE3;&#x533B;&#x5B66;&#x5B58;&#x5728;&#x3002;&#x7F8E;&#x570B;&#x76EE;&#x524D;&#x6709;&#x5927;&#x7D04;3&#x842C;&#x591A;&#x540D;&#x57F7;&#x7167;&#x91DD;&#x7078;&#x5E2B;&#xFF08;&#x6709;&#x7684;&#x5DDE;&#x7A31;&#x70BA;&#x91DD;&#x7078;&#x91AB;&#x5E2B;&#x6216;&#x6771;&#x65B9;&#x91AB;&#x5B78;&#x91AB;&#x5E2B;&#xFF09;&#xFF0C;5&#x5343;&#x591A;&#x540D;&#x61C9;&#x7528;&#x91DD;&#x7078;&#x7684;&#x897F;&#x91AB;&#x5E2B;&#x3002;&#x7F8E;&#x570B;&#x6709;&#x56B4;&#x683C;&#x7684;&#x91DD;&#x7078;&#x57F7;&#x7167;&#x8003;&#x8A66;&#x5236;&#x5EA6;&#xFF0C;&#x8981;&#x6C42;&#x8003;&#x8A66;&#x7533;&#x8ACB;&#x4EBA;&#x5728;&#x7F8E;&#x570B;&#x9AD8;&#x6559;&#x90E8;&#x8A8D;&#x53EF;&#x7684;&#x91DD;&#x7078;&#x6216;&#x4E2D;&#x91AB;&#x5B78;&#x6821;&#x5B78;&#x7FD2;&#x91DD;&#x7078;&#x7684;&#x76F8;&#x95DC;&#x8AB2;&#x7A0B;1700&#x5230;4000&#x5B78;&#x6642;&#x3002;</p>

<p>2010&#x5E74;11&#x6708;16&#x65E5;&#xFF0C;&#x5728;&#x80AF;&#x5C3C;&#x4E9A;&#x5185;&#x7F57;&#x6BD5;&#x4E3E;&#x884C;&#x7684;&#x8054;&#x5408;&#x56FD;&#x6559;&#x79D1;&#x6587;&#x7EC4;&#x7EC7;&#x4FDD;&#x62A4;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x653F;&#x5E9C;&#x95F4;&#x59D4;&#x5458;&#x4F1A;&#x7B2C;&#x4E94;&#x6B21;&#x4F1A;&#x8BAE;&#x901A;&#x8FC7;&#x4E2D;&#x56FD;&#x7533;&#x62A5;&#x9879;&#x76EE;&#x300A;&#x4E2D;&#x533B;&#x9488;&#x7078;&#x300B;&#xFF0C;&#x5C06;&#x5176;&#x5217;&#x5165;&#x4EBA;&#x7C7B;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x4EE3;&#x8868;&#x4F5C;&#x540D;&#x5F55;&#x3002;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x627F;&#x8BFA;&#x5C06;&#x81F4;&#x529B;&#x4FDD;&#x62A4;&#x4F5C;&#x4E3A;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x7684;&#x9488;&#x7078;&#x8FD9;&#x4E2A;&#x6FD2;&#x4E34;&#x706D;&#x7EDD;&#x7684;&#x6587;&#x5316;&#x73B0;&#x8C61;&#x3002;</p>

<ul>









</ul>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>