<h1>&#x963F;&#x80B2;&#x5420;&#x9640;</h1>

<p><b>&#x963F;&#x80B2;&#x5420;&#x9640;</b>&#xFF08;&#x68B5;&#x8A9E;&#xFF1A;&#x68B5;&#x6587;&#xFF1A;&#xFF0C;&#x62FC;&#x97F3;&#xFF1A;&#xFF0C;&#x610F;&#x4E3A;&#x201C;&#x957F;&#x751F;&#x4E4B;&#x672F;&#x201D;&#xFF09;&#x70BA;&#x5370;&#x5EA6;&#x6559;&#x53CA;&#x4F5B;&#x6559;&#x7684;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#xFF0C;&#x4E5F;&#x8B6F;&#x70BA;<b>&#x58FD;&#x547D;&#x5420;&#x9640;</b>&#x6216;<b>&#x963F;&#x8607;&#x5420;&#x9640;</b>&#xFF0C;&#x662F;&#x5370;&#x5EA6;&#x7684;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6CBB;&#x7597;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x4EBA;&#x4F53;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x81EA;&#x7136;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5F53;&#x8EAB;&#x4F53;&#x4E0E;&#x81EA;&#x7136;&#x4E0D;&#x8C03;&#x548C;&#x65F6;&#xFF0C;&#x4EBA;&#x4F53;&#x7684;&#x5404;&#x9879;&#x673A;&#x80FD;&#x4FBF;&#x4F1A;&#x53D7;&#x5230;&#x963B;&#x788D;&#xFF0C;&#x8FDB;&#x800C;&#x5BFC;&#x81F4;&#x751F;&#x75C5;&#x3002;&#x5728;&#x963F;&#x8F38;&#x5420;&#x9640;&#x533B;&#x7597;&#x65B9;&#x6CD5;&#x4E2D;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x79CD;&#x5B9E;&#x65BD;&#x65B9;&#x6CD5;&#xFF1A;&#x85E5;&#x8349;&#x7642;&#x6CD5;&#x3001;&#x53CA;&#x3002;</p>
<p>&#x5BFF;&#x547D;&#x5420;&#x9640;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4E09;&#x4F4D;&#x53E4;&#x5370;&#x5EA6;&#x533B;&#x5B66;&#x5BB6;&#x7684;&#x8457;&#x4F5C;&#xFF0C;&#x5373;&#x300A;&#x300B;&#xFF0C;&#x300A;&#x300B;&#x548C;&#x300A;&#x300B;&#x3002;</p>
<p>&#x963F;&#x80B2;&#x5420;&#x9640;&#x91AB;&#x5B78;&#x4E0D;&#x50C5;&#x662F;&#x4E00;&#x9580;&#x91AB;&#x5B78;&#x9AD4;&#x7CFB;&#xFF0C;&#x800C;&#x4E14;&#x4EE3;&#x8868;&#x8457;&#x4E00;&#x7A2E;&#x5065;&#x5EB7;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x963F;&#x80B2;&#x5420;&#x9640;&#xFF08;Ayurveda&#xFF09;&#x7531;&#x5169;&#x500B;&#x5B57;&#x7D44;&#x6210;&#xFF1A;Ayur&#x6307;&#x751F;&#x547D;&#xFF0C;Veda&#x70BA;&#x77E5;&#x8B58;&#x3001;&#x79D1;&#x5B78;&#x4E4B;&#x610F;&#x3002;&#x56E0;&#x6B64;&#x963F;&#x80B2;&#x5420;&#x9640;&#x4E00;&#x8A5E;&#x7684;&#x610F;&#x601D;&#x70BA;&#x751F;&#x547D;&#x7684;&#x79D1;&#x5B78;&#x3002;</p>
<p>&#x963F;&#x80B2;&#x5420;&#x9640;&#x7684;&#x795E;&#x8A71;&#x662F;&#x6E90;&#x81EA;&#x65BC;&#x5370;&#x6B50;&#x795E;&#x8A71;&#x4E2D;&#x7684;&#x540D;&#x70BA;&#xFF08;Nasatya&#xFF09;&#x53CA;&#x963F;&#x9808;&#x96F2;&#xFF08;Aswin&#xFF09;&#x7684;&#x96D9;&#x80DE;&#x80CE;&#x91AB;&#x751F;&#xFF0C;&#x662F;&#x8AF8;&#x795E;&#x6BBF;&#x7684;&#x795E;&#x3002;&#x56DB;&#x5343;&#x5E74;&#x524D;&#x7684;&#x5948;&#x6492;&#x7279;&#x8036;&#x7684;&#x6545;&#x4E8B;&#x5DF2;&#x7D93;&#x5728;&#x571F;&#x8033;&#x5176;&#x7684;&#x80E1;&#x91CC;&#x5B89;&#x8A9E;&#x53CA;&#x897F;&#x6CF0;&#x8A9E;&#x4EE5;&#x53CA;&#x5370;&#x5EA6;&#x7684;&#x68B5;&#x8A9E;&#x4E2D;&#x5931;&#x50B3;&#x4E86;&#x3002;&#x963F;&#x80B2;&#x5420;&#x9640;&#x8207;&#x963F;&#x9054;&#x5A46;&#x5420;&#x9640;&#x76F8;&#x6BD4;&#x8F03;&#xFF0C;&#x7B97;&#x662F;&#x500B;&#x6B21;&#x8981;&#x7684;&#x667A;&#x6167;&#x3002;&#x9019;&#x56DB;&#x7A2E;&#x5420;&#x9640;&#xFF08;&#x667A;&#x6167;&#xFF09;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x77E5;&#x7528;&#x5370;&#x6B50;&#x8A9E;&#x8A00;&#x6240;&#x7559;&#x4E0B;&#x4F86;&#x6700;&#x53E4;&#x8001;&#x7684;&#x6587;&#x4EF6;&#x3002;</p>
<p>&#x7D93;&#x5178;&#x7684;&#x963F;&#x80B2;&#x5420;&#x9640;&#x6587;&#x4EF6;&#xFF0C;&#x662F;&#x53E4;&#x4EE3;&#x5370;&#x5EA6;&#x91AB;&#x5178;&#x300A;&#x63ED;&#x7F85;&#x8FE6;&#x672C;&#x96C6;&#x300B;&#xFF0C;&#x8207;&#x300A;&#x963F;&#x9054;&#x5A46;&#x5420;&#x9640;&#x7D04;&#x83AB;&#x300B;&#x540C;&#x6642;&#x671F;&#x3002;&#x662F;&#x5728;&#x516C;&#x5143;&#x524D;&#x4E00;&#x5343;&#x5E74;&#x7528;&#x68B5;&#x8A9E;&#x5BEB;&#x6210;&#x7684;&#xFF0C;&#x662F;&#x5168;&#x9762;&#x6027;&#x7684;&#x91AB;&#x5178;&#x3002;&#x4E14;&#x5927;&#x591A;&#x6578;&#x5B78;&#x8005;&#x8A8D;&#x70BA;&#xFF0C;&#x963F;&#x80B2;&#x5420;&#x9640;&#x5728;&#x897F;&#x5143;&#x4E00;&#x767E;&#x5E74;&#x4EE5;&#x524D;&#x5728;&#x5370;&#x6B50;&#x5730;&#x5340;&#x5C31;&#x975E;&#x5E38;&#x7684;&#x76DB;&#x884C;&#x4E86;&#x3002;</p>
<p>&#x963F;&#x80B2;&#x5420;&#x9640;&#x5728;&#x516C;&#x5143;&#x516D;&#x4E16;&#x7D00;&#x6642;&#xFF0C;&#x96A8;&#x8457;&#x4F5B;&#x6559;&#x7684;&#x50B3;&#x5E03;&#xFF0C;&#x5F71;&#x97FF;&#x7684;&#x5340;&#x57DF;&#x4E5F;&#x8D8A;&#x4F86;&#x8D8A;&#x5EE3;&#x3002;&#x548C;&#x5C1A;&#x5C07;&#x963F;&#x80B2;&#x5420;&#x9640;&#x5E36;&#x5230;&#x4E2D;&#x570B;&#x3001;&#x897F;&#x85CF;&#x3001;&#x97D3;&#x570B;&#x3001;&#x8499;&#x53E4;&#x8DDF;&#x65AF;&#x91CC;&#x862D;&#x5361;&#xFF0C;&#x5728;&#x9019;&#x4E9B;&#x570B;&#x5BB6;&#x7684;&#x91AB;&#x5B78;&#x7CFB;&#x7D71;&#x88E1;&#x7559;&#x4E0B;&#x50B3;&#x5947;&#x3002;</p>
<p>&#x66F4;&#x8FD1;&#x4E00;&#x9EDE;&#x7684;&#x662F;&#xFF0C;&#x5FB7;&#x570B;&#x5C07;&#x516C;&#x5143;&#x524D;&#x4E00;&#x5343;&#x5E74;&#x963F;&#x80B2;&#x5420;&#x9640;&#x7684;&#x300A;&#x5999;&#x805E;&#x96C6;&#x300B;&#x7FFB;&#x8B6F;&#x6210;&#x5FB7;&#x6587;&#xFF0C;&#x4E26;&#x904B;&#x7528;&#x5728;&#x6574;&#x578B;&#x624B;&#x8853;&#x4E2D;&#x3002;&#x300A;&#x5999;&#x805E;&#x96C6;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#x4E86;&#x963F;&#x80B2;&#x5420;&#x9640;&#x7684;&#x516B;&#x500B;&#x5206;&#x652F;&#xFF1A;</p>
<ul>
<li>&#x4E00;&#x822C;&#x91AB;&#x5B78;&#x3001;&#x5916;&#x79D1;&#x3001;&#x8033;&#x9F3B;&#x5589;&#x53CA;&#x773C;&#x90E8;&#x75BE;&#x75C5;&#x3001;&#x6BD2;&#x7269;&#x5B78;&#x3001;&#x7CBE;&#x795E;&#x79D1;&#x3001;&#x5152;&#x79D1;&#x3001;&#x5A66;&#x79D1;&#x3001;&#x6027;&#x5B78;&#x53CA;&#x751F;&#x80B2;&#x5B78;&#x3002;</li>
</ul>





<ul>




</ul>







<ul>

<li>&#x5F00;&#x653E;&#x5F0F;&#x76EE;&#x5F55;&#x8BA1;&#x5212;&#x4E2D;&#x548C;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;</li>
<li> World Health Organization (WHO)</li>

</ul>


<ol class="references">


</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>