<h1>&#x66FF;&#x4EE3;&#x533B;&#x5B66;</h1>


<p><b>&#x66FF;&#x4EE3;&#x91AB;&#x5B78;</b>&#xFF08;&#xFF09;&#x662F;&#x6307;&#x4EFB;&#x4F55;&#x58F0;&#x79F0;&#x6709;&#x7C7B;&#x4F3C;&#x6B63;&#x89C4;&#x533B;&#x5B66;&#x7684;&#x533B;&#x7597;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x5E76;&#x975E;&#x6E90;&#x65BC;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x6536;&#x96C6;&#x8BC1;&#x636E;&#x7684;&#x533B;&#x7597;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E0D;&#x662F;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x6216;&#x8207;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x53CA;&#x5DF2;&#x78BA;&#x7ACB;&#x7684;&#x79D1;&#x5B78;&#x77DB;&#x76FE;&#x3002;&#x5B83;&#x5305;&#x62EC;&#x5404;&#x7A2E;&#x885B;&#x751F;&#x4FDD;&#x5065;&#x5BE6;&#x8E10;&#x3001;&#x4FDD;&#x5065;&#x7522;&#x54C1;&#x548C;&#x7642;&#x6CD5;&#xFF0C;&#x5176;&#x5728;&#x751F;&#x7269;&#x5B78;&#x89D2;&#x5EA6;&#x4E0A;&#x4EE4;&#x4EBA;&#x89BA;&#x5F97;&#x8C8C;&#x4F3C;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x7D93;&#x904E;&#x5145;&#x5206;&#x6E2C;&#x8A66;&#x3001;&#x8207;&#x8B49;&#x64DA;&#x548C;&#x79D1;&#x5B78;&#x77DB;&#x76FE;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5C0D;&#x4EBA;&#x9AD4;&#x6709;&#x5BB3;&#x6216;&#x6709;&#x6BD2; &#x3002;&#x4F8B;&#x5B50;&#x5305;&#x62EC;&#x65B0;&#x578B;&#x548C;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x63AA;&#x65BD;&#xFF0C;&#x5982;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x3001;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x3001;&#x810A;&#x690E;&#x6309;&#x6469;&#x7642;&#x6CD5;&#x3001;&#x3001;&#x5404;&#x7A2E;&#x5F62;&#x5F0F;&#x7684;&#x91DD;&#x7078;&#x3001;&#x4E2D;&#x570B;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x3001;&#x963F;&#x80B2;&#x5420;&#x9640;&#x91AB;&#x5B78;&#x3001;&#x3001;&#x3002;&#x90A3;&#x4E9B;&#x7642;&#x6CD5;&#x4E0D;&#x662F;&#x4F9D;&#x64DA;&#x79D1;&#x5B78;&#x7684;&#x885B;&#x751F;&#x4FDD;&#x5065;&#x7CFB;&#x7D71;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4E26;&#x6C92;&#x6709;&#x660E;&#x78BA;&#x7684;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x652F;&#x6301;.&#x3002;&#x5118;&#x7BA1;&#x7528;&#x65BC;&#x6E2C;&#x8A66;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x8CBB;&#x7528;&#x652F;&#x51FA;&#x9F90;&#x5927;&#xFF0C;&#x5305;&#x62EC;&#x7F8E;&#x570B;&#x653F;&#x5E9C;&#x6240;&#x82B1;&#x7684;25&#x5104;&#x7F8E;&#x5143;&#xFF0C;&#x4F46;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x4E00;&#x7A2E;&#x80FD;&#x8868;&#x73FE;&#x51FA;&#x4EFB;&#x4F55;&#x6BD4;&#x865B;&#x5047;&#x7684;&#x6CBB;&#x7642;(&#x5B89;&#x6170;&#x5291;)&#x66F4;&#x5927;&#x7684;&#x7597;&#x6548;&#xFF0C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x5DF2;&#x88AB;&#x79D1;&#x5B78;&#x548C;&#x91AB;&#x5B78;&#x754C;&#x5091;&#x51FA;&#x4EBA;&#x7269;&#x6279;&#x8A55;&#x70BA;&#x9A19;&#x8853;&#x3001;&#x80E1;&#x8AAA;&#x516B;&#x9053;&#x3001;&#x6B3A;&#x8A50;&#x3001;&#x4E0D;&#x9053;&#x5FB7;&#x3002;</p>
<p><b>&#x53E6;&#x985E;&#x533B;&#x5B66;</b>&#x662F;&#x8207;&#x5E38;&#x898F;&#x91AB;&#x5B78;&#x6CBB;&#x7642;&#x4F75;&#x7528;&#x7684;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x4FE1;&#x5FF5;&#x4F7F;&#x7528;&#x5B83;&#x53EF;&#x4EE5;&#x300C;&#x88DC;&#x5145;&#x300D;&#x6CBB;&#x7642;&#xFF08;&#x63D0;&#x9AD8;&#x7642;&#x6548;&#xFF09;&#xFF0C;&#x4F46;&#x5176;&#x6C92;&#x6709;&#x5F97;&#x5230;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x8B49;&#x5BE6;&#x3002;CAM&#x662F;&#x88DC;&#x5145;&#x548C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;(complementary and alternative medicine)&#x7684;&#x82F1;&#x8A9E;&#x7E2E;&#x5BEB;&#x3002;&#x6574;&#x5408;&#x533B;&#x5B66;&#x662F;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x548C;&#x5FAA;&#x8B49;&#x91AB;&#x5B78;&#x7684;&#x7D50;&#x5408;&#x3002;</p>
<p>&#x53E6;&#x985E;&#x91AB;&#x5B78;&#x8A3A;&#x65B7;&#x548C;&#x6CBB;&#x7642;&#x4E0D;&#x5305;&#x62EC;&#x5728;&#x91AB;&#x5B78;&#x9662;&#x8B1B;&#x6388;&#x7684;&#x4EE5;&#x79D1;&#x5B78;&#x70BA;&#x57FA;&#x7684;&#x6CBB;&#x7642;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x6CBB;&#x7642;&#x57FA;&#x65BC;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x7684;&#x91AB;&#x7642;&#x5BE6;&#x8E10;&#x4E2D;&#x4E0D;&#x88AB;&#x4F7F;&#x7528;&#x3002;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x7F3A;&#x4E4F;&#x79D1;&#x5B78;&#x7684;&#x9A57;&#x8B49;&#xFF0C;&#x53CA;&#x5176;&#x6548;&#x679C;&#x6C92;&#x6709;&#x88AB;&#x8B49;&#x660E;&#x6216;&#x3002;&#x53E6;&#x985E;&#x7642;&#x6CD5;&#x901A;&#x5E38;&#x5EFA;&#x57FA;&#x65BC;&#x5B97;&#x6559;&#x3001;&#x50B3;&#x7D71;&#x3001;&#x8FF7;&#x4FE1;&#x3001;&#x4FE1;&#x4EF0;&#x3001;&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#x3001;&#x507D;&#x79D1;&#x5B78;&#x3001;&#x932F;&#x8AA4;&#x7684;&#x63A8;&#x7406;&#x3001;&#x5BA3;&#x50B3;&#x548C;&#x6B3A;&#x8A50;&#x3002;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x548C;&#x91AB;&#x7642;&#x670D;&#x52D9;&#x63D0;&#x4F9B;&#x8005;&#x7684;&#x76E3;&#x7BA1;&#x548C;&#x8A31;&#x53EF;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x570B;&#x5BB6;&#x90FD;&#x4E0D;&#x76E1;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x79D1;&#x5B78;&#x754C;&#x6279;&#x8A55;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x70BA;&#x662F;&#x57FA;&#x65BC;&#x8AA4;&#x5C0E;&#x6027;&#x9673;&#x8FF0;&#x3001;&#x9A19;&#x8853;&#x3001;&#x507D;&#x79D1;&#x5B78;&#x3001;&#x53CD;&#x79D1;&#x5B78;&#x3001;&#x6B3A;&#x8A50;&#x3001;&#x5DEE;&#x52C1;&#x7684;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x3002;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x63A8;&#x5EE3;&#x4EA6;&#x88AB;&#x6307;&#x8CAC;&#x4E3A;&#x5371;&#x96AA;&#x548C;&#x4E0D;&#x9053;&#x5FB7;&#x7684;&#x3002;&#x6AA2;&#x6E2C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x4E5F;&#x88AB;&#x6307;&#x8CAC;&#x6D6A;&#x8CBB;&#x7A00;&#x7F3A;&#x7684;&#x91AB;&#x7642;&#x7814;&#x7A76;&#x8CC7;&#x6E90;&#x3002;&#x6279;&#x8A55;&#x8005;&#x8AAA;&#xFF0C;&#x300C;&#x771F;&#x7684;&#x6C92;&#x6709;&#x50CF;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x4E00;&#x6A23;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x53EA;&#x662F;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x4E0A;&#x8A8D;&#x70BA;&#x662F;&#x53EF;&#x884C;&#x7684;&#x4F46;&#x5E38;&#x898F;&#x91AB;&#x5B78;&#x5247;&#x4E0D;&#x540C;&#x610F;&#x300D;&#x300C;&#x80FD;&#x5426;&#x6709;&#x5408;&#x7406;&#x7684;&#x300C;&#x66FF;&#x4EE3;&#x300D;[&#x91AB;&#x5B78;&#x57FA;&#x65BC;&#x8B49;&#x64DA;]&#xFF1F;&#x300D;</p>




<p>&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x5305;&#x62EC;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x885B;&#x751F;&#x4FDD;&#x5065;&#x5BE6;&#x8E10;&#x3001;&#x7522;&#x54C1;&#x548C;&#x7642;&#x6CD5;&#x3002;&#x5171;&#x540C;&#x7279;&#x5FB5;&#x662F;&#x81EA;&#x7A31;&#x80FD;&#x91AB;&#x6CBB;&#x75C5;&#x60A3;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x57FA;&#x65BC;&#x79D1;&#x5B78;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x6839;&#x672C;&#x548C;&#x5BE6;&#x8E10;&#x65B9;&#x6CD5;&#x591A;&#x6A23; &#x3002;&#x5B83;&#x7684;&#x5BE6;&#x8E10;&#x53EF;&#x80FD;&#x57FA;&#x65BC;&#x5176;&#x6587;&#x5316;&#x6DF5;&#x6E90;&#x6216;&#x4FE1;&#x5FF5;&#x985E;&#x578B;&#x800C;&#x88AB;&#x533A;&#x5206;&#x3002;&#x5BE6;&#x8E10;&#x65B9;&#x6CD5;&#x53EF;&#x80FD;&#x5305;&#x542B;&#x6216;&#x57FA;&#x65BC;&#x7279;&#x5B9A;&#x7684;&#x6587;&#x5316;&#x3001;&#x6C11;&#x9593;&#x77E5;&#x8B58;&#x3001;&#x8FF7;&#x4FE1;&#x3001;&#x7CBE;&#x795E;&#x4FE1;&#x4EF0;&#x3001;&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#xFF08;&#x53CD;&#x79D1;&#x5B78;&#xFF09;&#x3001;&#x507D;&#x79D1;&#x5B78;&#x3001;&#x932F;&#x8AA4;&#x7684;&#x63A8;&#x7406;&#x3001;&#x5BA3;&#x50B3;&#x3001;&#x6B3A;&#x8A50;&#x3001;&#x95DC;&#x65BC;&#x5065;&#x5EB7;&#x8207;&#x75BE;&#x75C5;&#x7684;&#x4E0D;&#x540C;&#x6982;&#x5FF5;&#x548C;&#x5176;&#x4ED6;&#x6C92;&#x901A;&#x904E;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x8B49;&#x660E;&#x7684;&#x4F9D;&#x64DA;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x6C11;&#x65CF;&#x6709;&#x81EA;&#x5DF1;&#x7368;&#x7279;&#x7684;&#x50B3;&#x7D71;&#x6216;&#x4FE1;&#x4EF0;&#xFF0C;&#x6839;&#x64DA;&#x5E7E;&#x5343;&#x5E74;&#x7684;&#x767C;&#x5C55;&#x6216;&#x6700;&#x65B0;&#x505A;&#x6CD5;&#xFF0C;&#x53BB;&#x500B;&#x5225;&#x5BE6;&#x8E10;&#x548C;&#x5B8C;&#x6574;&#x9AD4;&#x7CFB;&#x5730;&#x5BE6;&#x8E10;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.8D.E7.A7.91.E5.AD.B8.E7.9A.84.E9.AB.94.E7.B3.BB">&#x4E0D;&#x79D1;&#x5B78;&#x7684;&#x9AD4;&#x7CFB;</span></h3>
<p>&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x9AD4;&#x7CFB;&#x53EF;&#x80FD;&#x57FA;&#x65BC;&#x4E0D;&#x7B26;&#x5408;&#x79D1;&#x5B78;&#x7684;&#x4E8B;&#x5BE6;&#xFF0C;&#x5982;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x6216;&#x987A;&#x52BF;&#x7597;&#x6CD5;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.A0.86.E5.8B.A2.E7.99.82.E6.B3.95">&#x9806;&#x52E2;&#x7642;&#x6CD5;</span></h4>
<p>&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x4E00;&#x7A2E;&#x4FE1;&#x5FF5;&#x5982;&#x67D0;&#x7269;&#x8CEA;&#x80FD;&#x5728;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x5F15;&#x8D77;&#x75C5;&#x4EBA;&#x60A3;&#x67D0;&#x75C5;&#x6642;&#x7684;&#x75C5;&#x75C7;&#xFF0C;&#x5C07;&#x6B64;&#x7269;&#x8CEA;&#x7A00;&#x91CB;&#x9707;&#x76EA;&#x8655;&#x7406;&#x5F8C;&#x5C31;&#x80FD;&#x6CBB;&#x7642;&#x8A72;&#x75C5;&#x75C7;&#x3002;&#x5B83;&#x662F;&#x5728;&#x4EBA;&#x7C7B;&#x64C1;&#x6709;&#x539F;&#x5B50;&#x548C;&#x5206;&#x5B50;&#x7684;&#x77E5;&#x8B58;&#x4E4B;&#x524D;&#x767C;&#x5C55;&#xFF0C;&#x57FA;&#x790E;&#x5316;&#x5B78;&#x8868;&#x660E;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x4E2D;&#x7684;&#x53CD;&#x590D;&#x7A00;&#x91CB;&#x53EA;&#x4F1A;&#x7522;&#x751F;&#x6C34;&#x53CA;&#x5176;&#x5728;&#x79D1;&#x5B78;&#x4E0A;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.87.AA.E7.84.B6.E7.99.82.E6.B3.95">&#x81EA;&#x7136;&#x7642;&#x6CD5;</span></h4>
<p>&#x4E00;&#x7A2E;&#x4FE1;&#x5FF5;&#x8A8D;&#x70BA;&#x8EAB;&#x9AD4;&#x80FD;&#x4F7F;&#x7528;&#x4E00;&#x7A2E;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x751F;&#x547D;&#x80FD;&#x91CF;&#x5F15;&#x5C0E;&#x8EAB;&#x9AD4;&#x81EA;&#x6108;&#xFF0C;&#x4E00;&#x7A2E;&#x8207;&#x5FAA;&#x8B49;&#x91AB;&#x5B78;&#x885D;&#x7A81;&#x7684;&#x89C0;&#x9EDE;&#x3002;&#x8A31;&#x591A;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x652F;&#x6301;&#x8005;&#x90FD;&#x53CD;&#x5C0D;&#x63A5;&#x7A2E;&#x75AB;&#x82D7;&#xFF0C;&#x4E26;&#x4E14;&#x300C;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x4E26;&#x4E0D;&#x652F;&#x6301;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x652F;&#x6301;&#x8005;&#x80FD;&#x6CBB;&#x6108;&#x764C;&#x75C7;&#x6216;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#x7684;&#x5BA3;&#x7A31;&#x3002;&#x300D;</p>
<h3><span class="mw-headline" id=".E6.B0.91.E6.97.8F.E5.82.B3.E7.B5.B1.E9.AB.94.E7.B3.BB">&#x6C11;&#x65CF;&#x50B3;&#x7D71;&#x9AD4;&#x7CFB;</span></h3>
<p>&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x9AD4;&#x7CFB;&#x53EF;&#x80FD;&#x57FA;&#x65BC;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x7684;&#x505A;&#x6CD5;&#x5BE6;&#x8E10;&#xFF0C;&#x5982;&#x4E2D;&#x570B;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x3001;&#x5370;&#x5EA6;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x6216;&#x5404;&#x5730;&#x7684;&#x6587;&#x5316;&#x5BE6;&#x8E10;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.B8.AD.E5.9C.8B.E5.82.B3.E7.B5.B1.E9.86.AB.E5.AD.B8">&#x4E2D;&#x570B;&#x50B3;&#x7D71;&#x91AB;&#x5B78;</span></h4>

<p>&#x4E2D;&#x570B;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x662F;&#x5E7E;&#x5343;&#x5E74;&#x4F86;&#x4E2D;&#x570B;&#x7684;&#x50B3;&#x7D71;&#x7FD2;&#x4FD7;&#x548C;&#x4FE1;&#x4EF0;&#x7684;&#x7D50;&#x5408;&#x767C;&#x5C55;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E2D;&#x570B;&#x5171;&#x7522;&#x9EE8;&#x6240;&#x4F5C;&#x7684;&#x4FEE;&#x5B9A;&#x3002;&#x5E38;&#x898B;&#x7684;&#x5BE6;&#x8E10;&#x5305;&#x62EC;&#x4E2D;&#x8349;&#x85E5;&#x3001;&#x91DD;&#x7078;&#xFF08;&#x628A;&#x91DD;&#x63D2;&#x9032;&#x9AD4;&#x5167;&#x7279;&#x5B9A;&#x7A74;&#x4F4D;&#x6216;&#x7D93;&#x7D61;&#xFF09;&#x3001;&#x63A8;&#x62FF;&#x3001;&#x6C23;&#x529F;&#x548C;&#x98DF;&#x7642;&#x3002;&#x5BE6;&#x8E10;&#x662F;&#x57FA;&#x65BC;&#x7A31;&#x70BA;&#x300C;&#x6C23;&#x300D;&#x7684;&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#x7684;&#x4FE1;&#x5FF5;&#x3001;&#x4E26;&#x57FA;&#x65BC;&#x5360;&#x661F;&#x8853;&#x548C;&#x547D;&#x7406;&#x3002;&#x4E2D;&#x570B;&#x50B3;&#x7D71;&#x4EA6;&#x4F1A;&#x4F7F;&#x7528;&#x8349;&#x85E5;&#x7B49;&#x7269;&#x8CEA;&#xFF0C;&#x4E26;&#x8A8D;&#x4E3A;&#x820C;&#x82D4;&#x5177;&#x5907;&#x53CD;&#x6620;&#x4E86;&#x8EAB;&#x9AD4;&#x8B8A;&#x5316;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5176;&#x89E3;&#x5256;&#x6A21;&#x578B;&#x548C;&#x5167;&#x81DF;&#x5668;&#x5B98;&#x7684;&#x751F;&#x7406;&#x529F;&#x80FD;&#x4EA6;&#x662F;&#x4E0D;&#x6B63;&#x78BA;&#x3002;</p>
<p>&#x4E2D;&#x570B;&#x5171;&#x7522;&#x9EE8;&#x5275;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#x6BDB;&#x6FA4;&#x6771;&#x4E3A;&#x97FF;&#x61C9;&#x5F53;&#x6642;&#x7F3A;&#x4E4F;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x5F9E;&#x696D;&#x8005;&#xFF0C;&#x5FA9;&#x8208;&#x91DD;&#x7078;&#x4E26;&#x6539;&#x5BEB;&#x5176;&#x7406;&#x8AD6;&#xFF0C;&#x70BA;&#x62E5;&#x62A4;&#x5176;&#x653F;&#x6CBB;&#x3001;&#x7D93;&#x6FDF;&#x53CA;&#x4E2D;&#x570B;&#x4EBA;&#x53E3;&#x7684;&#x91AB;&#x7642;&#x9700;&#x6C42;&#x7684;&#x5FC5;&#x9700;&#x54C1;&#x3002;&#x5728;20&#x4E16;&#x7D00;50&#x5E74;&#x4EE3;&#xFF0C;&#x4E2D;&#x570B;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x7684;&#x300C;&#x6B77;&#x53F2;&#x300D;&#x548C;&#x7406;&#x8AD6;&#x5728;&#x6BDB;&#x6FA4;&#x6771;&#x7684;&#x5805;&#x6301;&#x4E0B;&#x88AB;&#x6539;&#x5BEB;&#x4EE5;&#x5BA3;&#x50B3;&#x5171;&#x7522;&#x4E3B;&#x7FA9;&#xFF0C;&#x7CFE;&#x6B63;&#x6240;&#x8B02;&#x7684;&#x897F;&#x91AB;&#x300C;&#x8CC7;&#x7522;&#x968E;&#x7D1A;&#x601D;&#x60F3;&#x300D;&#x3002;&#x91DD;&#x7078;&#x5728;1972&#x5E74;&#x7F8E;&#x570B;&#x6642;&#x4EFB;&#x7E3D;&#x7D71;&#x7406;&#x67E5;&#x5FB7;&#xB7;&#x5C3C;&#x514B;&#x677E;&#x8A2A;&#x554F;&#x4E2D;&#x570B;&#x6642;&#x53D7;&#x5230;&#x95DC;&#x6CE8;&#xFF0C;&#x8A72;&#x4EE3;&#x8868;&#x5718;&#x88AB;&#x5C55;&#x793A;&#x4E00;&#x9805;&#x5927;&#x624B;&#x8853;&#xFF0C;&#x88AB;&#x65BD;&#x624B;&#x8853;&#x8005;&#x5728;&#x5B8C;&#x5168;&#x6E05;&#x9192;&#x6642;&#x88AB;&#x65BD;&#x884C;&#x624B;&#x8853;&#x4E26;&#x5728;&#x8868;&#x9762;&#x770B;&#x4F86;&#x53EA;&#x5728;&#x63A5;&#x53D7;&#x91DD;&#x7078;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9EBB;&#x9189;&#x3002;&#x5F8C;&#x4F86;&#x4EBA;&#x5011;&#x767C;&#x73FE;&#xFF0C;&#x9078;&#x7528;&#x65BC;&#x5916;&#x79D1;&#x624B;&#x8853;&#x7684;&#x60A3;&#x8005;&#x65E2;&#x5177;&#x6709;&#x8F03;&#x9AD8;&#x7684;&#xFF0C;&#x53C8;&#x53D7;&#x5230;&#x5F37;&#x70C8;&#x7684;&#x601D;&#x60F3;&#x704C;&#x8F38;&#x3002;&#x9019;&#x4E9B;&#x5C55;&#x793A;&#x75C5;&#x4F8B;&#x4E5F;&#x7D93;&#x5E38;&#x6697;&#x4E2D;&#x6253;&#x9EDE;&#x6EF4;&#x55CE;&#x5561;&#x800C;&#x89C0;&#x8005;&#x53EA;&#x88AB;&#x544A;&#x77E5;&#x6CE8;&#x5C04;&#x6DB2;&#x53EA;&#x542B;&#x6709;&#x6DB2;&#x9AD4;&#x548C;&#x71DF;&#x990A;&#x6210;&#x5206; &#x3002;&#x6587;&#x737B;&#x56DE;&#x9867;&#x767C;&#x73FE;&#xFF0C;&#x91DD;&#x7078;&#x5728;&#x5EE3;&#x6CDB;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x90FD;&#x4E0D;&#x662F;&#x6709;&#x6548;&#x7684;&#x3002;&#x56DE;&#x9867;&#x773E;&#x591A;&#x7684;&#x7CFB;&#x7D71;&#x8A55;&#x50F9;&#xFF0C;&#x767C;&#x73FE;&#x5C0D;&#x65BC;&#x6E1B;&#x8F15;&#x75BC;&#x75DB;&#x800C;&#x8A00;&#xFF0C;&#x771F;&#x91DD;&#x7078;&#x4E26;&#x6C92;&#x6709;&#x6BD4;&#x5047;&#x91DD;&#x7078;&#x7684;&#x6548;&#x679C;&#x66F4;&#x4F73;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5176;&#x4ED6;&#x56DE;&#x9867;&#x767C;&#x73FE;&#xFF0C;&#x91DD;&#x7078;&#x80FD;&#x6210;&#x529F;&#x5730;&#x6E1B;&#x8F15;&#x6162;&#x6027;&#x75BC;&#x75DB;&#xFF0C;&#x5176;&#x4E2D;&#x5047;&#x91DD;&#x7078;&#x4E26;&#x6C92;&#x6709;&#x767C;&#x73FE;&#x6BD4;&#x5B89;&#x6170;&#x5291;&#x53CA;&#x7121;&#x91DD;&#x523A;&#x7D44;&#x7684;&#x6548;&#x679C;&#x66F4;&#x4F73; &#x3002;</p>
<h4><span class="mw-headline" id=".E9.98.BF.E8.82.B2.E5.90.A0.E9.99.80.E9.86.AB.E5.AD.B8">&#x963F;&#x80B2;&#x5420;&#x9640;&#x91AB;&#x5B78;</span></h4>
<p>&#x963F;&#x80B2;&#x5420;&#x9640;&#x662F;&#x5370;&#x5EA6;&#x7684;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x3002;&#x963F;&#x80B2;&#x5420;&#x9640;&#x76F8;&#x4FE1;&#x4E09;&#x7A2E;&#x80FD;&#x91CF;&#x5143;&#x7D20;&#xFF08;Vata, Pitta, Kapha&#xFF09;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E26;&#x76F8;&#x4FE1;&#x4E09;&#x7A2E;&#x80FD;&#x91CF;&#x5143;&#x7D20;&#x7684;&#x5E73;&#x8861;&#x4F1A;&#x4EE4;&#x4EBA;&#x5065;&#x5EB7;&#xFF0C;&#x53CD;&#x4E4B;&#x75BE;&#x75C5;&#x662F;&#x4E09;&#x7A2E;&#x5143;&#x7D20;&#x5931;&#x8861;&#x7684;&#x7D50;&#x679C;&#x3002;&#x80FD;&#x91CF;&#x5143;&#x7D20;&#x5931;&#x8861;&#x6642;&#x4F1A;&#x4F7F;&#x7528;&#x50B3;&#x7D71;&#x8349;&#x85E5;&#x3001;&#x7926;&#x7269;&#x8CEA;&#x548C;&#x91CD;&#x91D1;&#x5C6C;&#x9032;&#x884C;&#x8ABF;&#x6574;&#x548C;&#x56DE;&#x5FA9;&#x5E73;&#x8861;&#x3002;&#x963F;&#x80B2;&#x5420;&#x9640;&#x5F37;&#x8ABF;&#x4F7F;&#x7528;&#x4EE5;&#x690D;&#x7269;&#x70BA;&#x57FA;&#x790E;&#x7684;&#x85E5;&#x7269;&#x9032;&#x884C;&#x6CBB;&#x7642;&#xFF0C;&#x6709;&#x6642;&#x4F1A;&#x7528;&#x4E00;&#x4E9B;&#x52D5;&#x7269;&#x88FD;&#x54C1; &#xFF0C;&#x4E26;&#x6DFB;&#x52A0;&#x7926;&#x7269;&#x8CEA;&#xFF0C;&#x5305;&#x62EC;&#x786B;&#x3001;&#x7837;&#x3001;&#x925B;&#x3001;&#x786B;&#x9178;&#x9285;&#x3002;</p>
<p>&#x963F;&#x80B2;&#x5420;&#x9640;&#x5DF2;&#x5F15;&#x8D77;&#x4EBA;&#x5011;&#x5C0D;&#x5176;&#x5B89;&#x5168;&#x554F;&#x984C;&#x7684;&#x95DC;&#x6CE8;&#xFF0C;&#x6709;&#x5169;&#x9805;&#x7F8E;&#x570B;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x5370;&#x5EA6;&#x88FD;&#x9020;&#x7684;&#x963F;&#x80B2;&#x5420;&#x9640;&#x5C08;&#x5229;&#x85E5;&#x7269;20&#xFF05;&#x5DE6;&#x53F3;&#x7684;&#x91CD;&#x91D1;&#x5C6C;&#x6C34;&#x5E73;(&#x5982;&#x925B;&#x3001;&#x6C5E;&#x548C;&#x7837;)&#x80FD;&#x4F7F;&#x4EBA;&#x4E2D;&#x6BD2;&#x3002;&#x5176;&#x4ED6;&#x554F;&#x984C;&#x5305;&#x62EC;&#x4F7F;&#x7528;&#x542B;&#x6709;&#x6BD2;&#x5316;&#x5408;&#x7269;&#x7684;&#x8349;&#x85E5;&#x548C;&#x7F3A;&#x4E4F;&#x5C0D;&#x963F;&#x80B2;&#x5420;&#x9640;&#x8A2D;&#x5099;&#x7684;&#x76E3;&#x7BA1;&#x3002;&#x5728;&#x7F8E;&#x570B;&#xFF0C;&#x90E8;&#x5206;&#x7684;&#x91CD;&#x91D1;&#x5C6C;&#x4E2D;&#x6BD2;&#x4E8B;&#x4EF6;&#x5DF2;&#x88AB;&#x6B78;&#x56E0;&#x65BC;&#x4F7F;&#x7528;&#x9019;&#x4E9B;&#x5316;&#x5408;&#x7269;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B6.85.E8.87.AA.E7.84.B6.E5.8A.9B.E9.87.8F.E5.92.8C.E5.B0.8D.E7.89.A9.E7.90.86.E4.B8.8A.E7.9A.84.E8.83.BD.E9.87.8F.E7.9A.84.E8.AA.A4.E8.A7.A3">&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#x548C;&#x5C0D;&#x7269;&#x7406;&#x4E0A;&#x7684;&#x80FD;&#x91CF;&#x7684;&#x8AA4;&#x89E3;</span></h3>
<p>&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x9AD4;&#x7CFB;&#x53EF;&#x80FD;&#x57FA;&#x65BC;&#x76F8;&#x4FE1;&#x7269;&#x7406;&#x79D1;&#x5B78;&#x5C1A;&#x672A;&#x6AA2;&#x6E2C;&#x5230;&#x7684;&#x8D85;&#x81EA;&#x7136;&#x80FD;&#x91CF;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5982;&#x751F;&#x7269;&#x573A;&#xFF0C;&#x6216;&#x76F8;&#x4FE1;&#x7684;&#x80FD;&#x91CF;&#x7684;&#x6027;&#x8CEA;&#x8207;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x4E0D;&#x7B26;&#xFF0C;&#x5982;&#x3002;</p>

<h4><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.9C.BA">&#x751F;&#x7269;&#x573A;</span></h4>
<p>&#x6CBB;&#x7642;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EE4;&#x5B83;&#x6240;&#x8072;&#x7A31;&#x7684;&#x80FD;&#x91CF;&#x5834;&#x5305;&#x570D;&#x53CA;&#x6EF2;&#x5165;&#x8EAB;&#x9AD4;&#x3002;&#x5929;&#x9AD4;&#x7269;&#x7406;&#x5B78;&#x5BB6;&#x548C;&#x79D1;&#x5B78;&#x61F7;&#x7591;&#x8AD6;&#x5021;&#x5C0E;&#x8005;&#x5361;&#x723E;&#xB7;&#x85A9;&#x6839;(1934-1996)&#x6307;&#x51FA;&#x7F3A;&#x4E4F;&#x7D93;&#x9A57;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x7642;&#x6CD5;&#x7684;&#x524D;&#x63D0;&#xFF0D;&#x80FD;&#x91CF;&#x5834;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.83.BD.E9.87.8F.E9.86.AB.E5.AD.B8">&#x80FD;&#x91CF;&#x91AB;&#x5B78;</span></h4>
<p>&#x78C1;&#x7642;&#x662F;&#x4E00;&#x7A2E;&#x57FA;&#x65BC;&#x7684;&#x7642;&#x6CD5;&#xFF0C;&#x4F7F;&#x7528;&#x53EF;&#x6AA2;&#x9A57;&#x7684;&#x96FB;&#x78C1;&#x5834;&#xFF0C;&#x5982;&#x8108;&#x885D;&#x5834;&#x3001;&#x4EA4;&#x6D41;&#x96FB;&#x6216;&#x975E;&#x5E38;&#x898F;&#x7684;&#x76F4;&#x6D41;&#x96FB;&#xFF0C;&#x78C1;&#x7642;&#x8072;&#x7A31;&#x4E0D;&#x4E3B;&#x5F35;&#x8D85;&#x81EA;&#x7136;&#x80FD;&#x91CF;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x8A8D;&#x4E3A;&#x5229;&#x7528;&#x78C1;&#x529B;&#x6216;&#x78C1;&#x5834;&#x53EF;&#x4EE5;&#x9055;&#x53CD;&#x7269;&#x7406;&#x5B9A;&#x5F8B;&#x5730;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#x3002;&#x5728;&#x78C1;&#x7642;&#x4F7F;&#x7528;&#x7684;&#x78C1;&#x5834;&#x5F37;&#x5EA6;&#x592A;&#x4F4E;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x5BE6;&#x73FE;&#x4EFB;&#x4F55;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x4E14;&#x6240;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x6C92;&#x6709;&#x79D1;&#x5B78;&#x6709;&#x6548;&#x6027;&#x3002;</p>
<p>&#x91DD;&#x7078;&#x662F;&#x4E2D;&#x570B;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x7684;&#x4E00;&#x500B;&#x7D44;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x5728;&#x91DD;&#x7078;&#xFF0C;&#x4EBA;&#x5011;&#x8A8D;&#x70BA;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x6C23;&#x300D;&#x7684;&#x8D85;&#x81EA;&#x7136;&#x80FD;&#x91CF;&#x6D41;&#x7D93;&#x5B87;&#x5B99;&#x548C;&#x8EAB;&#x9AD4;&#xFF0C;&#x4E26;&#x6709;&#x52A9;&#x65BC;&#x63A8;&#x52D5;&#x8840;&#x6C23;&#xFF0C;&#x5176;&#x4E00;&#x65E6;&#x5835;&#x585E;&#x4F1A;&#x5C0E;&#x81F4;&#x75BE;&#x75C5;&#x7684;&#x767C;&#x751F;&#x3002;&#x652F;&#x6301;&#x8005;&#x8A8D;&#x70BA;&#x80FD;&#x901A;&#x904E;&#x8A08;&#x7B97;&#x661F;&#x8C61;,&#x4EE5;&#x78BA;&#x5B9A;&#x5728;&#x8EAB;&#x9AD4;&#x54EA;&#x4E9B;&#x90E8;&#x4F4D;&#x63D2;&#x5165;&#x91DD;&#xFF0C;&#x4EE5;&#x6062;&#x5FA9;&#x8655;&#x65BC;&#x963B;&#x585E;&#x72C0;&#x614B;&#x7684;&#x8840;&#x6C23;&#x6D41;&#x52D5;&#xFF0C;&#x5F9E;&#x800C;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#x3002;&#x4F46;&#x300C;&#x6C23;&#x300D;&#x5F9E;&#x672A;&#x88AB;&#x76F4;&#x63A5;&#x89C0;&#x6E2C;&#x5230;&#xFF0C;&#x4E26;&#x8207;&#x79D1;&#x5B78;&#x4E2D;&#x4F7F;&#x7528;&#x7684;&#x80FD;&#x91CF;&#x6982;&#x5FF5;&#x6BEB;&#x7121;&#x95DC;&#x4FC2;&#x3002;</p>
<p>&#x5728;&#x65E5;&#x672C;&#x7684;&#x9748;&#x6C23;&#x7642;&#x6CD5;&#xFF0C;&#x5176;&#x76F8;&#x4FE1;&#x79D1;&#x5B78;&#x672A;&#x77E5;&#x4E14;&#x8FC4;&#x4ECA;&#x7121;&#x6CD5;&#x6AA2;&#x6E2C;&#x7684;&#x5B87;&#x5B99;&#x80FD;&#x91CF;(&#x9748;&#x6C23;)&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5F9E;&#x696D;&#x8005;&#x53EF;&#x4EE5;&#x5B78;&#x7FD2;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x96D9;&#x624B;&#x4F86;&#x64CD;&#x7E31;&#x9748;&#x6C23;&#xFF0C;&#x4E26;&#x628A;&#x80FD;&#x91CF;&#x50B3;&#x8F38;&#x5230;&#x53D7;&#x8005;&#x4F7F;&#x53D7;&#x8005;&#x8EAB;&#x9AD4;&#x56DE;&#x8986;&#x5E73;&#x8861;&#x3002;&#x8DDF;&#x91DD;&#x7078;&#x4E00;&#x6A23;&#xFF0C;&#x6C23;&#x5F9E;&#x672A;&#x88AB;&#x76F4;&#x63A5;&#x89C0;&#x6E2C;&#x5230;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.A8.E4.BA.BA.E5.81.A5.E5.BA.B7.E5.92.8C.E5.BF.83.E8.BA.AB.E9.86.AB.E5.AD.B8">&#x5168;&#x4EBA;&#x5065;&#x5EB7;&#x548C;&#x5FC3;&#x8EAB;&#x91AB;&#x5B78;</span></h3>
<p>&#x4EE5;&#x63A2;&#x7D22;&#x7684;&#x8EAB;&#x5FC3;&#x9748;&#x4E4B;&#x9593;&#x7684;&#x806F;&#x7E6B;&#x4F86;&#x7DAD;&#x6301;&#x4EBA;&#x7684;&#x5065;&#x5EB7;&#x3002;&#x5B83;&#x7684;&#x524D;&#x63D0;&#x662F;&#x5FC3;&#x9748;&#x6703;&#x5F71;&#x97FF;&#x300C;&#x8EAB;&#x9AD4;&#x6A5F;&#x80FD;&#x548C;&#x75C7;&#x72C0;&#x300D;&#x3002;&#x5FC3;&#x8EAB;&#x91AB;&#x5B78;&#x5305;&#x62EC;&#x3001;&#x51A5;&#x60F3;&#x3001;&#x6DF1;&#x547C;&#x5438;&#x8FD0;&#x52A8;&#x3001;&#x3001;&#x3001;&#x3001;&#x6C23;&#x529F;&#x4EE5;&#x53CA;&#x592A;&#x6975;&#x62F3;&#x3002;</p>
<p>&#x745C;&#x4F3D;&#xFF0C;&#x662F;&#x50B3;&#x7D71;&#x5370;&#x5EA6;&#x6559;&#x4E2D;&#x7DF4;&#x7FD2;&#x65B9;&#x6CD5;&#x7684;&#x5EF6;&#x4F38;&#x548C;&#x51A5;&#x60F3;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6B78;&#x985E;&#x70BA;&#x80FD;&#x91CF;&#x91AB;&#x5B78;&#x7684;&#x4E00;&#x7A2E;&#xFF0C;&#x56E0;&#x5176;&#x6CBB;&#x7642;&#x6548;&#x679C;&#x88AB;&#x652F;&#x6301;&#x8005;&#x8A8D;&#x70BA;&#x662F;&#x7531;&#x65BC;&#x901A;&#x904E;&#x547C;&#x5438;&#x5438;&#x6536;&#x300C;&#x751F;&#x547D;&#x80FD;&#x91CF;&#x300D;&#x5230;&#x9AD4;&#x5167;&#x6CBB;&#x7642;&#x6240;&#x81F4;&#xFF0C;&#x4E26;&#x56E0;&#x6B64;&#x88AB;&#x8A8D;&#x70BA;&#x80FD;&#x6CBB;&#x597D;&#x591A;&#x7A2E;&#x75BE;&#x75C5;&#x548C;&#x4E3B;&#x8A34;&#x3002;</p>
<p>90&#x5E74;&#x4EE3;&#x4EE5;&#x4F86;&#xFF0C;&#x592A;&#x6975;&#x73ED;&#x5728;&#x7F8E;&#x570B;&#x7684;&#x91AB;&#x9662;&#x3001;&#x8A3A;&#x6240;&#x4EE5;&#x53CA;&#x793E;&#x5340;&#x548C;&#x8001;&#x4EBA;&#x4E2D;&#x5FC3;&#x8B8A;&#x5F97;&#x6D41;&#x884C;&#x3002;&#x9019;&#x662F;&#x7531;&#x65BC;&#x5B30;&#x5152;&#x6F6E;&#x90A3;&#x4E00;&#x4EE3;&#x4EBA;&#x53E3;&#x8001;&#x5316;&#x548C;&#x592A;&#x6975;&#x662F;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x4F4E;&#x5F37;&#x5EA6;&#x953B;&#x7DF4;&#x65B9;&#x6CD5;&#xFF0C;&#x4EE4;&#x5176;&#x540D;&#x58F0;&#x9010;&#x6F38;&#x70BA;&#x4EBA;&#x6240;&#x77E5;&#x3002;&#x7DF4;&#x592A;&#x6975;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x51FA;&#x73FE;&#x4E00;&#x4E9B;&#x5206;&#x6B67;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x7DF4;&#x592A;&#x6975;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x7528;&#x4EE5;&#x81EA;&#x885B;&#xFF1B;&#x6709;&#x4E9B;&#x4EBA;&#x7DF4;&#x592A;&#x6975;&#x662F;&#x56E0;&#x70BA;&#x5B83;&#x7684;&#x7F8E;&#x611F;&#xFF1B;&#x6709;&#x4E9B;&#x5247;&#x5C0D;&#x5B83;&#x7684;&#x8EAB;&#x9AD4;&#x548C;&#x7CBE;&#x795E;&#x7684;&#x76CA;&#x8655;&#x66F4;&#x611F;&#x8208;&#x8DA3;&#x3002;</p>
<p>&#x6C23;&#x529F;&#xFF0C;&#x662F;&#x4EE5;&#x547C;&#x5438;&#x7684;&#x8ABF;&#x6574;&#x3001;&#x8EAB;&#x9AD4;&#x6D3B;&#x52D5;&#x7684;&#x8ABF;&#x6574;&#x548C;&#x610F;&#x8B58;&#x7684;&#x8ABF;&#x6574;&#x4EE5;&#x52A0;&#x5F3A;&#x5065;&#x5EB7;&#x7684;&#x4E00;&#x7A2E;&#x505A;&#x6CD5;&#xFF0C;&#x7D2E;&#x6839;&#x65BC;&#x4E2D;&#x570B;&#x7684;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x3001;&#x54F2;&#x5B78;&#x548C;&#x6B66;&#x8853;&#x3002;&#x6C23;&#x529F;&#x662F;&#x50B3;&#x7D71;&#x4E0A;&#x88AB;&#x8996;&#x70BA;&#x990A;&#x6C23;&#x548C;&#x8ABF;&#x606F;(&#x6C23;)(&#x6216;&#x7A31;&#x70BA;&#x300C;&#x751F;&#x547D;&#x80FD;&#x91CF;&#x300D;)&#x7684;&#x4E00;&#x7A2E;&#x5BE6;&#x8E10;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8D.89.E8.97.A5.E5.92.8C.E5.85.B6.E4.BB.96.E7.89.A9.E8.B3.AA.E7.9A.84.E4.BD.BF.E7.94.A8">&#x8349;&#x85E5;&#x548C;&#x5176;&#x4ED6;&#x7269;&#x8CEA;&#x7684;&#x4F7F;&#x7528;</span></h3>
<p>&#x57FA;&#x65BC;&#x5229;&#x7528;&#x5728;&#x81EA;&#x7136;&#x754C;&#x4E2D;&#x767C;&#x73FE;&#x7684;&#x7269;&#x8CEA;&#x7684;&#x5BE6;&#x8E10;&#xFF0C;&#x5982;&#x8349;&#x85E5;&#x3001;&#x98DF;&#x54C1;&#x3001;&#x975E;&#x88DC;&#x5145;&#x7DAD;&#x751F;&#x7D20;&#x548C;&#x5927;&#x5291;&#x91CF;&#x7DAD;&#x4ED6;&#x547D;&#x3001;&#x52D5;&#x7269;&#x548C;&#x771F;&#x83CC;&#x7684;&#x526F;&#x7522;&#x54C1;&#x4EE5;&#x53CA;&#x7926;&#x7269;&#x8CEA;&#xFF0C;&#x5305;&#x62EC;&#x50B3;&#x7D71;&#x91AB;&#x7642;&#x5BE6;&#x8E10;&#x4E2D;&#x6240;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x5305;&#x62EC;&#x5176;&#x4ED6;&#x5BE6;&#x8E10;&#x65B9;&#x6CD5;&#xFF0C;&#x4F8B;&#x5B50;&#x5305;&#x62EC;&#x5BA3;&#x7A31;&#x5E36;&#x6CBB;&#x7642;&#x6548;&#x679C;&#x7684;&#x975E;&#x7DAD;&#x751F;&#x7D20;&#x88DC;&#x5145;&#x5291;(&#x9B5A;&#x6CB9;&#x3001;&#x3A9;-3&#x8102;&#x80AA;&#x9178;&#x3001;&#x8461;&#x7CD6;&#x80FA;&#x3001;&#x677E;&#x679C;&#x83CA;&#x3001;&#x4EE5;&#x53CA;&#x4EBA;&#x53C3;)&#xFF0C;&#x8349;&#x85E5;&#x91AB;&#x5B78;&#x6216;&#x4E0D;&#x50C5;&#x5305;&#x62EC;&#x690D;&#x7269;&#x7522;&#x54C1;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5305;&#x62EC;&#x52D5;&#x7269;&#x548C;&#x7926;&#x7269;&#x7522;&#x54C1;&#x3002;&#x5B83;&#x662F;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x5546;&#x696D;&#x4E0A;&#x6700;&#x6210;&#x529F;&#x7684;&#x5206;&#x652F;&#x4E4B;&#x4E00;&#xFF0C;&#x5305;&#x62EC;&#x51FA;&#x552E;&#x6642;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x71DF;&#x990A;&#x88DC;&#x5145;&#x5291;&#x300D;&#x7684;&#x7247;&#x5291;&#x3001;&#x7C89;&#x5291;&#x548C;&#x914F;&#x5291;&#x3002;&#x53EA;&#x6709;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x767E;&#x5206;&#x6BD4;&#x986F;&#x793A;&#x51FA;&#x5B83;&#x5011;&#x6709;&#x4EFB;&#x4F55;&#x7642;&#x6548;&#xFF0C;&#x4E26;&#x4E14;&#x7F3A;&#x4E4F;&#x6CD5;&#x898F;&#x76E3;&#x7BA1;&#x5176;&#x5B89;&#x5168;&#x6027;&#x53CA;&#x5176;&#x7642;&#x6548;&#x6C34;&#x5E73;&#x3002;&#x5176;&#x4E2D;&#x53EF;&#x80FD;&#x5305;&#x62EC;&#x4EFB;&#x4F55;&#x5DF2;&#x77E5;&#x7684;&#x6709;&#x6BD2;&#x7269;&#x8CEA;&#xFF0C;&#x5982;&#x90E8;&#x4EFD;&#x4E2D;&#x85E5;&#x6750;&#x6240;&#x542B;&#x7684;&#x925B;&#x6BD2;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.89.8B.E6.8A.80.E7.99.82.E6.B3.95">&#x624B;&#x6280;&#x7642;&#x6CD5;</span></h3>
<p>&#x624B;&#x6280;&#x7642;&#x6CD5;&#x548C;&#x5176;&#x4ED6;&#x4EE5;&#x8EAB;&#x9AD4;&#x70BA;&#x4E3B;&#x7684;&#x5BE6;&#x8E10;&#xFF0C;&#x7279;&#x9EDE;&#x4E3A;&#x8EAB;&#x9AD4;&#x90E8;&#x4EFD;&#x7684;&#x63A7;&#x5236;&#x6216;&#x79FB;&#x52D5;&#xFF0C;&#x5982;&#x53CA;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x7642;&#x6CD5;</p>
<p>&#x662F;&#x4E00;&#x7D44;&#x8207;&#x4E3B;&#x6D41;&#x91AB;&#x5B78;&#x5340;&#x5206;&#x7684;&#x6574;&#x9AA8;&#x548C;&#x9AA8;&#x7642;&#x6280;&#x8853;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.AE.97.E6.95.99.E3.80.81.E4.BF.A1.E4.BB.B0.E7.99.82.E6.B3.95.E5.92.8C.E7.A5.88.E7.A6.B1">&#x5B97;&#x6559;&#x3001;&#x4FE1;&#x4EF0;&#x7642;&#x6CD5;&#x548C;&#x7948;&#x79B1;</span></h3>
<p>&#x57FA;&#x65BC;&#x5B97;&#x6559;&#x7684;&#x6CBB;&#x7642;&#x5BE6;&#x8E10;&#xFF0C;&#x5982;&#x7948;&#x79B1;&#x3001;&#x57FA;&#x7763;&#x6559;&#x4E2D;&#x7684;&#x624B;&#x79AE;&#x4EE5;&#x53CA;&#x85A9;&#x6EFF;&#x6559;&#xFF0C;&#x4F9D;&#x6258;&#x65BC;&#x795E;&#x6216;&#x5FC3;&#x9748;&#x80FD;&#x5E72;&#x9810;&#x6CBB;&#x7642;&#x7684;&#x4FE1;&#x5FF5;&#x3002;</p>
<p>&#x85A9;&#x6EFF;&#x6559;&#x662F;&#x4E16;&#x754C;&#x5404;&#x5730;&#x8A31;&#x591A;&#x6587;&#x5316;&#x7684;&#x5BE6;&#x8E10;&#xFF0C;&#x5176;&#x4E2D;&#x5BE6;&#x8E10;&#x8005;&#x9054;&#x5230;&#xFF0C;&#x6B64;&#x72C0;&#x614B;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6E20;&#x9053;&#xFF0C;&#x8207;&#x9748;&#x754C;&#x4E92;&#x52D5;&#x6216;&#x5F15;&#x5C0E;&#x8D85;&#x81EA;&#x7136;&#x80FD;&#x91CF;&#x4E3A;&#x60A3;&#x8005;&#x6CBB;&#x7642;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.84.A1.E7.9F.A5.E7.9A.84.E5.88.A9.E7.94.A8.E5.92.8C.E5.AD.98.E5.9C.A8.E7.BC.BA.E9.99.B7.E7.9A.84.E6.8E.A8.E7.90.86">&#x7121;&#x77E5;&#x7684;&#x5229;&#x7528;&#x548C;&#x5B58;&#x5728;&#x7F3A;&#x9677;&#x7684;&#x63A8;&#x7406;</span></h3>
<p>&#x4E00;&#x4E9B;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x5BE6;&#x8E10;&#x53EF;&#x80FD;&#x662F;&#x57FA;&#x65BC;&#x507D;&#x79D1;&#x5B78;&#x3001;&#x7121;&#x77E5;&#x6216;&#x5B58;&#x5728;&#x7F3A;&#x9677;&#x7684;&#x63A8;&#x7406;&#x3002;&#x9019;&#x53EF;&#x80FD;&#x6703;&#x5C0E;&#x81F4;&#x6B3A;&#x8A50;&#x884C;&#x70BA;&#x7684;&#x767C;&#x751F;&#x3002;</p>
<p>&#x57FA;&#x65BC;&#x96FB;&#x548C;&#x78C1;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x7684;&#x5BE6;&#x8E10;&#x8005;&#x53EF;&#x80FD;&#x6545;&#x610F;&#x5229;&#x7528;&#x75C5;&#x4EBA;&#x5C0D;&#x7269;&#x7406;&#x5B78;&#x7684;&#x7121;&#x77E5;&#x884C;&#x9A19;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.9C.96.E7.89.87">&#x5716;&#x7247;</span></h3>
<ul class="gallery mw-gallery-traditional">






</ul>

<p>&#x300C;<b>&#x66FF;&#x4EE3;&#x91AB;&#x5B78;</b>&#x300D;&#x7684;&#x4E00;&#x500B;&#x6982;&#x62EC;&#x5B9A;&#x7FA9;&#x662F;&#x4E00;&#x7D44;&#x7522;&#x54C1;&#x3001;&#x5BE6;&#x8E10;&#x4EE5;&#x53CA;&#x7406;&#x8AD6;&#xFF0C;&#x5176;&#x4F7F;&#x7528;&#x8005;&#x8A8D;&#x70BA;&#x6216;&#x611F;&#x89BA;&#x5177;&#x6709;&#x91AB;&#x5B78;&#x4E0A;&#x7684;&#x6CBB;&#x7642;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x5176;&#x6709;&#x6548;&#x6027;&#x5C1A;&#x672A;&#x63A1;&#x7528;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x78BA;&#x5B9A;&#xFF0C;&#x5176;&#x7406;&#x8AD6;&#x548C;&#x5BE6;&#x8E10;&#x4E26;&#x4E0D;&#x662F;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6216;&#x5176;&#x7406;&#x8AD6;&#x548C;&#x5BE6;&#x8E10;&#x8207;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x6216;&#x5728;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x4E2D;&#x4F7F;&#x7528;&#x7684;&#x79D1;&#x5B78;&#x539F;&#x7406;&#x77DB;&#x76FE;&#x3002;&#x300C;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x300D;&#x662F;&#x91AB;&#x5B78;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5176;&#x61C9;&#x7528;&#x751F;&#x7269;&#x5B78;&#x3001;&#x751F;&#x7406;&#x5B78;&#x3001;&#x5206;&#x5B50;&#x751F;&#x7269;&#x5B78;&#x3001;&#x751F;&#x7269;&#x7269;&#x7406;&#x5B78;&#x548C;&#x5176;&#x4ED6;&#x81EA;&#x7136;&#x79D1;&#x5B78;&#x7684;&#x539F;&#x7406;&#x53BB;&#x81E8;&#x5E8A;&#x5BE6;&#x8E10;&#xFF0C;&#x4E26;&#x63A1;&#x7528;&#x79D1;&#x5B78;&#x7684;&#x65B9;&#x6CD5;&#x4F86;&#x78BA;&#x7ACB;&#x5BE6;&#x8E10;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x662F;&#x591A;&#x6A23;&#x5316;&#x7684;&#x91AB;&#x7642;&#x4FDD;&#x5065;&#x7CFB;&#x7D71;&#x3001;&#x5BE6;&#x8E10;&#x548C;&#x7522;&#x54C1;&#xFF0C;&#x5176;&#x5EFA;&#x7ACB;&#x65BC;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x4E4B;&#x5916;&#xFF0C;&#x4E0D;&#x88AB;&#x8996;&#x70BA;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6C92;&#x6709;&#x88AB;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x7684;&#x5C08;&#x696D; &#x4EBA;&#x54E1;&#x5EE3;&#x6CDB;&#x4F7F;&#x7528; &#xFF0C;&#x4E26;&#x4E14;&#x4E0D;&#x6703;&#x5728;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x7684;&#x5BE6;&#x8E10;&#x6280;&#x80FD;&#x4E2D;&#x6559;&#x6388;&#x3002;&#x4E0D;&#x540C;&#x65BC;&#x751F;&#x7269;&#x91AB;&#x5B78;&#xFF0C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x7522;&#x54C1;&#x6216;&#x5BE6;&#x8E10;&#x4E0D;&#x5F9E;&#x79D1;&#x5B78;&#x6216;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x78BA;&#x7ACB;&#xFF0C;&#x800C;&#x662F;&#x5EFA;&#x57FA;&#x65BC;&#x540D;&#x4EBA;&#x8B49;&#x8A00;&#x3001;&#x5B97;&#x6559;&#x3001;&#x50B3;&#x7D71;&#x3001;&#x8FF7;&#x4FE1;&#x3001;&#x4FE1;&#x4EF0;&#x3001;&#x8D85;&#x81EA;&#x7136;&#x529B;&#x91CF;&#x3001;&#x507D;&#x79D1;&#x5B78;&#x3001;&#x932F;&#x8AA4;&#x7684;&#x63A8;&#x7406;&#x3001;&#x5BA3;&#x50B3;&#x3001;&#x6B3A;&#x8A50;&#xFF0C;&#x6216;&#x5176;&#x4ED6;&#x975E;&#x79D1;&#x5B78;&#x4F86;&#x6E90;&#x3002;&#x7528;&#x8A9E;&#x300C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x300D;&#x662F;&#x6307;&#x5404;&#x7A2E;&#x5404;&#x6A23;&#x7684;&#x76F8;&#x95DC;&#x548C;&#x4E0D;&#x76F8;&#x95DC;&#x7684;&#x7522;&#x54C1;&#xFF0C;&#x5BE6;&#x8E10;&#x548C;&#x7406;&#x8AD6;&#xFF0C;&#x8D77;&#x6E90;&#x65BC;&#x4E0D;&#x540C;&#x4F86;&#x6E90;&#x3001;&#x6587;&#x5316;&#x3001;&#x7406;&#x8AD6;&#x548C;&#x4FE1;&#x5FF5;&#x9AD4;&#x7CFB;&#xFF0C;&#x5BE6;&#x8E10;&#x5F9E;&#x751F;&#x7269;&#x5B78;&#x89D2;&#x5EA6;&#x4E0A;&#x800C;&#x8A00;&#x662F;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x7684;&#xFF0C;&#x7522;&#x54C1;&#x548C;&#x5BE6;&#x8E10;&#x7531;&#x57FA;&#x65BC;&#x4E00;&#x4E9B;&#x8B49;&#x64DA;&#x81F3;&#x8207;&#x57FA;&#x790E;&#x79D1;&#x5B78;&#x548C;&#x660E;&#x78BA;&#x8B49;&#x64DA;&#x77DB;&#x76FE;&#xFF0C;&#x53CA;&#x5176;&#x7522;&#x54C1;&#x5DF2;&#x88AB;&#x8B49;&#x660E;&#x662F;&#x7121;&#x6548;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x6BD2;&#x6709;&#x5BB3;&#x7684;&#x3002;</p>
<p>&#x300C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x88DC;&#x5145;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x6574;&#x9AD4;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x975E;&#x6B63;&#x7D71;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x908A;&#x7DE3;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x975E;&#x5E38;&#x898F;&#x91AB;&#x5B78;&#x300D;&#x548C;&#x300C;&#x65B0;&#x6642;&#x4EE3;&#x91AB;&#x5B78;&#x300D;&#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x6CC1;&#x4E0B;&#x53EF;&#x4EE5;&#x4E92;&#x63DB;&#x4F7F;&#x7528;&#x4E26;&#x5177;&#x6709;&#x76F8;&#x540C;&#x7684;&#x542B;&#x7FA9;&#xFF08;&#x540C;&#x7FA9;&#x8A5E;&#xFF09;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x5728;&#x5176;&#x4ED6;&#x60C5;&#x6CC1;&#x4E0B;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x542B;&#x7FA9;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x975E;&#x6B63;&#x7D71;&#x91AB;&#x5B78;&#x53EF;&#x4EE5;&#x6307;&#x4E0D;&#x540C;&#x65BC;&#x7D93;&#x5E38;&#x5BE6;&#x8E10;&#x7684;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x3001;&#x908A;&#x7DE3;&#x91AB;&#x5B78;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6307;&#x57FA;&#x65BC;&#x79D1;&#x5B78;&#x908A;&#x7DE3;&#x7684;&#x751F;&#x7269;&#x91AB;&#x5B78;&#xFF0C;&#x5176;&#x53EF;&#x80FD;&#x6709;&#x79D1;&#x5B78;&#x6839;&#x64DA;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x4E3B;&#x6D41;&#x3002;</p>
<p>&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x4E2D;&#x7684;&#x300C;&#x66FF;&#x4EE3;&#x300D;&#x4E00;&#x8A5E;&#x7684;&#x610F;&#x7FA9;&#xFF0C;&#x4E26;&#x4E0D;&#x5728;&#x65BC;&#x5B83;&#x662F;&#x5426;&#x80FD;&#x5BE6;&#x969B;&#x6709;&#x6548;&#x5730;&#x4EE3;&#x66FF;&#x91AB;&#x85E5;&#x79D1;&#x5B78;&#xFF0C;&#x5118;&#x7BA1;&#x4E00;&#x4E9B;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x5BA3;&#x50B3;&#x53EF;&#x80FD;&#x4F7F;&#x7528;&#x8F03;&#x5BEC;&#x9B06;&#x7684;&#x8853;&#x8A9E;&#x5B9A;&#x7FA9;&#x53BB;&#x4EE4;&#x4EBA;&#x89BA;&#x5F97;&#x533B;&#x7A0B;&#x6709;&#x6548;&#x7684;&#x6A23;&#x5B50;&#x3002;&#x6307;&#x51FA;&#xFF0C;&#x300C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x300D;&#x662F;&#x300C;&#x842C;&#x91D1;&#x6CB9;&#x7684;&#x4E00;&#x500B;&#x65B0;&#x4EE3;&#x540D;&#x8A5E;&#xFF0C;&#x5B83;&#x65E2;&#x53EF;&#x884C;&#x53C8;&#x4E0D;&#x53EF;&#x884C;&#x3002;&#x300D;&#x4F7F;&#x7528;&#x8F03;&#x5BEC;&#x9B06;&#x7684;&#x7528;&#x8A9E;&#x4E5F;&#x88AB;&#x7528;&#x4F86;&#x6697;&#x6307;&#x4E00;&#x500B;&#x5C0D;&#x7ACB;&#x7684;&#x5B58;&#x5728;(&#x4F46;&#x5B83;&#x4E0D;&#x662F;)&#xFF0C;&#x5982;&#x300C;&#x897F;&#x65B9;&#x91AB;&#x5B78;&#x300D;&#x548C;&#x300C;&#x6771;&#x65B9;&#x91AB;&#x5B78;&#x300D;&#x9019;&#x5006;&#x7528;&#x8A9E;&#x6697;&#x6307;&#x6240;&#x4E0D;&#x540C;&#x7684;&#x662F;&#x4E9E;&#x6D32;&#x6771;&#x90E8;&#x548C;&#x6B50;&#x6D32;&#x897F;&#x90E8;&#x4E4B;&#x9593;&#x7684;&#x6587;&#x5316;&#x5DEE;&#x7570;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5FAA;&#x8B49;&#x91AB;&#x5B78;&#x548C;&#x4E0D;&#x53EF;&#x884C;&#x7684;&#x6CBB;&#x7642;&#x4E4B;&#x9593;&#x7684;&#x5DEE;&#x7570;&#x3002;</p>
<p>&#x300C;<b>&#x88DC;&#x5145;&#x91AB;&#x5B78;</b>&#x300D;&#x662F;&#x6307;&#x8207;&#x5E38;&#x898F;&#x91AB;&#x5B78;&#x6CBB;&#x7642;&#x4F75;&#x7528;&#x7684;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#xFF0C;&#x6709;&#x4EBA;&#x76F8;&#x4FE1;&#x5B83;&#x80FD;&#x589E;&#x52A0;&#x5EFA;&#x57FA;&#x65BC;&#x79D1;&#x5B66;&#x7684;&#x533B;&#x5B66;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;&#x201C;&#x88DC;&#x5145;&#x91AB;&#x5B78;&#x201D;&#x7684;&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#x662F;&#x91DD;&#x7078;&#x7684;&#x5229;&#x7528;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x63A1;&#x7528;&#x79D1;&#x5B78;&#x70BA;&#x57FA;&#x790E;&#x7684;&#x91AB;&#x5B78;&#xFF0C;&#x76F8;&#x4FE1;&#x91DD;&#x7078;&#x80FD;&#x589E;&#x52A0;&#x6216;&#x300C;&#x88DC;&#x5145;&#x300D;&#x5EFA;&#x57FA;&#x65BC;&#x79D1;&#x5B78;&#x7684;&#x91AB;&#x5B78;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;CAM&#x662F;&#x88DC;&#x5145;&#x548C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;(complementary and alternative medicine)&#x7684;&#x82F1;&#x8A9E;&#x7E2E;&#x5BEB;</p>
<p>&#x300C;<b>&#x6574;&#x5408;&#x91AB;&#x5B78;</b>&#x300D;&#x9019;&#x4E2A;&#x7528;&#x8A9E;&#x6709;&#x5169;&#x7A2E;&#x610F;&#x601D;&#xFF0C;&#x4E00;&#x7A2E;&#x7528;&#x6CD5;&#x662F;&#x6307;&#x57FA;&#x65BC;&#x79D1;&#x5B78;&#x7684;&#x91AB;&#x5B78;&#x80FD;&#x8207;&#x4E0D;&#x57FA;&#x65BC;&#x79D1;&#x5B78;&#x7684;&#x91AB;&#x5B78;&#x300C;&#x4E00;&#x9AD4;&#x5316;&#x300D;&#x7684;&#x4E00;&#x7A2E;&#x4FE1;&#x5FF5;&#xFF1B;&#x53E6;&#x4E00;&#x7528;&#x6CD5;&#x50C5;&#x6307;&#x4E00;&#x4E9B;&#x5177;&#x6709;&#x79D1;&#x5B78;&#x8AD6;&#x8B49;&#x5176;&#x7642;&#x6548;&#x7684;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x6CBB;&#x7642;&#x8207;&#x5E38;&#x898F;&#x6CBB;&#x7642;&#x7684;&#x76F8;&#x7D50;&#x5408;&#xFF0C;&#x5728;&#x9019;&#x7A2E;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x5B83;&#x662F;&#x8207;&#x300C;&#x88DC;&#x5145;&#x548C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x300D;&#x76F8;&#x540C;&#x3002;&#x300C;&#x6574;&#x9AD4;&#x91AB;&#x5B78;&#x300D;&#xFF08;&#x6216;&#x6574;&#x9AD4;&#x5065;&#x5EB7;&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x5BE6;&#x8E10;&#xFF0C;&#x8072;&#x7A31;&#x6CBB;&#x7642;&#x7684;&#x662F;&#x300C;&#x5168;&#x4EBA;&#x300D;&#xFF0C;&#x800C;&#x4E0D;&#x50C5;&#x50C5;&#x662F;&#x75BE;&#x75C5;&#x672C;&#x8EAB;&#x3002;</p>
<p>&#x300C;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x300D;&#x548C;&#x300C;&#x6C11;&#x4FD7;&#x91AB;&#x5B78;&#x300D;&#x6307;&#x7684;&#x662F;&#x5404;&#x5730;&#x6587;&#x5316;&#x793E;&#x6703;&#x5728;&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x4EE5;&#x524D;&#x767C;&#x5C55;&#x8D77;&#x4F86;&#x7684;&#x5BE6;&#x8E10;&#xFF0C;&#x300C;&#x6771;&#x65B9;&#x91AB;&#x5B78;&#x300D;&#x901A;&#x5E38;&#x662F;&#x6307;&#x5728;&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x4EE5;&#x524D;&#x767C;&#x5C55;&#x7684;&#x4E9E;&#x6D32;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x3002;&#x300C;&#x897F;&#x65B9;&#x533B;&#x5B66;&#x300D;&#x6307;&#x7684;&#x662F;&#x73FE;&#x4EE3;&#x7684;&#x5BE6;&#x8E10;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x6307;&#x91AB;&#x5B78;&#x79D1;&#x5B78;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6307;&#x897F;&#x65B9;&#x7684;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#xFF08;&#x6B50;&#x6D32;&#x548C;&#x7F8E;&#x6D32;&#xFF09;&#x3002;&#x300C;&#x897F;&#x65B9;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x4E3B;&#x6D41;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x91AB;&#x5B78;&#x79D1;&#x5B78;&#x300D;&#x3001;&#x300C;&#x57FA;&#x65BC;&#x79D1;&#x5B78;&#x7684;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x5FAA;&#x8B49;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x5E38;&#x898F;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x6A19;&#x6E96;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x6B63;&#x7D71;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x5C0D;&#x6297;&#x6027;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x4F54;&#x4E3B;&#x5C0E;&#x5730;&#x4F4D;&#x7684;&#x885B;&#x751F;&#x7CFB;&#x7D71;&#x300D;&#x4EE5;&#x53CA;&#x300C;&#x91AB;&#x5B78;&#x300D;&#xFF0C;&#x7576;&#x8207;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x5C0D;&#x6BD4;&#x6642;&#x53EF;&#x4E92;&#x63DB;&#x4F7F;&#x7528;&#x4E26;&#x5177;&#x6709;&#x76F8;&#x540C;&#x7684;&#x542B;&#x7FA9;&#x3002;&#x4F46;&#x53EF;&#x80FD;&#x5728;&#x5176;&#x4ED6;&#x60C5;&#x6CC1;&#x4E0B;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x542B;&#x7FA9;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x91AB;&#x5B78;&#x79D1;&#x5B78;&#x6709;&#x4E9B;&#x5BE6;&#x8E10;&#x6C92;&#x6709;&#x88AB;&#x56B4;&#x683C;&#x7684;&#x79D1;&#x5B78;&#x6E2C;&#x8A66;&#x652F;&#x6301;&#xFF0C;&#x6240;&#x4EE5;&#x300C;&#x91AB;&#x5B78;&#x79D1;&#x5B78;&#x300D;&#x4E0D;&#x662F;&#x8207;&#x300C;&#x57FA;&#x65BC;&#x79D1;&#x5B78;&#x7684;&#x91AB;&#x5B78;&#x300D;&#x56B4;&#x683C;&#x76F8;&#x540C;&#x3001;&#x7576;&#x8207;&#x5176;&#x4ED6;&#x8F03;&#x5C11;&#x7528;&#x6216;&#x66F4;&#x5C11;&#x63A8;&#x85A6;&#x4F7F;&#x7528;&#x7684;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x4F5C;&#x5C0D;&#x6BD4;&#x6642;&#xFF0C;&#x300C;&#x6A19;&#x6E96;&#x91AB;&#x7642;&#x670D;&#x52D9;&#x300D;&#x53EF;&#x6307;&#x4EE3;&#x300C;&#x6700;&#x4F73;&#x5BE6;&#x8E10;&#x300D; &#x3002;</p>
<h3><span class="mw-headline" id=".E5.AE.9A.E7.BE.A9.E5.95.8F.E9.A1.8C">&#x5B9A;&#x7FA9;&#x554F;&#x984C;</span></h3>
<p>&#x79D1;&#x5B78;&#x754C;&#x548C;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x754C; &#x4E2D;&#x7684;&#x5091;&#x51FA;&#x4EBA;&#x58EB;&#x5BA3;&#x7A31;&#x628A;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x5F9E;&#x66FF;&#x4EE3;&#x533B;&#x5B78;&#x5206;&#x958B;&#x7684;&#x5B9A;&#x7FA9;&#x662F;&#x6C92;&#x6709;&#x610F;&#x7FA9;&#x7684;&#xFF0C;&#x53CA;&#x300C;&#x5E38;&#x898F;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x88DC;&#x5145;&#x91AB;&#x5B78;&#x300D;&#x3001;&#x300C;&#x6574;&#x5408;&#x533B;&#x5B66;&#x300D;&#x4EE5;&#x53CA;&#x300C;&#x6574;&#x9AD4;&#x91AB;&#x5B78;&#x300D;&#x9019;&#x4E9B;&#x8853;&#x8A9E;&#x4E26;&#x6C92;&#x6709;&#x610F;&#x7FA9;&#xFF0C;&#x4E0D;&#x80FD;&#x5177;&#x9AD4;&#x63CF;&#x8FF0;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x3002;&#x4ED6;&#x5011;&#x8A66;&#x5716;&#x6279;&#x8A55;&#x9019;&#x7A2E;&#x865B;&#x5047;&#x7684;&#x5B9A;&#x7FA9;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x300C;&#x6C92;&#x6709;&#x5E38;&#x898F;&#x91AB;&#x5B78;/&#x66FF;&#x4EE3;&#x91AB;&#x5B78;/&#x4E92;&#x88DC;&#x91AB;&#x5B78;/&#x7D9C;&#x5408;&#x91AB;&#x5B78;/&#x6574;&#x9AD4;&#x91AB;&#x5B78;&#x9019;&#x6A23;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x53EA;&#x6709;&#x53EF;&#x884C;&#x6216;&#x4E0D;&#x53EF;&#x884C;&#x7684;&#x91AB;&#x5B78;&#x3002;&#x300D;&#xFF1B;&#x300C;&#x6839;&#x64DA;&#x5B9A;&#x7FA9;&#xFF0C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x8981;&#x4E48;&#x6C92;&#x6709;&#x88AB;&#x8B49;&#x660E;&#x5176;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x8981;&#x4E48;&#x88AB;&#x8B49;&#x660E;&#x4E0D;&#x53EF;&#x884C;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x7A31;&#x5DF2;&#x7D93;&#x8B49;&#x660E;&#x53EF;&#x884C;&#x7684;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x4E3A;&#x4EC0;&#x9EBC;&#xFF1F;&#x91AB;&#x5B78;&#x3002;&#x300D;&#xFF1B;&#x300C;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x5169;&#x7A2E;&#x91AB;&#x5B78; - &#x5E38;&#x898F;&#x91AB;&#x5B78;&#x548C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#xFF0C;&#x53EA;&#x6709;&#x76EE;&#x524D;&#x5DF2;&#x88AB;&#x5145;&#x5206;&#x6E2C;&#x8A66;&#x7684;&#x91AB;&#x5B78;&#x548C;&#x6C92;&#x88AB;&#x5145;&#x5206;&#x6E2C;&#x8A66;&#x7684;&#x91AB;&#x5B78;&#x3001;&#x53EF;&#x884C;&#x7684;&#x91AB;&#x5B78;&#xFF0C;&#x548C;&#x53EF;&#x80FD;&#x53EF;&#x884C;&#x6216;&#x4E0D;&#x53EF;&#x884C;&#x7684;&#x91AB;&#x5B78;&#x3002;&#x4E00;&#x65E6;&#x7642;&#x6CD5;&#x5DF2;&#x7D93;&#x904E;&#x56B4;&#x683C;&#x6E2C;&#x8A66;&#xFF0C;&#x4E0D;&#x7BA1;&#x7642;&#x6CD5;&#x5728;&#x7576;&#x521D;&#x5C31;&#x88AB;&#x8A8D;&#x70BA;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x8207;&#x5426;&#x4E5F;&#x7121;&#x95DC;&#x7DCA;&#x8981;&#x3002;&#x5982;&#x679C;&#x5B83;&#x88AB;&#x8A8D;&#x4E3A;&#x662F;&#x5B89;&#x5168;&#x548C;&#x6709;&#x6548;&#x7684;&#xFF0C;&#x5B83;&#x5C31;&#x6703;&#x88AB;&#x63A5;&#x53D7;&#x3002;&#x300D;&#x3001;&#x300C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x4E26;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x53EA;&#x6709;&#x7D93;&#x904E;&#x79D1;&#x5B78;&#x8B49;&#x660E;&#x53CA;&#x5B9E;&#x9AD4;&#x6578;&#x64DA;&#x652F;&#x6301;&#x7684;&#x5FAA;&#x8B49;&#x91AB;&#x5B78;&#x6216;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x4E0D;&#x8DB3;&#x4E26;&#x672A;&#x7D93;&#x8B49;&#x5BE6;&#x7684;&#x91AB;&#x5B78;&#x3002;&#x300D;</p>
<p>&#x751F;&#x7269;&#x91AB;&#x5B78;&#x4EE5;&#x53CA;&#x88DC;&#x5145;&#x548C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x5718;&#x9AD4;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x6307;&#x51FA;&#xFF0C;&#x300C;&#x88DC;&#x5145;&#x548C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x300D;&#x7121;&#x6CD5;&#x6E96;&#x78BA;&#x5B9A;&#x7FA9;&#xFF0C;&#x5B83;&#x6240;&#x5305;&#x62EC;&#x7684;&#x7406;&#x8AD6;&#x548C;&#x5BE6;&#x8E10;&#x591A;&#x5143;&#x5316;&#xFF0C;&#x800C;&#x4E14;&#x300C;&#x88DC;&#x5145;&#x548C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x300D;&#x548C;&#x751F;&#x7269;&#x91AB;&#x5B78;&#x4E4B;&#x9593;&#x7684;&#x754C;&#x9650;&#x91CD;&#x758A;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x8B8A;&#x5316;&#x3002;&#x300C;&#x88DC;&#x5145;&#x548C;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x300D;&#x9019;&#x4E2A;&#x7528;&#x8A9E;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x7C21;&#x55AE;&#x7684;&#x5B9A;&#x7FA9;&#x4F86;&#x754C;&#x5B9A;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x7684;&#x885B;&#x751F;&#x7CFB;&#x7D71;&#x548C;&#x5BE6;&#x8E10;&#x6A21;&#x7CCA;&#xFF0C;&#x53CA;&#x5176;&#x754C;&#x9650;&#x5B9A;&#x7FA9;&#x4E0D;&#x6E05;&#x3002;&#x5B83;&#x5011;&#x7684;&#x6B77;&#x53F2;&#x6DF5;&#x6E90;&#x3001;&#x7406;&#x8AD6;&#x57FA;&#x790E;&#x3001;&#x8A3A;&#x65B7;&#x6280;&#x8853;&#x3001;&#x6CBB;&#x7642;&#x5BE6;&#x8E10;&#x548C;&#x5B83;&#x5011;&#x8207;&#x4E3B;&#x6D41;&#x91AB;&#x5B78;&#x7684;&#x95DC;&#x4FC2;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x4E00;&#x4E9B;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#xFF0C;&#x5982;&#x4E2D;&#x570B;&#x7684;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x548C;&#x963F;&#x80B2;&#x5420;&#x9640;&#xFF0C;&#x5B83;&#x5011;&#x5728;&#x53E4;&#x4EE3;&#x6771;&#x4E9E;&#x6216;&#x5357;&#x4E9E;&#x8D77;&#x6E90;&#xFF0C;&#x4E26;&#x5B8C;&#x5168;&#x662F;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7CFB;&#x7D71;&#xFF1B;&#x5176;&#x4ED6;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#xFF0C;&#x5982;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x3001;&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x91AB;&#x5B78;&#xFF0C;&#x5B83;&#x5011;&#x5728;&#x6B50;&#x6D32;&#x6216;&#x7F8E;&#x570B;&#x8D77;&#x6E90;&#x4E26;&#x5728;&#x5341;&#x516B;&#x81F3;&#x5341;&#x4E5D;&#x4E16;&#x7D00;&#x9593;&#x51FA;&#x73FE;&#xFF1B;&#x4E00;&#x4E9B;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#xFF0C;&#x5982;&#x51A5;&#x60F3;&#x548C;&#x7948;&#x79B1;&#xFF0C;&#x662F;&#x57FA;&#x65BC;&#x8EAB;&#x5FC3;&#x7684;&#x5E72;&#x9810;&#x7642;&#x6CD5;&#x3002;&#x5728;&#x4E00;&#x8655;&#x5730;&#x65B9;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x66FF;&#x4EE3;&#x7684;&#x7642;&#x6CD5;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x8655;&#x5730;&#x65B9;&#x53EF;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x5E38;&#x898F;&#x7684;&#x7642;&#x6CD5;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x91AB;&#x5B78;&#x5728;&#x4E39;&#x9EA5;&#x4E0D;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#xFF0C;&#x540C;&#x6A23;&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x91AB;&#x5B78;&#x4E0D;&#x518D;&#x5728;&#x7F8E;&#x570B;&#x8996;&#x70BA;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.8D.E5.90.8C.E9.A1.9E.E5.9E.8B.E7.9A.84.E5.AE.9A.E7.BE.A9">&#x4E0D;&#x540C;&#x985E;&#x578B;&#x7684;&#x5B9A;&#x7FA9;</span></h3>
<p>&#x773E;&#x591A;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x5B9A;&#x7FA9;&#x7684;&#x4E00;&#x500B;&#x5171;&#x901A;&#x9EDE;&#x662F;&#x5176;&#x5B9A;&#x6027;&#x4E3A;&#x6B63;&#x898F;&#x91AB;&#x5B78;&#x4EE5;&#x5916;&#x3002;&#x4F8B;&#x5982;&#x7531;&#x7F8E;&#x570B;&#x570B;&#x7ACB;&#x885B;&#x751F;&#x7814;&#x7A76;&#x9662;&#x6240;&#x5236;&#x5B9A;&#x53CA;&#x88AB;&#x5EE3;&#x6CDB;&#x5F15;&#x7528;&#x7684;&#x63CF;&#x8FF0;&#x6027;&#x5B9A;&#x7FA9;&#x3002;&#x7A31;&#x5B83;&#x4E3A;&#x300C;&#x4E00;&#x7D44;&#x591A;&#x6A23;&#x5316;&#x7684;&#x91AB;&#x7642;&#x885B;&#x751F;&#x4FDD;&#x5065;&#x7CFB;&#x7D71;&#x3001;&#x5B9E;&#x8DF5;&#x548C;&#x7522;&#x54C1;&#x672A;&#x88AB;&#x666E;&#x904D;&#x8A8D;&#x70BA;&#x662F;&#x5E38;&#x898F;&#x91AB;&#x5B78;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x300D;&#x5C0D;&#x65BC;&#x5E38;&#x898F;&#x91AB;&#x5B78;&#x7684;&#x91AB;&#x52D9;&#x4EBA;&#x54E1;&#x800C;&#x8A00;&#xFF0C;&#x9019;&#x4E26;&#x4E0D;&#x4E00;&#x5B9A;&#x610F;&#x5473;&#x8457;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x6216;&#x5B83;&#x7684;&#x5F9E;&#x696D;&#x8005;&#x5C07;&#x4E0D;&#x518D;&#x88AB;&#x8996;&#x70BA;&#x53E6;&#x985E;&#x3002;</p>
<p>&#x4E00;&#x4E9B;&#x5B9A;&#x7FA9;&#x5F9E;&#x793E;&#x6703;&#x548C;&#x653F;&#x6CBB;&#x908A;&#x7DE3;&#x5316;&#x7684;&#x89D2;&#x5EA6;&#x4F86;&#x5B9A;&#x7FA9;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x3002;&#x9019;&#x6307;&#x7684;&#x662F;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x7F3A;&#x4E4F;&#x7372;&#x5F97;&#x4F86;&#x81EA;&#x91AB;&#x7642;&#x6A5F;&#x69CB;&#x548C;&#x76F8;&#x95DC;&#x6A5F;&#x69CB;&#x5728;&#x7814;&#x7A76;&#x7D93;&#x8CBB;&#x3001;&#x91AB;&#x5B78;&#x6587;&#x737B;&#x53CA;&#x7D0D;&#x5165;&#x6A19;&#x6E96;&#x91AB;&#x5B78;&#x8AB2;&#x7A0B;&#x4E0A;&#x7684;&#x652F;&#x6301;&#x3002;</p>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>