<h1>&#x82B3;&#x9999;&#x7642;&#x6CD5;</h1>
<p><b>&#x82B3;&#x9999;&#x7642;&#x6CD5;</b>(Aromatherapy)&#xFF0C;&#x7C21;&#x7A31;<b>&#x82B3;&#x7642;</b>&#xFF0C;&#x53C8;&#x540D;<b>&#x9999;&#x85B0;&#x7642;&#x6CD5;</b>&#xFF0C;&#x662F;&#x6307;&#x85C9;&#x7531;&#x82B3;&#x9999;&#x690D;&#x7269;&#x6240;&#x8403;&#x53D6;&#x51FA;&#x7684;&#x7CBE;&#x6CB9;(essential oil)&#x505A;&#x70BA;&#x5A92;&#x4ECB;&#xFF0C;&#x4E26;&#x4EE5;&#x6309;&#x6469;&#x3001;&#x6CE1;&#x6FA1;&#x3001;&#x7B49;&#x65B9;&#x5F0F;&#x7D93;&#x7531;&#x547C;&#x5438;&#x9053;&#x6216;&#x76AE;&#x819A;&#x5438;&#x6536;&#x9032;&#x5165;&#x9AD4;&#x5167;&#xFF0C;&#x4F86;&#x9054;&#x5230;&#x8212;&#x7DE9;&#x7CBE;&#x795E;&#x58D3;&#x529B;&#x8207;&#x589E;&#x9032;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#x7684;&#x4E00;&#x7A2E;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x3002;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x8D77;&#x6E90;&#x65BC;&#x53E4;&#x57C3;&#x53CA;&#xFF0C;&#x8FD1;&#x4EE3;&#x76DB;&#x884C;&#x65BC;&#x6B50;&#x6D32;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x88AB;&#x4E3B;&#x6D41;&#x533B;&#x5B66;&#x627F;&#x8BA4;&#x7684;&#x53E6;&#x7C7B;&#x533B;&#x5B66;&#x3002;</p>
<p>&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x4F7F;&#x7528;&#x7684;&#x690D;&#x7269;&#x6750;&#x6599;&#x548C;&#x82B3;&#x9999;&#x690D;&#x7269;&#x6CB9;&#xFF0C;&#x5305;&#x62EC;&#x7CBE;&#x6CB9;&#x548C;&#x5176;&#x5B83;&#x82B3;&#x9999;&#x5316;&#x5408;&#x7269;&#xFF0C;&#x7528;&#x65BC;&#x6539;&#x8B8A;&#x4EBA;&#x7684;&#x60C5;&#x7DD2;&#xFF0C;&#x8A8D;&#x77E5;&#xFF0C;&#x5FC3;&#x7406;&#x548C;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x5B83;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x4F5C;&#x70BA;&#x4E00;&#x7A2E;&#x8F14;&#x52A9;&#x7642;&#x6CD5;&#xFF0C;&#x6216;&#x8005;&#x66F4;&#x6709;&#x722D;&#x8B70;&#x7684;&#x662F;&#xFF0C;&#x4F5C;&#x70BA;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x8F14;&#x52A9;&#x7642;&#x6CD5;&#x53EF;&#x4EE5;&#x914D;&#x5408;&#x898F;&#x7BC4;&#x6CBB;&#x7642;&#xFF0C;&#x66FF;&#x4EE3;&#x85E5;&#x7269;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x50B3;&#x7D71;&#x7684;&#x897F;&#x65B9;&#x91AB;&#x5B78;&#xFF0C;&#x4EE5;&#x8B49;&#x64DA;&#x70BA;&#x57FA;&#x790E;&#x7684;&#x6CBB;&#x7642;&#x3002;  &#x82B3;&#x9999;&#x7642;&#x6CD5;&#x5E2B;&#xFF0C;&#x5C08;&#x9580;&#x4F7F;&#x7528;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF0C;&#x5229;&#x7528;&#x6DF7;&#x5408;&#x6CBB;&#x7642;&#x7D1A;&#x5225;&#x7684;&#x7CBE;&#x6CB9;&#xFF0C;&#x901A;&#x904E;&#x5C40;&#x90E8;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#xFF0C;&#x5305;&#x62EC;&#x6309;&#x6469;&#xFF0C;&#x5438;&#x5165;&#x6216;&#x6D78;&#x6C34;&#x53BB;&#x6FC0;&#x767C;&#x6240;&#x5E0C;&#x671B;&#x7684;&#x6548;&#x679C;&#x3002; &#x6C92;&#x6709;&#x826F;&#x597D;&#x7684;&#x91AB;&#x7642;&#x8B49;&#x64DA;&#x8868;&#x660E;&#xFF0C;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x53EF;&#x4EE5;&#x9810;&#x9632;&#x6216;&#x6CBB;&#x6108;&#x4EFB;&#x4F55;&#x75BE;&#x75C5;&#xFF0C;&#x4F46;&#x5B83;&#x53EF;&#x80FD;&#x6709;&#x52A9;&#x65BC;&#x6539;&#x5584;&#x6574;&#x9AD4;&#x7684;&#x5065;&#x5EB7;. &#x904E;&#x53BB;&#x7531;&#x65BC;&#x79D1;&#x6280;&#x6240;&#x9650;&#xFF0C;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x4E00;&#x5411;&#x90FD;&#x53EA;&#x80FD;&#x63A1;&#x7528;&#x7531;&#x5929;&#x7136;&#x82B3;&#x9999;&#x690D;&#x7269;&#x6240;&#x8403;&#x53D6;&#x51FA;&#x7684;&#x5A92;&#x4ECB;&#x3002;&#x96A8;&#x8457;&#x6709;&#x6A5F;&#x5316;&#x5B78;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x73FE;&#x5728;&#x5F88;&#x591A;&#x9999;&#x5473;&#x90FD;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x5316;&#x5B78;&#x65B9;&#x6CD5;&#x4EBA;&#x5DE5;&#x5408;&#x6210;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x9019;&#x4E9B;&#x5316;&#x5B78;&#x88FD;&#x6210;&#x7684;&#x4EBA;&#x5DE5;&#x9999;&#x7CBE;&#xFF0C;&#x5176;&#x529F;&#x6548;&#x5F80;&#x5F80;&#x4E0D;&#x53CA;&#x5929;&#x7136;&#x7684;&#x7D14;&#x8CEA;&#x7CBE;&#x6CB9;&#x3002;</p>




<p><b>&#x82B3;&#x9999;&#x7642;&#x6CD5;</b>(Aromatherapy)&#x7684;&#x6E0A;&#x6E90;&#xFF0C;&#x53EF;&#x8FFD;&#x6EAF;&#x81F3;&#x57C3;&#x53CA;&#x3001;&#x5370;&#x5EA6;&#x3001;&#x4E2D;&#x56FD;&#x3001;&#x5E0C;&#x814A;&#x548C;&#x7F57;&#x9A6C;&#x7B49;&#x53E4;&#x6587;&#x660E;&#xFF0C;&#x8FD1;&#x4EE3;&#x76DB;&#x884C;&#x65BC;&#x6B50;&#x6D32;&#xFF0C;&#x662F;&#x4F7F;&#x7528;&#x7CBE;&#x6CB9;&#x4F86;&#x9054;&#x5230;&#x8212;&#x7DE9;&#x7CBE;&#x795E;&#x58D3;&#x529B;&#x8207;&#x589E;&#x9032;&#x8EAB;&#x9AD4;&#x7684;&#x5065;&#x5EB7;&#x3002;&#x8D77;&#x521D;&#x591A;&#x7528;&#x5728;&#x63D0;&#x795E;&#x6216;&#x5B97;&#x6559;&#x3001;&#x51A5;&#x60F3;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x300C;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x300D;(Aromatherapy)&#x662F;&#x8FD1;&#x4EE3;&#x624D;&#x6709;&#x7684;&#x540D;&#x8A5E;&#xFF0C;&#x6CD5;&#x570B;&#x5316;&#x5B78;&#x5BB6;1928&#x5E74;&#x767C;&#x8868;&#x5176;&#x7814;&#x7A76;&#x6210;&#x679C;&#x65BC;&#x79D1;&#x5B78;&#x520A;&#x7269;&#x4E0A;&#xFF0C;&#x9996;&#x5148;&#x904B;&#x7528;&#x6B64;&#x4E00;&#x540D;&#x7A31;&#x800C;&#x958B;&#x59CB;&#x4E86;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7D93;&#x7531;Gattefoss&apos;e&#x7684;&#x7D93;&#x9A57;&#x4E5F;&#x8B49;&#x5BE6;&#x4E86;&#x690D;&#x7269;&#x7CBE;&#x6CB9;&#x5728;&#x79D1;&#x5B78;&#x4E0A;&#x7684;&#x7ACB;&#x8AD6;&#x6839;&#x64DA;&#xFF0C;&#x4EA6;&#x5373;&#x300C;&#x690D;&#x7269;&#x7CBE;&#x6CB9;&#x56E0;&#x5176;&#x6975;&#x4F73;&#x7684;&#x6EF2;&#x900F;&#x6027;&#xFF0C;&#x800C;&#x80FD;&#x9054;&#x5230;&#x808C;&#x819A;&#x7684;&#x6DF1;&#x5C64;&#xFF0C;&#x9032;&#x800C;&#x88AB;&#x7D30;&#x5C0F;&#x7684;&#x8108;&#x7BA1;&#x6240;&#x5438;&#x6536;&#xFF0C;&#x6700;&#x5F8C;&#x7D93;&#x7531;&#x8840;&#x6DB2;&#x5FAA;&#x74B0;&#xFF0C;&#x5230;&#x9054;&#x88AB;&#x6CBB;&#x7642;&#x7684;&#x5668;&#x5B98;&#x300D;&#x3002;</p>
<p>&#x81EA;&#x53E4;&#x4EBA;&#x985E;&#x4FBF;&#x767C;&#x73FE;&#x67D0;&#x4E9B;&#x82B3;&#x9999;&#x690D;&#x7269;&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x6E1B;&#x8F15;&#x751F;&#x75C5;&#x6642;&#x7684;&#x75BC;&#x75DB;&#x8207;&#x4E0D;&#x9069;&#xFF0C;&#x800C;&#x65E9;&#x5728;&#x5E7E;&#x5343;&#x5E74;&#x524D;&#x7684;&#x53E4;&#x6587;&#x660E;&#x5927;&#x570B;&#x85E5;&#x5178;&#x66F8;&#x7C4D;&#x4E2D;&#xFF0C;&#x4E5F;&#x6709;&#x8A73;&#x7D30;&#x8A18;&#x8F09;&#x85E5;&#x8349;&#x6CBB;&#x75C5;&#x7684;&#x8A18;&#x9304;&#xFF0C;&#x751A;&#x81F3;&#x89C0;&#x5BDF;&#x52D5;&#x7269;&#x751F;&#x75C5;&#x6642;&#x4E5F;&#x6703;&#x672C;&#x80FD;&#x5730;&#x5C0B;&#x627E;&#x5929;&#x7136;&#x85E5;&#x8349;&#x4F86;&#x6CBB;&#x75C5;&#x7684;&#x795E;&#x5947;&#x529B;&#x91CF;&#xFF0C;&#x65BC;&#x662F;&#x82B3;&#x9999;&#x690D;&#x7269;&#x53EF;&#x4EE5;&#x6CBB;&#x75C5;&#x7684;&#x7D93;&#x9A57;&#x5C31;&#x9019;&#x6A23;&#x9577;&#x4E45;&#x50B3;&#x627F;&#x4E0B;&#x4F86;&#xFF0C;&#x5EF6;&#x7E8C;&#x81F3;&#x4ECA;&#x3002;&#x300C;Aroma/&#x82B3;&#x9999;&#x300D;&#xFF1A;&#x8868;&#x793A;&#x55C5;&#x89BA;&#x82B3;&#x9999;&#x6C23;&#x5473;&#xFF0C;&#x300C;Therapy/&#x6CBB;&#x7642;&#x300D;&#xFF1A;&#x662F;&#x6307;&#x8A2D;&#x8A08;&#x4E00;&#x7A2E;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x4F86;&#x6CBB;&#x7652;&#x500B;&#x9AD4;&#xFF0C;&#x800C;&#x300C;Aromatherapy/&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x300D;&#x662F;&#x6307;&#x85C9;&#x7531;&#x82B3;&#x9999;&#x690D;&#x7269;&#x6240;&#x8403;&#x53D6;&#x51FA;&#x7684;&#x7CBE;&#x6CB9;&#x505A;&#x70BA;&#x5A92;&#x4ECB;&#xFF0C;&#x4E26;&#x4EE5;&#x6309;&#x6469;&#x3001;&#x6CE1;&#x6FA1;&#x3001;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x7D93;&#x7531;&#x547C;&#x5438;&#x6216;&#x76AE;&#x819A;&#x5438;&#x6536;&#x9032;&#x5165;&#x9AD4;&#x5167;&#xFF0C;&#x9054;&#x5230;&#x9810;&#x9632;&#x8EAB;&#x5FC3;&#x9748;&#x75BE;&#x75C5;&#x8207;&#x4FDD;&#x5065;&#x7684;&#x529F;&#x6548;&#xFF0C;&#x56E0;&#x6B64;&#x300C;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x300D;&#x4EA6;&#x53EF;&#x8AAA;&#x662F;&#x4E00;&#x7A2E;&#x9810;&#x9632;&#x91AB;&#x5B78;&#x3002;&#x300C;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x300D;&#x5728;&#x6B50;&#x6D32;&#x6B77;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x800C;&#x8FD1;&#x5E7E;&#x5E74;&#xFF0C;&#x53F0;&#x7063;&#x4EBA;&#x70BA;&#x64C1;&#x6709;&#x66F4;&#x5065;&#x5EB7;&#x3001;&#x66F4;&#x7F8E;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x54C1;&#x8CEA;&#x4EE5;&#x53CA;&#x56DE;&#x6B78;&#x81EA;&#x7136;&#x98A8;&#x7684;&#x990A;&#x751F;&#x89C0;&#x5FF5;&#x4E0B;&#xFF0C;&#x5C0D;&#x65BC;&#x300C;&#x82B3;&#x9999;&#x7642;&#x6CD5; &#x2500; &#x690D;&#x7269;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x81EA;&#x7136;&#x80FD;&#x91CF;&#x300D;&#xFF0C;&#x9010;&#x6F38;&#x91CD;&#x8996;&#x8207;&#x559C;&#x611B;&#xFF0C;&#x4E26;&#x5BE6;&#x969B;&#x61C9;&#x7528;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4EE5;&#x63D0;&#x6607;&#x6574;&#x9AD4;&#x7D20;&#x8CEA;&#x3002;</p>

<p>&#x4F9D;&#x7167;&#x5176;&#x61C9;&#x7528;&#x5730;&#x5340;&#xFF0C;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x5927;&#x81F4;&#x53EF;&#x4EE5;&#x5206;&#x6210;&#x4EE5;&#x4E0B;&#x4E09;&#x5927;&#x985E;&#xFF1A;</p>
<ol>
<li>&#x5BB6;&#x5C45;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF1A;&#x6709;&#x95DC;&#x5982;&#x4F55;&#x5728;&#x5BB6;&#x5C45;&#x900F;&#x904E;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x4F5C;&#x65E5;&#x5E38;&#x4FDD;&#x5065;&#x7528;&#x9014;&#xFF1B;</li>
<li>&#x81E8;&#x5E8A;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF1A;&#x900F;&#x904E;&#x81E8;&#x5E8A;&#x5BE6;&#x8B49;&#x53CA;&#x85E5;&#x7406;&#x5206;&#x6790;&#xFF0C;&#x628A;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x7528;&#x65BC;&#x5354;&#x52A9;&#x75C5;&#x60A3;&#x8005;&#x5FA9;&#x5143;&#xFF1B;</li>
<li>&#x5FC3;&#x7406;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF1A;&#x7814;&#x7A76;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x5C0D;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x5FC3;&#x7406;&#x5F71;&#x97FF;&#x3002;</li>
</ol>

<ul>
<li>&#x7D93;&#x547C;&#x5438;&#x9053;&#x5438;&#x6536; &#x2014; &#x76F4;&#x63A5;&#x5438;&#x55C5;&#xFF0C;&#x64F4;&#x9999;&#xFF0C;&#x84B8;&#x81C9;&#x7B49;&#x3002;</li>
<li>&#x7D93;&#x76AE;&#x819A;&#x5438;&#x6536; &#x2014; &#x6309;&#x6469;&#xFF0C;&#x6C90;&#x6D74;&#xFF0C;&#x6CE1;&#x6FA1;&#x7B49;&#x3002;</li>

</ul>
<h3><span class="mw-headline" id=".E5.97.85.E8.A6.BA.E5.90.B8.E6.94.B6.E6.B3.95">&#x55C5;&#x89BA;&#x5438;&#x6536;&#x6CD5;</span></h3>
<p>&#x7D93;&#x7531;&#x547C;&#x5438;&#x9053;&#x5438;&#x6536;&#x662F;&#x4EBA;&#x9AD4;&#x5438;&#x6536;&#x6700;&#x5E38;&#x898B;&#x4E5F;&#x6700;&#x5BB9;&#x6613;&#x7684;&#x65B9;&#x5F0F;,&#x7CBE;&#x6CB9;&#x7684;&#x6C23;&#x5473;&#x5206;&#x5B50;&#x6703;&#x7D93;&#x7531;&#x4E0B;&#x8FF0;&#x65B9;&#x5F0F;&#x50B3;&#x905E;&#x81F3;&#x5168;&#x8EAB;&#x7684;&#x5404;&#x500B;&#x5668;&#x5B98;&#x548C;&#x908A;&#x7DE3;&#x7CFB;&#x7D71;&#x767C;&#x63EE;&#x4F5C;&#x7528;,&#x800C;&#x908A;&#x7DE3;&#x7CFB;&#x7D71;&#x7684;&#x529F;&#x80FD;&#xFF1A;&#x55C5;&#x89BA;&#x3001;&#x8A18;&#x61B6;&#x3001;&#x60C5;&#x7DD2;&#x3001;&#x81EA;&#x4E3B;&#x795E;&#x7D93;&#x53CD;&#x61C9;&#x7B49;&#x3002;&#x56E0;&#x6B64;&#x908A;&#x7DE3;&#x7CFB;&#x7D71;&#x53C8;&#x88AB;&#x7A31;&#x4F5C;&#x300C;&#x5167;&#x81DF;&#x8166;&#x300D;&#xFF08;Visceral brain&#xFF09;&#x3001;&#x300C;&#x60C5;&#x7DD2;&#x8166;&#x300D;&#xFF08;Emotional brain&#xFF09;&#x6216;&#x55C5;&#x8166;&#xFF08;Olfactory brain&#xFF09;&#x3002; &#x9019;&#x4E5F;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x55C5;&#x5438;&#x6CD5;&#x53EF;&#x4EE5;&#x4F7F;&#x8EAB;&#x9AD4;&#x3001;&#x5FC3;&#x7406;&#x3001;&#x60C5;&#x7DD2;&#x5FEB;&#x901F;&#x9054;&#x5230;&#x529F;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<ol>
<li>&#x5206;&#x5B50;&#x2192;&#x9ECF;&#x819C;&#x2192;&#x611F;&#x53D7;&#x5668;&#x2192;&#x55C5;&#x7403;&#x2192;&#x55C5;&#x675F;&#x2192;&#x908A;&#x7DE3;&#x7CFB;&#x7D71;&#x2192;&#x4E0B;&#x8996;&#x4E18;</li>
<li>&#x9F3B;&#x5B50;&#x2192;&#x6C23;&#x7BA1;&#x2192;&#x80BA;&#x2192;&#x5FAE;&#x8840;&#x7BA1;&#x2192;&#x80BA;&#x975C;&#x8108;&#x2192;&#x5FC3;&#x81DF;&#x2192;&#x52D5;&#x8108;&#x2192;&#x5FAE;&#x8840;&#x7BA1;&#x2192;&#x7D30;&#x80DE;&#x2192;&#x5FAE;&#x8840;&#x7BA1;&#x2192;&#x975C;&#x8108;&#x2192;&#x5FC3;&#x81DF;&#x2192;&#x80BA;&#x52D5;&#x8108;&#x2192;&#x80BA;&#x6CE1;&#x2192;&#x5FAE;&#x8840;&#x7BA1;&#x2192;&#x5FAA;&#x74B0;&#x5168;&#x8EAB;</li>
</ol>
<p>&#x55C5;&#x5438;&#x6CD5;&#x53EF;&#x5206;&#x70BA;&#x85B0;&#x9999;&#x5F0F;&#x3001;&#x71B1;&#x6C34;&#x84B8;&#x6C23;&#x5F0F;&#x3001;&#x624B;&#x5E15;(&#x885B;&#x751F;&#x7D19;)&#x5F0F;&#x3001;&#x624B;&#x638C;&#x6469;&#x64E6;&#x5F0F;&#x3001;&#x5674;&#x9727;&#x5F0F;&#x22EF;&#x22EF;&#x7B49;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.B6.93.E7.9A.AE.E8.86.9A.E5.90.B8.E6.94.B6">&#x7D93;&#x76AE;&#x819A;&#x5438;&#x6536;</span></h3>
<p>&#x7CBE;&#x6CB9;&#x5206;&#x5B50;&#x56E0;&#x70BA;&#x5206;&#x5B50;&#x6975;&#x5C0F;&#xFF0C;&#x6709;&#x5F88;&#x5F37;&#x7684;&#x6EF2;&#x900F;&#x529B;&#xFF0C;&#x900F;&#x904E;&#x76AE;&#x819A;&#x80FD;&#x8FC5;&#x901F;&#x7684;&#x5438;&#x5F15;&#xFF0C;&#x4E26;&#x6DF1;&#x5165;&#x76AE;&#x819A;&#x7D44;&#x7E54;&#x5230;&#x9054;&#x8840;&#x6DB2;&#x3001;&#x6DCB;&#x5DF4;&#x7B49;&#x5FAA;&#x74B0;&#x7CFB;&#x7D71;&#x3002;&#x7CBE;&#x6CB9;&#x5728;&#x9AD4;&#x5167;&#x4F5C;&#x7528;&#x4E4B;&#x5F8C;&#xFF0C;&#x56E0;&#x70BA;&#x662F;&#x81EA;&#x7136;&#x7269;&#x8CEA;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x88AB;&#x8EAB;&#x9AD4;&#x5B8C;&#x5168;&#x6392;&#x51FA;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.A3.E6.9C.8D.E5.90.B8.E6.94.B6">&#x53E3;&#x670D;&#x5438;&#x6536;</span></h3>
<p>&#x672A;&#x7ECF;&#x7A00;&#x91CA;&#x7684;&#x7EAF;&#x7CBE;&#x6CB9;&#x4E0D;&#x53EF;&#x4EE5;&#x53E3;&#x670D;&#xFF0C;&#x7ECF;&#x7531;&#x690D;&#x7269;&#x6CB9;/&#x725B;&#x5976;/&#x8702;&#x871C;&#x7B49;&#x5A92;&#x4ECB;&#x7A00;&#x91CA;&#x540E;&#x7684;&#x7CBE;&#x6CB9;&#x53EF;&#x4EE5;&#x53E3;&#x670D;&#xFF0C;&#x4F46;&#x54C1;&#x79CD;&#x548C;&#x5242;&#x91CF;&#x5E94;&#x5148;&#x54A8;&#x8BE2;&#x4E13;&#x4E1A;&#x82B3;&#x9999;&#x7597;&#x6CD5;&#x6CBB;&#x7597;&#x5E08;&#x800C;&#x5B9A;&#xFF0C;&#x4E0D;&#x53EF;&#x968F;&#x610F;&#x64C5;&#x81EA;&#x670D;&#x7528;&#x4EE5;&#x514D;&#x4F7F;&#x7528;&#x4E0D;&#x5F53;&#x9020;&#x6210;&#x4E0D;&#x826F;&#x540E;&#x679C;&#x3002; &#x53E6;&#xFF1A;&#x82F1;&#x7CFB;&#x82B3;&#x9999;&#x7597;&#x6CD5;&#x7740;&#x91CD;&#x4E8E;&#x4FDD;&#x5065;&#x4FDD;&#x517B;&#xFF0C;&#x6545;&#x4E0D;&#x8D5E;&#x6210;&#x53E3;&#x670D;&#x7CBE;&#x6CB9;&#x3002;&#x800C;&#x5FB7;&#x6CD5;&#x7CFB;&#x82B3;&#x9999;&#x7597;&#x6CD5;&#x4E0E;&#x533B;&#x7597;&#x4F53;&#x7CFB;&#x7D27;&#x5BC6;&#x76F8;&#x8FDE;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x5F88;&#x591A;&#x53E3;&#x670D;&#x7CBE;&#x6CB9;&#x7684;&#x4E34;&#x5E8A;&#x6848;&#x4F8B;&#x53EF;&#x53C2;&#x8003;&#x3002;&#x7CBE;&#x6CB9;&#x662F;&#x5426;&#x9700;&#x8981;&#x53E3;&#x670D;&#x5E76;&#x975E;&#x4E00;&#x5BB6;&#x4E4B;&#x8BF4;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x89C6;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x800C;&#x5B9A;&#x3002;</p>

<p>&#x82B3;&#x9999;&#x690D;&#x7269;&#x61C9;&#x7528;&#x5728;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x7684;&#x6B77;&#x53F2;&#x76F8;&#x7576;&#x60A0;&#x4E45;&#x3002;&#x50B3;&#x8AAA;&#x4E2D;&#xFF0C;&#x4E2D;&#x91AB;&#x5B78;&#x8D77;&#x6E90;&#x65BC;&#x201C;&#x795E;&#x8FB2;&#x5690;&#x767E;&#x8349;&#x201D;&#xFF0C;&#x4E2D;&#x91AB;&#x7D93;&#x5178;&#x300C;&#x795E;&#x8FB2;&#x672C;&#x8349;&#x7D93;&#x300D;&#x8A18;&#x8F09;&#x8457;&#x8A31;&#x591A;&#x5C0D;&#x690D;&#x7269;&#x904B;&#x7528;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x662F;&#x73FE;&#x4EE3;&#x85E5;&#x8349;&#x5B78;&#x5BB6;&#x7684;&#x6307;&#x5357;&#x3002;&#x800C;&#x660E;&#x671D;&#x674E;&#x6642;&#x73CD;&#x7DE8;&#x64B0;&#x7684;&#x300C;&#x672C;&#x8349;&#x7DB1;&#x76EE;&#x300D;&#x5247;&#x8A18;&#x8F09;&#x4E86;&#x5169;&#x5343;&#x591A;&#x7A2E;&#x85E5;&#x6750;&#x8207;&#x516B;&#x5343;&#x591A;&#x7A2E;&#x914D;&#x65B9;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x4ECD;&#x88AB;&#x4E2D;&#x91AB;&#x8996;&#x70BA;&#x990A;&#x751F;&#x3001;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#x7684;&#x91CD;&#x8981;&#x53C3;&#x8003;&#x8CC7;&#x6599;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x5370;&#x5EA6;&#x6301;&#x7E8C;&#x4F7F;&#x7528;5000&#x5E74;&#x7684;&#x963F;&#x8F38;&#x5420;&#x9640;&#x7642;&#x6CD5;(&#x5B83;&#x4EA6;&#x662F;&#x4E16;&#x4E0A;&#x6700;&#x53E4;&#x8001;&#x7684;&#x91AB;&#x66F8;Vedas&#x5420;&#x9640;&#x7D93;)&#x4E2D;&#xFF0C;&#x4E5F;&#x8A18;&#x8F09;&#x4E86;&#x8A31;&#x591A;&#x82B3;&#x9999;&#x690D;&#x7269;&#x4F7F;&#x7528;&#x5728;&#x5B97;&#x6559;&#x53CA;&#x91AB;&#x7642;&#x4E0A;&#x7684;&#x7528;&#x9014;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6B77;&#x53F2;&#x4E0A;&#x771F;&#x6B63;&#x9996;&#x5EA6;&#x5EE3;&#x6CDB;&#x4F7F;&#x7528;&#x7CBE;&#x6CB9;&#x7684;&#x8B49;&#x64DA;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x53E4;&#x57C3;&#x53CA;&#x6642;&#x4EE3;&#x3002;</p>
<ul>
<li><b>&#x897F;&#x5143;&#x524D;3000&#x5E74;</b> <b>&#x4E0A;&#x53E4;&#x57C3;&#x53CA;</b></li>
</ul>
<p>&#x6700;&#x65E9;&#x7684;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x7D00;&#x9304;&#x6E90;&#x81EA;&#x65BC;&#x57C3;&#x53CA;&#x3002;&#x57C3;&#x53CA;&#x4EBA;&#x7FD2;&#x6163;&#x5C07;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x904B;&#x7528;&#x5728;&#x751F;&#x6D3B;&#x4E0A;&#xFF1B;&#x796D;&#x5178;&#x7684;&#x737B;&#x79AE;&#x3001;&#x795E;&#x8056;&#x5100;&#x5F0F;&#x7684;&#x85B0;&#x9999;&#x3001;&#x6176;&#x5178;&#x4E2D;&#x821E;&#x8005;&#x52A9;&#x8208;&#x2026;&#x5F9E;&#x591A;&#x7A2E;&#x53E4;&#x66F8;&#x53CA;&#x53E4;&#x5EDF;&#x77F3;&#x7246;&#x4E0A;&#x8A18;&#x8F09;&#xFF0C;&#x6578;&#x7A2E;&#x796D;&#x53F8;&#x5011;&#x4F7F;&#x7528;&#x7684;&#x690D;&#x7269;&#x53CA;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x57C3;&#x53CA;&#x4EBA;&#x5DF2;&#x5C07;&#x82B3;&#x9999;&#x690D;&#x7269;&#x5EE3;&#x6CDB;&#x7684;&#x904B;&#x7528;&#x5728;&#x85E5;&#x6750;&#x3001;&#x5316;&#x599D;&#x54C1;&#x3001;&#x751A;&#x81F3;&#x662F;&#x5C4D;&#x9AD4;&#x7684;&#x4FDD;&#x5B58;&#x4E0A;&#x3002;&#x6700;&#x6709;&#x540D;&#x7684;&#x5BE6;&#x4F8B;&#x70BA;&#x897F;&#x5143;&#x4E09;&#x5343;&#x5E74;&#x524D;&#x7684;&#x57C3;&#x53CA;&#x8C54;&#x540E;&#x514B;&#x9E97;&#x5967;&#x4F69;&#x812B;&#x62C9;&#xFF0C;&#x904B;&#x7528;&#x7CBE;&#x6CB9;&#x7684;&#x795E;&#x7955;&#x9B45;&#x529B;&#x4FDD;&#x990A;&#x76AE;&#x819A;&#x4E26;&#x4F7F;&#x5F97;&#x5168;&#x8EAB;&#x5145;&#x6EFF;&#x9999;&#x6C23;&#xFF0C;&#x6210;&#x529F;&#x8B93;&#x51F1;&#x6492;&#x5927;&#x5E1D;&#x53CA;&#x99AC;&#x514B;&#xB7;&#x5B89;&#x6771;&#x5C3C;&#x62DC;&#x5012;&#x5176;&#x77F3;&#x69B4;&#x88D9;&#x4E0B;&#x3002;&#x5728;1922&#x5E74;&#x57C3;&#x53CA;&#x5716;&#x5766;&#x5361;&#x9580;&#x5893;&#x88AB;&#x6316;&#x6398;&#x6642;&#xFF0C;&#x8003;&#x53E4;&#x5B78;&#x5BB6;&#x767C;&#x73FE;&#xFF0C;&#x57C3;&#x53CA;&#x4EBA;&#x4F7F;&#x7528;&#x4E86;&#x6A39;&#x8102;&#x767D;&#x677E;&#x9999;&#x3001;&#x8089;&#x6842;&#x3001;&#x4E73;&#x9999;&#x53CA;&#x96EA;&#x677E;&#x2026;&#x7B49;&#xFF0C;&#x4F86;&#x9632;&#x6B62;&#x5C4D;&#x9AD4;&#x8150;&#x5316;&#x3002;&#x7D93;&#x904E;&#x73FE;&#x4ECA;&#x79D1;&#x5B78;&#x8B49;&#x5BE6;&#xFF0C;&#x8FC4;&#x4ECA;&#x5DF2;&#x8D85;&#x904E;&#x4E09;&#x5343;&#x5E74;&#x8003;&#x9A57;&#x7684;&#x6728;&#x4E43;&#x4F0A;&#xFF0C;&#x5C55;&#x73FE;&#x4E86;&#x9019;&#x4E9B;&#x690D;&#x7269;&#x548C;&#x82B3;&#x9999;&#x7CBE;&#x6CB9;&#x795E;&#x5947;&#x3001;&#x6301;&#x4E45;&#x3001;&#x4EE4;&#x4EBA;&#x4E0D;&#x53EF;&#x601D;&#x8B70;&#x7684;&#x6297;&#x83CC;&#x9632;&#x8150;&#x80FD;&#x529B;&#x3002;&#x66F4;&#x751A;&#x8005;&#xFF0C;&#x9023;&#x6728;&#x4E43;&#x4F0A;&#x88F9;&#x5C4D;&#x5E03;&#x4E0A;&#x6B98;&#x9918;&#x7684;&#x9999;&#x6599;&#xFF0C;&#x90FD;&#x88AB;17&#x4E16;&#x7D00;&#x7684;&#x6B50;&#x6D32;&#x85E5;&#x5291;&#x5E2B;&#x84B8;&#x993E;&#x56DE;&#x6536;&#xFF0C;&#x5FAA;&#x74B0;&#x518D;&#x7528;&#x6210;&#x70BA;&#x6240;&#x8B02;&#x7684;&#x300C;&#x6728;&#x4E43;&#x4F0A;&#x9748;&#x85E5;&#x300D;&#xFF0C;&#x53EF;&#x898B;&#x5176;&#x529F;&#x6548;&#x4E4B;&#x795E;&#x5947;&#x3002;</p>
<ul>
<li><b>&#x897F;&#x5143;&#x524D;460&#xFF5E;377&#x5E74;</b>&#x3000;&#x3000;&#x3000;<b>&#x5E0C;&#x81D8;&#x2027;&#x7F85;&#x99AC;</b></li>
</ul>
<p>&#x5E0C;&#x81D8;&#x4EBA;&#x627F;&#x8972;&#x4E86;&#x53E4;&#x57C3;&#x53CA;&#x7684;&#x85E5;&#x8349;&#x91AB;&#x5B78;&#xFF0C;&#x6301;&#x7E8C;&#x6DF1;&#x5165;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x4E26;&#x7522;&#x751F;&#x8A31;&#x591A;&#x65B0;&#x7684;&#x767C;&#x73FE;&#x3002;&#x5E0C;&#x81D8;&#x4EBA;&#x5DF2;&#x4E86;&#x89E3;&#x54EA;&#x4E9B;&#x690D;&#x7269;&#x80FD;&#x63D0;&#x632F;&#x7CBE;&#x795E;&#x3001;&#x54EA;&#x4E9B;&#x690D;&#x7269;&#x4F7F;&#x4EBA;&#x660F;&#x660F;&#x6B32;&#x7761;&#x3002;&#x300E;&#x91AB;&#x5B78;&#x4E4B;&#x7236;&#x300F;&#x5E0C;&#x6CE2;&#x514B;&#x62C9;&#x5E95; (Hippocrates,&#x897F;&#x5143;&#x524D;460-377&#x5E74;)&#x904B;&#x7528;&#x7CFB;&#x7D71;&#x7D44;&#x7E54;&#x7684;&#x65B9;&#x5F0F;&#x5206;&#x985E;&#x53CA;&#x7D22;&#x5F15;&#xFF0C;&#x5C07;&#x50B3;&#x627F;&#x81F3;&#x53E4;&#x57C3;&#x53CA;&#x7684;&#x77E5;&#x8B58;&#xFF0C;&#x7528;&#x79D1;&#x5B78;&#x7684;&#x65B9;&#x5F0F;&#x89E3;&#x6790;&#x4E86;&#x4E09;&#x767E;&#x591A;&#x7A2E;&#x85E5;&#x8349;&#xFF0C;&#x8A18;&#x8F09;&#x6210;&#x518A;&#xFF0C;&#x6210;&#x70BA;&#x85E5;&#x8349;&#x91AB;&#x5B78;&#x91CD;&#x8981;&#x7684;&#x7D93;&#x5178;&#x3002;&#x5E0C;&#x81D8;&#x4EBA;&#x72C4;&#x6B50;&#x65AF;&#x79D1;&#x91CC;&#x5FB7;(Dioscorides)&#xFF0C;&#x7D42;&#x5176;&#x4E00;&#x751F;&#x5B8C;&#x6210;&#x4E94;&#x672C;&#x300E;&#x300F;&#x7D00;&#x9304;500&#x7A2E;&#x85E5;&#x7528;&#x77E5;&#x8B58;&#x53CA;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#x3002;&#x800C;&#x5728;&#x7F85;&#x99AC;&#x5BAE;&#x5EF7;&#x63A1;&#x7528;&#x4E86;&#x8A31;&#x591A;&#x5E0C;&#x81D8;&#x4EBA;&#x4F5C;&#x70BA;&#x5FA1;&#x91AB;&#xFF0C;&#x690D;&#x7269;&#x7CBE;&#x6CB9;&#x7684;&#x77E5;&#x8B58;&#x96A8;&#x5373;&#x50B3;&#x5165;&#x7F85;&#x99AC;&#x3002;&#x84CB;&#x502B;(Galen)&#x904B;&#x7528;&#x4ED6;&#x5728;&#x91AB;&#x5B78;&#x3001;&#x89E3;&#x5256;&#x5B78;&#x3001;&#x751F;&#x7406;&#x5B78;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F9D;&#x7167;&#x690D;&#x7269;&#x7684;&#x91AB;&#x85E5;&#x529F;&#x80FD;&#xFF0C;&#x5C07;&#x690D;&#x7269;&#x5206;&#x9580;&#x5225;&#x985E;&#xFF0C;&#x5373;&#x70BA;&#x73FE;&#x5728;&#x300E;&#x300F;&#x3002;&#x9019;&#x5E7E;&#x672C;&#x5728;&#x53E4;&#x5178;&#x6642;&#x4EE3;&#x5B8C;&#x6210;&#x7684;&#x4E0D;&#x673D;&#x8457;&#x4F5C;&#xFF0C;&#x7FFB;&#x8B6F;&#x6210;&#x591A;&#x7A2E;&#x8A9E;&#x8A00;&#xFF0C;&#x4E26;&#x96A8;&#x8457;&#x6230;&#x722D;&#x53CA;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x50B3;&#x5411;&#x4E86;&#x6771;&#x65B9;&#x4E16;&#x754C;&#x3002;</p>
<ul>
<li><b>&#x5341;&#x5230;&#x5341;&#x4E00;&#x4E16;&#x7D00;</b>&#x3000;&#x3000;&#x3000;&#x3000;<b>&#x6771;&#x65B9;&#x4E16;&#x754C;&#x7684;&#x50B3;&#x627F;</b></li>
</ul>
<p>&#x5728;&#x7F85;&#x99AC;&#x5E1D;&#x570B;&#x6EC5;&#x4EA1;&#x5F8C;&#xFF0C;&#x9700;&#x591A;&#x91AB;&#x66F8;&#x5178;&#x7C4D;&#xFF0C;&#x96A8;&#x8457;&#x6D41;&#x4EA1;&#x7684;&#x91AB;&#x751F;&#xFF0C;&#x50B3;&#x5230;&#x4E86;&#x6771;&#x65B9;&#x4E16;&#x754C;&#x3002;&#x5728;&#x541B;&#x58EB;&#x5766;&#x4E01;&#x5821;&#x7FFB;&#x8B6F;&#x6210;&#x963F;&#x62C9;&#x4F2F;&#x6587;&#xFF0C;&#x7D93;&#x904E;&#x6642;&#x7A7A;&#x7684;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#xFF0C;&#x53E4;&#x5E0C;&#x81D8;&#x7F85;&#x99AC;&#x5EFA;&#x7ACB;&#x8D77;&#x7684;&#x91AB;&#x5B78;&#x77E5;&#x8B58;&#xFF0C;&#x5728;&#x963F;&#x62C9;&#x4F2F;&#x4E16;&#x754C;&#x5EE3;&#x6CDB;&#x7684;&#x6D41;&#x50B3;&#x8457;&#x3002;&#x963F;&#x62C9;&#x4F2F;&#x6B77;&#x53F2;&#x4E0A;&#x6700;&#x5049;&#x5927;&#x7684;&#x91AB;&#x751F;&#x963F;&#x7DAD;&#x68EE;&#x7D0D;(Avicenna)&#x7684;&#x300E;&#x91AB;&#x5178;&#x300F;&#x8A18;&#x9304;&#x4E86;&#x516B;&#x767E;&#x7A2E;&#x4EE5;&#x4E0A;&#x7684;&#x690D;&#x7269;&#x53CA;&#x5C0D;&#x4EBA;&#x9AD4;&#x7684;&#x6548;&#x7528;&#xFF0C;&#x4ED6;&#x6700;&#x5049;&#x5927;&#x7684;&#x8CA2;&#x737B;&#x662F;&#x5728;&#x5341;&#x4E00;&#x4E16;&#x7D00;&#xFF0C;&#x767C;&#x660E;&#x4E86;&#x84B8;&#x993E;&#x7CBE;&#x6CB9;&#x7684;&#x6280;&#x8853;&#xFF0C;&#x4F7F;&#x5F97;&#x7CBE;&#x6CB9;&#x7684;&#x54C1;&#x8CEA;&#x53CA;&#x8403;&#x53D6;&#x7684;&#x6280;&#x8853;&#x66F4;&#x8DA8;&#x65BC;&#x5B8C;&#x6574;&#x3002;</p>
<ul>
<li><b>&#x5341;&#x4E8C;&#x4E16;&#x7D00;</b>&#x3000;&#x3000;&#x3000;&#x3000;<b>&#x5341;&#x5B57;&#x8ECD;&#x6771;&#x5F81;</b></li>
</ul>
<p>&#x5728;&#x5341;&#x4E8C;&#x4E16;&#x7D00;&#xFF0C;&#x900F;&#x904E;&#x5341;&#x5B57;&#x8ECD;&#x6771;&#x5F81;&#x7684;&#x9A0E;&#x58EB;&#x5011;&#xFF0C;&#x5C07;&#x84B8;&#x993E;&#x6280;&#x8853;&#x53CA;&#x963F;&#x62C9;&#x4F2F;&#x9999;&#x6C34;&#x5E36;&#x56DE;&#x6B50;&#x6D32;&#xFF0C;&#x70BA;&#x6B50;&#x6D32;&#x9ED1;&#x6697;&#x6642;&#x671F;&#x6CE8;&#x5165;&#x4E00;&#x80A1;&#x65B0;&#x8208;&#x66D9;&#x5149;&#x3002;&#x70BA;&#x63A9;&#x84CB;&#x9AD4;&#x81ED;&#x53CA;&#x4FDD;&#x6301;&#x5FC3;&#x60C5;&#x6109;&#x6085;&#xFF0C;&#x96A8;&#x8EAB;&#x651C;&#x5E36;&#x9999;&#x6C34;&#x53CA;&#x85E5;&#x54C1;&#x5DF2;&#x6210;&#x70BA;&#x9019;&#x500B;&#x6642;&#x4EE3;&#x7684;&#x6F6E;&#x6D41;&#x3002;&#x5728;&#x761F;&#x75AB;&#x548C;&#x9ED1;&#x6B7B;&#x75C5;&#x6D41;&#x884C;&#x7684;&#x5341;&#x56DB;&#x4E16;&#x7D00;&#xFF0C;&#x4EBA;&#x5011;&#x5C07;&#x82B1;&#x74E3;&#x548C;&#x85E5;&#x8349;&#x7051;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x800C;&#x4E14;&#x96A8;&#x8655;&#x53EF;&#x898B;&#x516C;&#x5171;&#x5834;&#x6240;&#x639B;&#x8457;&#x9999;&#x5305;&#x548C;&#x82B3;&#x9999;&#x82B1;&#x8349;&#xFF0C;&#x7528;&#x8173;&#x8E29;&#x8E0F;&#x64E0;&#x51FA;&#x82B1;&#x8349;&#x6C41;&#xFF0C;&#x4F5C;&#x70BA;&#x6BBA;&#x6B7B;&#x75C5;&#x6BD2;&#x3001;&#x9632;&#x6B62;&#x868A;&#x87F2;&#x6ECB;&#x9577;&#x3001;&#x675C;&#x7D55;&#x50B3;&#x67D3;&#x75C5;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x5DE5;&#x696D;&#x9769;&#x547D;&#x6642;&#x4EE3;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x79D1;&#x5B78;&#x5FEB;&#x901F;&#x7684;&#x8208;&#x8D77;&#xFF0C;&#x4F7F;&#x5F97;&#x5316;&#x5B78;&#x5408;&#x6210;&#x85E5;&#x7269;&#x5927;&#x91CF;&#x51FA;&#x73FE;&#xFF0C;&#x4E26;&#x6210;&#x70BA;&#x91AB;&#x85E5;&#x5B78;&#x7684;&#x4E3B;&#x6D41;&#x914D;&#x65B9;&#xFF0C;&#x5728;&#x5927;&#x91CF;&#x88FD;&#x9020;&#x4FBF;&#x5B9C;&#x7C21;&#x6613;&#x7684;&#x5408;&#x6210;&#x85E5;&#x7269;&#x84EC;&#x52C3;&#x767C;&#x5C55;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x767C;&#x73FE;&#x4E86;&#x4EBA;&#x5DE5;&#x5408;&#x6210;&#x85E5;&#x7269;&#x7684;&#x526F;&#x4F5C;&#x7528;(&#x4F8B;&#x5982;&#xFF1A;&#x7576;&#x6642;&#x666E;&#x904D;&#x4F7F;&#x7528;&#x6C34;&#x9280;&#x4F86;&#x6CBB;&#x7642;&#x6885;&#x6BD2;&#xFF0C;&#x7136;&#x800C;&#x6C34;&#x9280;&#x537B;&#x6709;&#x6975;&#x70BA;&#x53EF;&#x6015;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x5B83;&#x6703;&#x8B93;&#x75C5;&#x4EBA;&#x4E0D;&#x65B7;&#x5730;&#x6D41;&#x53E3;&#x6C34;&#x3001;&#x7259;&#x9F52;&#x9B06;&#x52D5;&#x3001;&#x5168;&#x8EAB;&#x986B;&#x6296;&#x3001;&#x751A;&#x81F3;&#x7671;&#x7613;&#xFF0C;&#x96D6;&#x7136;&#x6709;&#x4E9B;&#x6885;&#x6BD2;&#x75C5;&#x4EBA;&#x771F;&#x7684;&#x5C31;&#x6B64;&#x75CA;&#x7652;&#xFF0C;&#x53EF;&#x662F;&#x8A31;&#x591A;&#x75C5;&#x4EBA;&#x537B;&#x56E0;&#x6B64;&#x9001;&#x547D;)&#xFF0C;&#x9019;&#x4F7F;&#x4EBA;&#x5011;&#x5F9E;&#x65B0;&#x5BE9;&#x8996;&#x50B3;&#x7D71;&#x5929;&#x7136;&#x690D;&#x7269;&#x7CBE;&#x6CB9;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x5728;&#x9019;&#x6CE2;&#x56DE;&#x6B78;&#x81EA;&#x7136;&#x7684;&#x6F6E;&#x6D41;&#x4E4B;&#x4E0B;&#xFF0C;&#x8A31;&#x591A;&#x79D1;&#x5B78;&#x5BB6;&#x8457;&#x624B;&#x7814;&#x7A76;&#x7CBE;&#x6CB9;&#x7684;&#x7279;&#x6027;&#x8207;&#x529F;&#x6548;&#x3002;</p>
<ul>
<li><b>&#x897F;&#x5143;1920&#x5E74;</b>&#x3000;&#x3000;&#x3000;<b>&#x96F7;&#x5167;&#x2027;&#x6469;&#x8389;&#x65AF;&#x2027;&#x84CB;&#x7279;&#x4F5B;&#x585E;</b>(Ren&#xE9; Maurice Gattefoss&#xE9;)</li>
</ul>
<p>&#x5316;&#x599D;&#x54C1;&#x79D1;&#x5B78;&#x5BB6; &#x96F7;&#x5167;&#x2027;&#x6469;&#x8389;&#x65AF;&#x2027;&#x84CB;&#x7279;&#x4F5B;&#x585E; &#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x7684;&#x5BE6;&#x9A57;&#x7684;&#x7206;&#x70B8;&#x610F;&#x5916;&#x4E2D;&#xFF0C;&#x4E0D;&#x5E78;&#x707C;&#x50B7;&#x4E86;&#x624B;&#xFF0C;&#x56E0;&#x70BA;&#x8EAB;&#x65C1;&#x525B;&#x597D;&#x6709;&#x85B0;&#x8863;&#x8349;&#x7CBE;&#x6CB9;,&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x6D78;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x767C;&#x73FE;&#x75BC;&#x75DB;&#x611F;&#x6D88;&#x9664;&#x4E86;&#xFF0C;&#x4E26;&#x4E14;&#x50B7;&#x53E3;&#x5FA9;&#x539F;&#x7684;&#x72C0;&#x6CC1;&#x826F;&#x597D;&#xFF0C;&#x6C92;&#x6709;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x75A4;&#x75D5;&#x3002;&#x65BC;&#x662F;&#x5728;1928&#x5E74;&#xFF0C;&#x9996;&#x6B21;&#x63D0;&#x51FA;&#x4E86;&#x300E;&#x82B3;&#x9999;&#x7642;&#x6CD5;Aromatherapy&#x300F;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6230;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5F97;&#x5230;&#x8A31;&#x591A;&#x81E8;&#x5E8A;&#x4E0A;&#x7684;&#x8A3C;&#x5BE6;&#xFF0C;&#x5728;&#x6CD5;&#x570B;&#x7684;&#x5230;&#x71B1;&#x70C8;&#x7684;&#x8FF4;&#x97FF;&#xFF0C;&#x4E5F;&#x5438;&#x5F15;&#x4E86;&#x66F4;&#x591A;&#x79D1;&#x5B78;&#x5BB6;&#x52A0;&#x5165;&#x7814;&#x7A76;&#x3002;&#x9664;&#x4E86;&#x8EAB;&#x9AD4;&#x7684;&#x7642;&#x6548;&#xFF0C;&#x5728;&#x9577;&#x671F;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x4E0A;&#x4E5F;&#x6709;&#x4E86;&#x6210;&#x529F;&#x7684;&#x81E8;&#x5E8A;&#x7D93;&#x9A57;&#x3002;&#x53E6;&#x5916;&#x5169;&#x4F4D;&#x82B3;&#x7642;&#x5148;&#x5E2B;&#xFF1B;&#x52A0;&#x63D0;(Gatti)&#x548C;&#x958B;&#x4E45;&#x62C9; (Cajola)&#x900F;&#x904E;&#x5438;&#x55C5;&#x6CD5;&#xFF0C;&#x91CB;&#x653E;&#x75C5;&#x60A3;&#x7684;&#x8A18;&#x61B6;&#x8207;&#x60C5;&#x611F;&#xFF0C;&#x4E5F;&#x8B49;&#x5BE6;&#x7CBE;&#x6CB9;&#x5C0D;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x4E0A;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<ul>
<li><b>&#x897F;&#x5143;1950&#x5E74;</b>&#x3000;&#x3000;&#x3000;<b>&#x99AC;&#x683C;&#x5229;&#x7279;&#x2027;&#x6469;&#x5229;</b>(Marguerite Maury)</li>
</ul>
<p>&#x502B;&#x6566;&#x7684;&#x4FDD;&#x990A;&#x5C08;&#x5BB6;&#x99AC;&#x683C;&#x5229;&#x7279;&#x2027;&#x6469;&#x5229;&#x9996;&#x5EA6;&#x5C07;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF0C;&#x7D50;&#x5408;&#x5979;&#x6240;&#x719F;&#x6089;&#x7684;&#x81C9;&#x90E8;&#x3001;&#x8EAB;&#x9AD4;&#x6309;&#x6469;&#x624B;&#x6280;&#x52A0;&#x4E0A;&#x7368;&#x5275;&#x7684;&#x810A;&#x690E;&#x6309;&#x6469;&#x8853;&#xFF0C;&#x91DD;&#x5C0D;&#x75C5;&#x60A3;&#x7684;&#x5FC3;&#x7406;&#x9700;&#x6C42;&#x53CA;&#x75C7;&#x72C0;&#x9078;&#x64C7;&#x9069;&#x5408;&#x7684;&#x690D;&#x7269;&#x7CBE;&#x6CB9;&#x3002;&#x5F9E;&#x6B64;&#x4E4B;&#x5F8C;&#xFF0C;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x8F49;&#x8B8A;&#xFF0C;&#x4E0D;&#x50C5;&#x5728;&#x82F1;&#x570B;&#x5960;&#x5B9A;&#x4E86;&#x6DF1;&#x539A;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x4E26;&#x5C07;&#x89F8;&#x89D2;&#x64F4;&#x5C55;&#x5230;&#x8F14;&#x52A9;&#x91AB;&#x7642;&#x548C;&#x6574;&#x9AD4;&#x91AB;&#x7642;&#x4E0A;&#x3002;</p>
<ul>
<li><b>&#x8FD1; &#x4EE3;</b>&#x3000;&#x3000;&#x3000;<b>&#x81EA;&#x7136;&#x7642;&#x6CD5;</b></li>
</ul>
<p>&#x6C11;&#x9593;&#x5DF2;&#x666E;&#x904D;&#x7684;&#x4F7F;&#x7528;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF0C;&#x800C;&#x5404;&#x5730;&#x653F;&#x5E9C;&#x53CA;&#x5B78;&#x9662;&#x4E5F;&#x9678;&#x7E8C;&#x5C07;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x8996;&#x70BA;&#x4E00;&#x5011;&#x6B63;&#x5F0F;&#x5B78;&#x79D1;&#xFF0C;&#x5F88;&#x591A;&#x79C1;&#x4EBA;&#x7684;&#x8A3A;&#x6240;&#x3001;&#x91AB;&#x9662;&#x3001;&#x7642;&#x990A;&#x9662;&#x7B49;&#x4E5F;&#x4F7F;&#x7528;&#x9019;&#x7A2E;&#x6574;&#x9AD4;&#x6CBB;&#x7642;&#x6CD5;&#x4F86;&#x8F14;&#x52A9;&#x4EBA;&#x5011;&#x6062;&#x5FA9;&#x5065;&#x5EB7;&#x3002;</p>

<ul>


</ul>

<ul>

<li>- Aromatherapy information, articles and reviews</li>
<li> - Portal of home aromatherapy</li>
<li>-The Directory of Essential Oils</li>
<li>- &#x4F7F;&#x7528;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x7684;&#x5929;&#x7136;&#x7CBE;&#x6CB9;</li>
<li>- &#x82B3;&#x9999;&#x7642;&#x6CD5;&#x6559;&#x5B78;&#x8B49;&#x7167;&#x9662;(&#x570B;&#x969B;&#x82B3;&#x7642;&#x5E2B;&#x57F9;&#x8A13;&#x73ED;</li>
<li>- &#x4F7F;&#x7528;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#x7684;&#x5929;&#x7136;&#x4FDD;&#x990A;&#x54C1;</li>
</ul>
<h3><span class="mw-headline" id=".E8.A9.95.E8.AB.96">&#x8A55;&#x8AD6;</span></h3>
<ul>



</ul>
<ul>




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>