<h1>&#x4E2D;&#x56FD;&#x6B66;&#x672F;</h1>


<p><b>&#x4E2D;&#x570B;&#x6B66;&#x8853;</b>&#x662F;&#x4E2D;&#x570B;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7684;&#x91CD;&#x8981;&#x4E00;&#x74B0;&#x3002;&#x6C11;&#x570B;&#x521D;&#x671F;&#x7C21;&#x7A31;&#x70BA;<b>&#x570B;&#x8853;</b>&#xFF08;&#x5F8C;&#x70BA;&#x4E2D;&#x592E;&#x570B;&#x8853;&#x9928;&#x6B63;&#x5F0F;&#x63A1;&#x7528;&#x4E4B;&#x540D;&#x7A31;&#xFF0C;&#x73FE;&#x4ECA;&#x53F0;&#x7063;&#x4EA6;&#x6CBF;&#x7528;&#x6B64;&#x7A31;&#x547C;&#xFF09;&#xFF0C;&#x88AB;&#x8996;&#x70BA;&#x4E2D;&#x570B;&#x6587;&#x5316;&#x4E4B;&#x7CBE;&#x7CB9;&#xFF0C;&#x6545;&#x53C8;&#x7A31;&#x300C;&#x300D;&#x3002;&#x7531;&#x65BC;&#x6B77;&#x53F2;&#x767C;&#x5C55;&#x548C;&#x5730;&#x57DF;&#x5206;&#x4F48;&#x95DC;&#x4FC2;&#xFF0C;&#x884D;&#x751F;&#x51FA;&#x4E0D;&#x540C;&#x6D41;&#x6D3E;&#x3002;&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x4E3B;&#x8981;&#x5167;&#x5BB9;&#x5305;&#x62EC;&#x640F;&#x64CA;&#x6280;&#x5DE7;&#x3001;&#x683C;&#x9B25;&#x624B;&#x6CD5;&#x3001;&#x653B;&#x9632;&#x7B56;&#x7565;&#x548C;&#x6B66;&#x5668;&#x4F7F;&#x7528;&#x7B49;&#x6280;&#x8853;&#x3002;&#x7576;&#x4E2D;&#x53C8;&#x5206;&#x70BA;&#x7406;&#x8AD6;&#x548C;&#x5BE6;&#x8E10;&#x5169;&#x500B;&#x7BC4;&#x7587;&#x3002;&#x5F9E;&#x5BE6;&#x8E10;&#x4E2D;&#x5E36;&#x4F86;&#x4E86;&#x6709;&#x95DC;&#x9AD4;&#x80B2;&#x3001;&#x5065;&#x8EAB;&#x3001;&#x548C;&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x7368;&#x6709;&#x4E4B;&#x6C23;&#x529F;&#x3001;&#x53CA;&#x7B49;&#x91CD;&#x8981;&#x529F;&#x80FD;&#x3002;&#x7406;&#x8AD6;&#x4E2D;&#x5E36;&#x4F86;&#x4E86;&#x4E0D;&#x5C11;&#x524D;&#x4EBA;&#x4E4B;&#x7D93;&#x9A57;&#x548C;&#x62F3;&#x8B5C;&#x8A18;&#x9304;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5B83;&#x4F53;&#x73B0;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x5BF9;&#x653B;&#x9632;&#x6280;&#x51FB;&#x53CA;&#x7B56;&#x7565;&#x4E0A;&#x7684;&#x7406;&#x89E3;&#x3002;&#x52A0;&#x4E0A;&#x7D93;&#x9A57;&#x4E0A;&#x7A4D;&#x7D2F;&#xFF0C;&#x4EE5;&#x81EA;&#x7ACB;&#x3001;&#x81EA;&#x5F37;&#x3001;&#x5065;&#x9AD4;&#x990A;&#x751F;&#x70BA;&#x76EE;&#x6A19;&#x7684;&#x81EA;&#x6211;&#x904B;&#x4F5C;&#xFF0C;&#x7DF4;&#x7FD2;&#x5957;&#x8DEF;&#x65F6;&#x986F;&#x793A;&#x51FA;&#x8EAB;&#x9AD4;&#x52D5;&#x4F5C;&#x4E4B;&#x512A;&#x7F8E;&#x59FF;&#x614B;&#x3002;&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x5F80;&#x5F80;&#x5E36;&#x6709;&#x601D;&#x60F3;&#x51B6;&#x934A;&#x7684;&#x6587;&#x5316;&#x7279;&#x5FB5;&#x53CA;&#x4EBA;&#x6587;&#x54F2;&#x5B78;&#x7684;&#x7279;&#x8272;&#x3001;&#x610F;&#x7FA9;&#xFF0C;&#x5C0D;&#x73FE;&#x4ECA;&#x4E2D;&#x570B;&#x7684;&#x5927;&#x773E;&#x6587;&#x5316;&#x6709;&#x8457;&#x6DF1;&#x9060;&#x5F71;&#x97FF;&#x3002;</p>






<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x8D77;&#x6E90;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x4EBA;&#x7C7B;&#x7528;&#x68CD;&#x68D2;&#x7B49;&#x5DE5;&#x5177;&#x4E0E;&#x91CE;&#x517D;&#x640F;&#x6597;&#xFF0C;&#x9010;&#x6E10;&#x79EF;&#x7D2F;&#x4E86;&#x4E00;&#x4E9B;&#x653B;&#x9632;&#x7ECF;&#x9A8C;&#x3002;&#x800C;&#x5546;&#x4EE3;&#x4EA7;&#x751F;&#x7530;&#x730E;&#x66F4;&#x88AB;&#x89C6;&#x4E3A;&#x6B66;&#x672F;&#x8BAD;&#x7EC3;&#x7684;&#x91CD;&#x8981;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x5546;&#x5468;&#x65F6;&#x671F;&#xFF0C;&#x5229;&#x7528;&#x201C;&#x6B66;&#x821E;&#x201D;&#x6765;&#x8BAD;&#x7EC3;&#x58EB;&#x5175;&#xFF0C;&#x9F13;&#x821E;&#x58EB;&#x6C14;&#x3002;&#x6545;&#x8A8D;&#x70BA;&#x6B66;&#x672F;&#x53EF;&#x4EE5;&#x4EE5;&#x821E;&#x8E48;&#x5F62;&#x5F0F;&#x6F14;&#x7DF4;&#x3002;&#x5468;&#x4EE3;&#x8BBE;&#x201C;&#x5E8F;&#x201D;&#xFF0C;&#x201C;&#x5E8F;&#x201D;&#x7B49;&#x5B66;&#x6821;&#x4E2D;&#x4E5F;&#x628A;&#x5C04;&#x5FA1;&#xFF0C;&#x4E60;&#x821E;&#x5E72;&#x5217;&#x4E3A;&#x6559;&#x80B2;&#x5185;&#x5BB9;&#x4E4B;&#x4E00;&#x3002;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x5404;&#x8BF8;&#x4FAF;&#x56FD;&#x90FD;&#x5F88;&#x91CD;&#x89C6;&#x683C;&#x6597;&#x6280;&#x672F;&#x5728;&#x6218;&#x573A;&#x4E2D;&#x7684;&#x8FD0;&#x7528;&#x3002;&#x9F50;&#x6853;&#x516C;&#x4E3E;&#x884C;&#x6625;&#x79CB;&#x4E24;&#x5B63;&#x7684;&#x201C;&#x89D2;&#x8BD5;&#x201D;&#x6765;&#x9009;&#x62D4;&#x5929;&#x4E0B;&#x82F1;&#x96C4;&#x3002;&#x5728;&#x8FD9;&#x65F6;&#x671F;&#xFF0C;&#x5251;&#x7684;&#x5236;&#x9020;&#x53CA;&#x5251;&#x9053;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x7A7A;&#x524D;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x79E6;&#x6C49;&#x65F6;&#x671F;&#xFF0C;&#x76DB;&#x884C;&#x89D2;&#x529B;&#x3001;&#x51FB;&#x5251;&#xFF0C;&#x6709;&#x5BB4;&#x4E50;&#x5174;&#x821E;&#x7684;&#x4E60;&#x4FD7;&#x3002;&#x9E3F;&#x95E8;&#x5BB4;&#x4E2D;&#x5373;&#x6709;&#x9879;&#x5E84;&#x821E;&#x5251;&#x3002;&#x5176;&#x5F62;&#x5F0F;&#x66F4;&#x63A5;&#x8FD1;&#x4E8E;&#x4ECA;&#x5929;&#x6B66;&#x672F;&#x7684;&#x5957;&#x8DEF;&#x3002;&#x6C49;&#x4EE3;&#x67AA;&#x7684;&#x5E94;&#x7528;&#x8FBE;&#x5230;&#x98A0;&#x5CF0;&#xFF0C;&#x5404;&#x79CD;&#x67AA;&#x6CD5;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x3002;&#x636E;&#x4F20;&#x534E;&#x4F57;&#x9996;&#x521B;&#x201C;&#x4E94;&#x79BD;&#x620F;&#x201D;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x6EE5;&#x89DE;&#x3002;</p>
<p>&#x4EBA;&#x5011;&#x90FD;&#x8BA4;&#x4E3A;&#x6B66;&#x672F;&#x8D77;&#x6E90;&#x4E8E;&#x6218;&#x6597;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x53EF;&#x662F;&#x300A;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x2014;&#x2014;&#x5386;&#x53F2;&#x4E0E;&#x6587;&#x5316;&#x300B;&#x4E00;&#x4E66;&#x63D0;&#x51FA;&#x6B66;&#x672F;&#x867D;&#x7136;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x519B;&#x4E8B;&#x9700;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x6765;&#x81EA;&#x6C11;&#x95F4;&#x7684;&#x79C1;&#x9B25;&#x3002;&#x519B;&#x4E8B;&#x7528;&#x9014;&#x7684;&#x6B66;&#x672F;&#x548C;&#x6C11;&#x95F4;&#x6B66;&#x672F;&#x7684;&#x8981;&#x6C42;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x300A;&#x570B;&#x5BB6;&#x5730;&#x7406;&#x96DC;&#x8A8C;&#x300B;&#x5728;&#x300A;&#x912D;&#x548C;&#x4E0B;&#x897F;&#x6D0B;&#x300B;&#x7684;&#x96FB;&#x8996;&#x7BC0;&#x76EE;&#x4E2D;&#x8A8D;&#x70BA;&#xFF0C;&#x5357;&#x5317;&#x671D;&#x6642;&#x671F;&#xFF0C;&#x4F5B;&#x6559;&#x79AA;&#x5B97;&#x59CB;&#x7956;&#x9054;&#x6469;&#x6709;&#x53EF;&#x80FD;&#x628A;&#x5370;&#x5EA6;&#x7684;&#x6B66;&#x5B78;&#x5E36;&#x5165;&#x4E2D;&#x571F;&#x6CB3;&#x5357;&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#x88E1;&#x3002;</p>


<p>&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x9580;&#x6D3E;&#x4E4B;&#x591A;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x6B66;&#x8853;&#x4E2D;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x5C11;&#x898B;&#x7684;&#x3002;&#x64DA;&#x7D71;&#x8A08;&#xFF0C;&#x4E2D;&#x570B;&#x76EE;&#x524D;&#x6709;&#x300C;&#x6B77;&#x53F2;&#x6E05;&#x695A;&#xFF0C;&#x8108;&#x7D61;&#x6709;&#x5E8F;&#xFF0C;&#x98A8;&#x683C;&#x7368;&#x7279;&#xFF0C;&#x81EA;&#x6210;&#x9AD4;&#x7CFB;&#x300D;&#x7684;&#x62F3;&#x7A2E;&#x7D04;300&#x591A;&#x500B;&#x3002;&#x90ED;&#x5E0C;&#x6C7E;&#x7684;&#x300A;&#x4E2D;&#x570B;&#x9AD4;&#x80B2;&#x53F2;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#x9580;&#x6D3E;&#x773E;&#x591A;&#x662F;&#x7531;&#x4E8E;&#x5357;&#x5317;&#x5730;&#x7406;&#x3001;&#x6C23;&#x5019;&#x3001;&#x4EBA;&#x7684;&#x4E0D;&#x540C;&#x800C;&#x9020;&#x6210;&#x7684;&#x3002;&#x5317;&#x65B9;&#x4EBA;&#x8EAB;&#x6750;&#x9AD8;&#x5927;&#xFF0C;&#x5317;&#x65B9;&#x6C23;&#x5019;&#x56B4;&#x5BD2;&#x9020;&#x6210;&#x5317;&#x6D3E;&#x62F3;&#x8853;&#x6C23;&#x52E2;&#x96C4;&#x52C1;&#xFF0C;&#x5927;&#x958B;&#x5927;&#x5408;&#x3002;&#x5357;&#x65B9;&#x591A;&#x6C34;&#xFF0C;&#x5357;&#x65B9;&#x4EBA;&#x8EAB;&#x6750;&#x77EE;&#x5C0F;&#xFF0C;&#x62F3;&#x8853;&#x4E5F;&#x6BD4;&#x8F03;&#x7D30;&#x81A9;&#x3002;&#x8AFA;&#x8A9E;&#x4E5F;&#x6709;&#x300C;&#x5357;&#x62F3;&#x5317;&#x817F;&#x300D;&#x4E4B;&#x8AAA;&#x3002;&#x7576;&#x7136;&#x9019;&#x4E26;&#x4E0D;&#x662F;&#x7D55;&#x5C0D;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#x8D77;&#x6E90;&#x81EA;&#x5317;&#x65B9;&#x7684;&#x516B;&#x5366;&#x638C;&#x5C31;&#x5F88;&#x5C11;&#x7528;&#x817F;&#x653B;&#x64CA;&#xFF0C;&#x800C;&#x5357;&#x65B9;&#x7684;&#x8A60;&#x6625;&#x62F3;&#x537B;&#x6709;&#x4E0D;&#x5C11;&#x817F;&#x64CA;&#x6280;&#x5DE7;&#x3002;</p>
<p>&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x7684;&#x6D41;&#x6D3E;&#x7E41;&#x591A;&#xFF0C;&#x537B;&#x6C92;&#x6709;&#x7D71;&#x4E00;&#x7684;&#x547D;&#x540D;&#x65B9;&#x6CD5;&#x3002;&#x6709;&#x4E9B;&#x6309;&#x5730;&#x5340;&#x547D;&#x540D;&#xFF08;&#x5982;&#x6CB3;&#x5357;&#x6D3E;&#x5FC3;&#x610F;&#x62F3;&#xFF09;&#xFF1B;&#x4E00;&#x4E9B;&#x6309;&#x5C71;&#x8108;&#x3001;&#x6CB3;&#x6D41;&#xFF08;&#x5982;&#x6B66;&#x7576;&#x6D3E;&#xFF09;&#xFF1B;&#x6709;&#x4EE5;&#x5B97;&#x5E2B;&#x59D3;&#x6C0F;&#x547D;&#x540D;&#xFF08;&#x5982;&#x694A;&#x6C0F;&#x592A;&#x6975;&#x62F3;&#xFF09;&#x2026;&#x2026;&#x4EE5;&#x5F80;&#xFF0C;&#x9019;&#x4E9B;&#x6D41;&#x6D3E;&#x6703;&#x4EE5;&#x4E3B;&#x4FEE;&#x5167;&#x529F;&#x3001;&#x4F86;&#x7C97;&#x7565;&#x5283;&#x5206;&#xFF0C;&#x6210;&#x70BA;&#x5167;&#x5BB6;&#x62F3;&#x548C;&#x5169;&#x5927;&#x985E;&#x3002;</p>
<p>1949&#x5E74;&#xFF0C;&#x4E2D;&#x570B;&#x5171;&#x7522;&#x9EE8;&#x57F7;&#x653F;&#x5F8C;&#xFF0C;&#x6B63;&#x7D71;&#x627F;&#x50B3;&#x53CA;&#x6B66;&#x9928;&#x50B3;&#x6388;&#x65B9;&#x5F0F;&#x505C;&#x6B62;&#x4E86;&#x3002;&#x53EA;&#x6709;&#x90E8;&#x5206;&#x9580;&#x6D3E;&#x7684;&#x6B66;&#x8853;&#x88AB;&#x7DE8;&#x6210;&#x5065;&#x8EAB;&#x53CA;&#x8868;&#x6F14;&#x5957;&#x8DEF;&#xFF0C;&#x5728;&#x4E2D;&#x5C0F;&#x5B78;&#x6821;&#x6559;&#x6388;&#x5B78;&#x751F;&#x3002;</p>
<p>&#x6539;&#x9769;&#x958B;&#x653E;&#x5F8C;&#xFF0C;&#x4E00;&#x822C;&#x6309;&#x5176;&#x5167;&#x5BB9;&#x5206;&#x70BA;&#x5957;&#x8DEF;&#x548C;&#x640F;&#x64CA;&#x683C;&#x6597;&#x5169;&#x500B;&#x985E;&#x5225;&#x3002;</p>
<p>&#x96A8;&#x8457;&#x640F;&#x64CA;&#x904B;&#x52D5;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x73FE;&#x5DF2;&#x8F49;&#x6295;&#x5411;&#x66F4;&#x5BE6;&#x7528;&#x7684;&#x6563;&#x6253;&#x904B;&#x52D5;&#x70BA;&#x4E3B;&#x3002;</p>



<p>&#x3014;&#x53C3;&#x8003;&#x8CC7;&#x6599;&#x8ACB;&#x898B;&#x672C;&#x689D;&#x76EE;&#x5167;&#x4E4B;&#x53C3;&#x898B;&#x3001;&#x53C3;&#x8003;&#x66F8;&#x7C4D;&#x548C;&#x5916;&#x90E8;&#x9023;&#x7D50;&#x7B49;&#x5B50;&#x6A19;&#x984C;&#x3002;&#x3015;</p>
<h3><span class="mw-headline" id=".E5.AE.8B.E6.9C.9D.E4.BB.A5.E5.89.8D">&#x5B8B;&#x671D;&#x4EE5;&#x524D;</span></h3>
<ul>
<li>&#x5175;&#x54E1;&#x640F;&#x64CA;&#x6280;&#x8853;&#x7684;&#x51FA;&#x73FE;&#x3002;</li>
<li>&#x79E6;&#x671D;&#x7D71;&#x4E00;&#x4E2D;&#x570B;&#x4E4B;&#x5F8C;&#xFF0C;&#x5728;&#x73FE;&#x6642;&#x4E4B;&#x965D;&#x897F;&#x7701;&#x54B8;&#x9633;&#x5E02;&#x5EFA;&#x90FD;&#xFF0C;&#x9020;&#x5C31;&#x4E86;&#x79E6;&#x6F22;&#x6642;&#x671F;&#x6D41;&#x884C;&#x65BC;&#x965D;&#x897F;&#x4E4B;&#x95DC;&#x4E2D;&#x62F3;&#xFF1B;&#x767C;&#x5C55;&#x81F3;&#x660E;&#x6642;&#x6539;&#x7A31;&#x70BA;&#x7D05;&#x62F3;&#x4E4B;&#x5730;&#x65B9;&#x62F3;&#x8853;&#x3002;</li>
<li>&#x5510;&#x671D;&#x674E;&#x4E16;&#x6C11;&#x6642;&#x6709;&#x6CB3;&#x5357;&#x7701;&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#x50E7;&#x5175;&#x53CA;&#x6B66;&#x50E7;&#x7D00;&#x9304;&#x3002;</li>
<li>&#x5510;&#x671D;&#x6B66;&#x5247;&#x5929;&#x65BC;&#x516C;&#x5143;702&#x5E74;&#x8A02;&#x51FA;&#x6B66;&#x8209;&#x5236;&#x5EA6;&#xFF0C;&#x9078;&#x8209;&#x8ECD;&#x5C07;&#x4EBA;&#x624D;&#xFF0C;&#x5E76;&#x7528;&#x8003;&#x8BD5;&#x7684;&#x529E;&#x6CD5;&#x6388;&#x4E88;&#x4E00;&#x5B9A;&#x7684;&#x79F0;&#x53F7;&#xFF0C;&#x8FD9;&#x5927;&#x5927;&#x4FC3;&#x8FDB;&#x4E86;&#x6B66;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x5B8B;&#x3001;&#x660E;&#x3001;&#x6E05;&#x4EA6;&#x5F9E;&#x4E4B;&#xFF0C;&#x81F3;&#x6E05;&#x672B;&#x5EE2;&#x9664;&#xFF0C;&#x6B77;&#x4EE3;&#x7686;&#x6709;&#x5175;&#x54E1;&#x8ECD;&#x5C07;&#x4E4B;&#x4E16;&#x8972;&#x5236;&#x5EA6;&#xFF0C;&#x6B64;&#x65F6;&#x6B66;&#x672F;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x5F62;&#x5F0F;&#xFF0C;&#x4E26;&#x4EA7;&#x751F;&#x6D41;&#x6D3E;&#x627F;&#x50B3;&#xFF0C;&#x5F9E;&#x6B64;&#x5F71;&#x54CD;&#x5230;&#x4E1C;&#x5357;&#x4E9A;&#x5404;&#x56FD;&#x3002;</li>
<li>&#x5510;&#x671D;&#x6709;&#x674E;&#x767D;&#x5C0B;&#x8A2A;&#x6C5F;&#x5357;&#x9053;&#x4EBA;&#x8A31;&#x5BA3;&#x5E73;&#x4E0D;&#x9047;&#x4E4B;&#x7D00;&#x9304;&#x3002;&#x6C11;&#x521D;&#x8A31;&#x79B9;&#x751F;&#x7A31;&#xFF08;&#x592A;&#x6975;&#x5345;&#x4E03;&#x52E2;&#xFF09;&#x4E43;&#x8A31;&#x5BA3;&#x5E73;&#x6240;&#x50B3;&#xFF08;&#x6C92;&#x6709;&#x63D0;&#x4F9B;&#x771F;&#x5BE6;&#x8B49;&#x64DA;&#xFF09;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E5.AE.8B.E6.9C.9D.EF.BC.88.E6.9D.AD.E5.B7.9E.E9.95.B7.E6.8B.B3.EF.BC.89">&#xFF08;&#x676D;&#x5DDE;&#x9577;&#x62F3;&#xFF09;</span></h3>
<ul>
<li>&#xFF08;&#x5317;&#xFF09;&#x5B8B;&#x671D;&#x7ACB;&#x56FD;&#x4E4B;&#x59CB;&#x8BA2;&#x4E0B;&#x7684;&#x7981;&#x6B62;&#x6C11;&#x95F4;&#x7EC4;&#x793E;&#x3001;&#x79C1;&#x85CF;&#x5175;&#x5668;&#x7684;&#x7981;&#x5F8B;&#x3002;</li>
<li>1127&#x5E74;&#xFF08;&#x5357;&#x5B8B;&#x5EFA;&#x708E;&#x5143;&#x5E74;&#xFF09;&#xFF0C;&#x5B8B;&#x5BA4;&#x5357;&#x9077;&#xFF0C;&#x4EE5;&#x5CB3;&#x98DE;&#x3001;&#x97E9;&#x4E16;&#x5FE0;&#x4E3A;&#x9996;&#x7684;&#x7231;&#x56FD;&#x5C06;&#x9886;&#x63D0;&#x8B70;&#x4E0B;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x519B;&#x6C11;&#xFF0C;&#x594B;&#x8D77;&#x4E60;&#x6B66;&#x3002;&#x4EE5;&#x676D;&#x5DDE;&#x70BA;&#x4E2D;&#x5FC3;&#x3002;&#x676D;&#x5DDE;&#x6D41;&#x4F20;&#x7684;&#x70BA;&#x5357;&#x62F3;&#xFF0C;&#x62F3;&#x52BF;&#x591A;&#x4EE5;&#x4E0A;&#x80A2;&#x4E3A;&#x4E3B;&#xFF0C;&#x8098;&#x819D;&#x4E3A;&#x8F85;&#xFF0C;&#x5F88;&#x5C11;&#x98DB;&#x8EAB;&#x96E2;&#x5730;&#xFF0C;&#x79F0;&#x201C;&#x62F3;&#x6253;&#x5367;&#x725B;&#x5730;&#x201D;&#x3002;&#x5FC3;&#x610F;&#x516D;&#x5408;&#x62F3;&#x5148;&#x7956;&#xFF0C;&#x64DA;&#x8AAA;&#x50B3;&#x6709;&#x300A;&#x300B;&#x3002;&#x4E14;&#x88AB;&#x8A72;&#x6D3E;&#x5C0A;&#x70BA;&#x7956;&#x5E2B;&#xFF0C;&#x53EF;&#x60DC;&#x6C92;&#x6709;&#x6B77;&#x53F2;&#x4F50;&#x8B49;&#x3002;</li>
<li>1156&#x5E74;&#xFF08;&#x7ECD;&#x5174;&#x4E8C;&#x5341;&#x516D;&#x5E74;&#xFF09;&#xFF0C;&#x671D;&#x5EF7;&#x5728;&#x8BBE;&#x7ACB;&#x6B66;&#x5B66;&#x3002;</li>
<li>1180&#x5E74;&#xFF08;&#x6DF3;&#x7199;&#x4E03;&#x5E74;&#xFF09;&#xFF0C;&#x8BBE;&#x201C;&#x6B66;&#x4E3E;&#x7EDD;&#x4F26;&#x4ECE;&#x519B;&#x6CD5;&#x201D;&#xFF0C;&#x5B66;&#x6B66;&#x8005;&#x53EF;&#x4EE5;&#x8003;&#x53D6;&#x529F;&#x540D;&#x3002;&#x5357;&#x5B8B;&#x5171;&#x51FA;&#x73B0;&#x4E8C;&#x5341;&#x4E03;&#x540D;&#x6B66;&#x72B6;&#x5143;&#x3002;&#x5F53;&#x65F6;&#x676D;&#x5DDE;&#x7684;&#x6B66;&#x8853;&#x56E2;&#x9AD4;&#x6709;&#x89D2;&#x62B5;&#x793E;&#x3001;&#x9526;&#x6807;&#x793E;&#x3001;&#x5C04;&#x6C34;&#x5F29;&#x793E;&#x3001;&#x5DDD;&#x5F29;&#x5C04;&#x5F13;&#x793E;&#x3001;&#x82F1;&#x7565;&#x793E;&#x3001;&#x9A6C;&#x793E;&#x7B49;&#x3002;&#x8FD8;&#x6709;&#x6C11;&#x9593;&#x7EC4;&#x6210;&#x7684;&#x5DE1;&#x793E;&#x3001;&#x5F13;&#x7BAD;&#x624B;&#x3001;&#x826F;&#x5BB6;&#x5B50;&#x7B49;&#x56E2;&#x4F53;&#x3002;&#x4ED6;&#x4EEC;&#x5E73;&#x65E5;&#x201C;&#x6267;&#x5F13;&#x8377;&#x9504;&#xFF0C;&#x4ED7;&#x5251;&#x5DE1;&#x6B65;&#x201D;&#x3002;&#x5317;&#x65B9;&#x88AB;&#x91D1;&#x4FB5;&#x5360;&#x5F8C;&#xFF0C;&#x5927;&#x6279;&#x96BE;&#x6C11;&#x6765;&#x676D;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x5317;&#x65B9;&#x7684;&#x62F3;&#x79CD;&#xFF0C;&#x4E0E;&#x539F;&#x6765;&#x7684;&#x5357;&#x6D3E;&#x62F3;&#x79CD;&#x878D;&#x5408;&#x3002;</li>
<li>&#x51FA;&#x73B0;&#x4E86;&#x6D6A;&#x8FF9;&#x6C5F;&#x6E56;&#xFF0C;&#x4E60;&#x6B66;&#x5356;&#x827A;&#x4E3A;&#x751F;&#x7684;&#x201C;&#x8DEF;&#x6B67;&#x4EBA;&#x201D;&#x3002;</li>
<li>&#xFF08;&#x5B8B;&#x592A;&#x7956;&#xFF09;&#x6216;&#xFF08;&#x5CB3;&#x6C0F;&#xFF09;&#x9577;&#x62F3;&#x5F62;&#x6210;&#x6642;&#x671F;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E5.85.83.E6.9C.9D"></span></h3>
<ul>
<li>&#x6F22;&#x4EBA;&#x70BA;&#x4E0B;&#x7B49;&#x4EBA;&#x3002;&#x4E0D;&#x53EF;&#x7FD2;&#x6B66;&#x805A;&#x6703;&#x3002;</li>
<li>&#x64DA;&#x539F;&#x8F09;&#x65BC;&#x6E05;&#x672B;(&#x5BA3;&#x7D71;&#x4E09;&#x5E74;&#x3001;1911&#x5E74;)&#x4E0A;&#x6D77;&#x5929;&#x9438;&#x5831;&#xFF0C;&#x5EE3;&#x6771;&#x4EBA;&#x76E7;&#x7152;&#x660C;&#x4EE5;&#x507D;&#x5C11;&#x6797;&#x6B77;&#x53F2;&#x5BA3;&#x50B3;&#x53CD;&#x6E05;&#x60C5;&#x7DD2;&#x7684;&#x4F5C;&#x54C1;&#x300A;&#x5C11;&#x6797;&#x5B97;&#x6CD5;&#x300B;&#x8AAA;&#xFF1A;&#x5B8B;&#x672B;&#x5143;&#x521D;&#xFF0C;&#x5C11;&#x6797;&#x5BFA;&#x4E4B;&#x62F3;&#x8853;&#x9084;&#x672A;&#x70BA;&#x4E16;&#x4EBA;&#x7A31;&#x8A31;&#x3002;&#x76F8;&#x50B3;&#x4F4F;&#x6301;<b>&#x89C9;&#x8FDC;</b>&#xFF08;&#x9673;&#x4EAB;&#xFF09;&#x5F97;&#x9054;&#x6469;&#xFF08;&#x9673;&#x9060;&#x8B77;&#xFF09;&#x7559;&#x4F20;&#x4E4B;&#x5341;&#x516B;&#x7F85;&#x6F22;&#x624B;&#x6CD5;&#xFF0C;&#x53D8;&#x6563;&#x5F0F;&#x4E3A;&#x6574;&#x5F0F;&#xFF0C;&#x5C06;&#x300A;&#x7F57;&#x6C49;&#x5341;&#x516B;&#x624B;&#x300B;&#x53D1;&#x5C55;&#x6210;&#x4E03;&#x5341;&#x4E8C;&#x624B;&#xFF08;&#x82B1;&#x62F3;&#xFF09;&#x3002;&#x4ED6;&#x4ECD;&#x672A;&#x6EFF;&#x610F;&#xFF0C;&#x4E43;&#x6539;&#x88C5;&#x5916;&#x51FA;&#x6C42;&#x5E08;&#x3002;&#x5F8C;&#x5F97;&#x5170;&#x5DDE;&#x674E;&#x53DF;&#xFF08;&#x674E;&#x5BB6;&#x62F3;&#xFF09;&#xFF0C;&#x53CA;&#x5F97;&#x5317;&#x65B9;&#x904A;&#x4FE0;<b>&#x767D;&#x7389;&#x5CF0;</b>&#x4E4B;&#xFF08;&#xFF09;&#xFF0C;&#x5F8C;&#x540C;&#x4F4F;&#x65BC;&#x6D1B;&#x967D;&#x540C;&#x798F;&#x79AA;&#x5E2B;&#xFF08;&#x8521;&#x798F;&#xFF0D;&#x8521;&#x5BB6;&#x62F3;&#xFF09;&#x4E4B;&#x8655;&#x3002;&#x5C06;&#x5404;&#x8DEF;&#x62F3;&#x6CD5;&#x878D;&#x5408;&#x6210;&#x4E94;&#x62F3;&#xFF0C;&#x4F7F;&#x5C11;&#x6797;&#x624B;&#x6CD5;&#xFF08;&#x5357;&#x5C11;&#x6797;&#xFF09;&#x589E;&#x81F3;&#x4E00;&#x767E;&#x4E03;&#x5341;&#x4F59;&#x624B;&#xFF08;172&#x5F0F;&#x4E94;&#x5F62;&#x516B;&#x5366;&#x62F3;&#xFF09;&#xFF0C;&#x5167;&#x85CF;&#x9F99;&#x3001;&#x864E;&#x3001;&#x8C79;&#x3001;&#x86C7;&#x3001;&#x9E64;&#x4E94;&#x5F62;&#x53CA;&#x516B;&#x5366;&#x62F3;&#xFF0C;&#x5373;&#x4ECA;&#x8521;&#x674E;&#x4F5B;&#x4E4B;&#x53E4;&#x5178;&#x3002;&#x53C8;&#x7A31;&#x89C9;&#x8FDC;&#x6CE8;&#x91CD;&#x6B66;&#x5FB7;&#xFF0C;&#x8BA2;&#x201C;&#x5C11;&#x6797;&#x6212;&#x7EA6;&#x5341;&#x6761;&#x201D;&#x7EA6;&#x675F;&#x50E7;&#x5F92;&#x3002;</li>
</ul>
<p>&#x4E0A;&#x8FF0;&#x6545;&#x4E8B;&#xFF0C;&#x662F;&#x6E05;&#x671D;&#x665A;&#x671F;&#x5357;&#x65B9;<b>&#x8521;&#x674E;&#x4F5B;</b>&#x6240;&#x5F62;&#x6210;&#x6709;&#x95DC;&#x4E4B;&#x7DE8;&#x9020;&#x6B77;&#x53F2;&#xFF08;&#x6216;&#x7A31;&#x6258;&#x53E4;&#xFF09;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.98.8E.E6.9C.9D.EF.BC.88.E7.A6.8F.E5.BB.BA.E5.8D.97.E6.8B.B3.EF.BC.8C.E5.9B.9B.E5.B7.9D.E6.A2.85.E8.8A.B1.E6.8B.B3.EF.BC.89">&#xFF08;&#x798F;&#x5EFA;&#x5357;&#x62F3;&#xFF0C;&#x56DB;&#x5DDD;&#x6885;&#x82B1;&#x62F3;&#xFF09;</span></h3>
<ul>
<li>&#x660E;&#x6709;&#x9577;&#x62F3;&#x3001;&#x7D05;&#x62F3;&#x3001;&#x5F48;&#x817F;&#x7B49;&#x540D;&#x7A31;&#x51FA;&#x73FE;&#x3002;&#x4E5F;&#x6709;&#x5355;&#x7EC3;&#x3001;&#x5BF9;&#x7EC3;&#x7684;&#x5F62;&#x5F0F;&#x3002;</li>
<li>&#x660E;&#x5B9A;&#x90FD;&#x4ECA;&#x5317;&#x4EAC;&#xFF0C;&#x5C07;&#x5357;&#x65B9;&#xFF08;&#x5357;&#x4EAC;&#xFF09;&#x6B66;&#x8853;&#x5982;&#x9577;&#x62F3;&#xFF0C;&#x7D05;&#x62F3;&#x7B49;&#x5E36;&#x4F86;&#xFF0C;&#x8207;&#x539F;&#x672C;&#x5317;&#x4EAC;&#x3001;&#x5929;&#x6D25;&#x3001;&#x6EC4;&#x6D32;&#x4E4B;&#x6B66;&#x8853;&#xFF0C;&#x5982;&#x5341;&#x516B;&#x624B;&#xFF08;&#x53DF;&#xFF09;&#xFF0C;&#x516D;&#x5408;&#x7B49;&#x62F3;&#x8853;&#x878D;&#x5408;&#xFF0C;&#x4ECA;&#x4EBA;&#x7A31;&#x70BA;&#x5C11;&#x6797;&#x62F3;&#x7A2E;&#x3002;</li>
<li>&#x660E;&#x671D;&#x621A;&#x7E7C;&#x5149;&#x5728;&#x798F;&#x5EFA;&#x6574;&#x7406;&#x7576;&#x6642;&#x5168;&#x570B;&#x6B66;&#x8853;&#xFF08;&#x5305;&#x62EC;&#x9577;&#x62F3;&#xFF0C;&#x77ED;&#x6253;&#x3001;&#x7D05;&#x62F3;&#xFF0C;&#x5DF4;&#x5B50;&#x62F3;&#x7B49;&#xFF0C;&#x7559;&#x610F;&#x7576;&#x6642;&#x672A;&#x6709;&#x63D0;&#x53CA;&#x5C11;&#x6797;&#x6D3E;&#x53CA;&#x6B66;&#x7576;&#x6D3E;&#xFF09;-&#x4ECA;&#x4EBA;&#xFF08;&#x6C11;&#x570B;&#x521D;&#x671F;&#xFF0C;&#x6709;&#x4EBA;&#x5C07;&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x5206;&#x985E;&#xFF09;&#x7D71;&#x7A31;&#x5357;&#x5C11;&#x6797;&#x62F3;&#xFF08;&#x6216;&#x5C6C;&#x6982;&#x5FF5;&#x8C61;&#x5FB5;&#xFF09;&#x3002;</li>
<li>&#x6CBF;&#x6D77;&#x88AB;&#x502D;&#x5BC7;&#x641C;&#x52AB;&#xFF0C;&#x4FDE;&#x5927;&#x7337;&#x3001;&#x621A;&#x7E7C;&#x5149;&#x66FE;&#x99D0;&#x7D2E;&#x6CBF;&#x6D77;&#x5730;&#x65B9;&#x3002;&#x798F;&#x5EFA;&#x53CA;&#x5C71;&#x6771;&#x7559;&#x4E0B;&#x4E86;&#x7576;&#x6642;&#x7684;&#x62F3;&#x7A2E;&#x5982;&#x9577;&#x62F3;&#x3001;&#x77ED;&#x6253;&#x3001;&#x4E94;&#x62F3;&#x53CA;&#x83EF;&#x62F3;&#x3002;&#x798F;&#x5EFA;&#x884D;&#x751F;&#x4E86;&#x4E94;&#x5F62;&#x62F3;&#xFF0C;&#x9DB4;&#x62F3;&#xFF1B;&#x5169;&#x5EE3;&#x884D;&#x751F;&#x4E86;&#x6D2A;&#x62F3;&#xFF0C;&#x8A60;&#x6625;&#x53CA;&#x8521;&#x674E;&#x4F5B;&#x7B49;&#x5357;&#x62F3;&#xFF08;&#x4ECA;&#x4EBA;&#x7A31;&#x5357;&#x5C11;&#x6797;&#x62F3;&#xFF09;&#x3002;&#x5C71;&#x6771;&#x5C07;&#x539F;&#x4F86;&#x4E4B;&#x7F85;&#x6F22;&#x3001;&#x516D;&#x5408;&#x7B49;&#x6F14;&#x8B8A;&#x51FA;&#x73FE;&#x5728;&#x4E4B;&#x7F85;&#x6F22;&#x87B3;&#x8782;&#x62F3;&#x548C;&#x516D;&#x5408;&#x87B3;&#x8782;&#x62F3;&#x3002;</li>
<li>&#x660E;&#x842C;&#x6B77;&#x5F35;&#x677E;&#x6EAA;&#x5167;&#x5BB6;&#x62F3;&#x3002;&#xFF08;&#x6B64;&#x6642;&#x7A31;&#x62F3;&#x4E0D;&#x7A31;&#x6D3E;&#xFF09;&#x3002;&#x6C11;&#x521D;&#x5433;&#x5F0F;&#x592A;&#x6975;&#x62F3;&#x50B3;&#x4EBA;&#x8A31;&#x79B9;&#x751F;&#x8457;&#x4F5C;&#x4E2D;&#x8AAA;&#xFF1A;&#x81EA;&#x7A31;&#x5F35;&#x677E;&#x6EAA;&#x5C07;&#x5167;&#x5BB6;&#x62F3;&#x50B3;&#x8207;&#x5176;&#x5148;&#x7956;&#x5B8B;&#x9060;&#x6A4B;&#xFF0C;&#x6587;&#x4E2D;&#x672A;&#x6709;&#x63D0;&#x51FA;&#x8B49;&#x64DA;&#x3002;</li>
<li>&#x660E;&#x671D;&#x5F62;&#x6210;&#x4E86;&#x8BB8;&#x591A;&#x5404;&#x5177;&#x7279;&#x8272;&#x7684;&#x300E;&#x62F3;&#x300F;&#x8853;&#x3002;&#xFF08;&#x6B64;&#x6642;&#x7A31;&#x62F3;&#x4E0D;&#x7A31;&#x6D3E;&#xFF09;&#x3002;&#x8BB8;&#x591A;&#x8BB0;&#x8F7D;&#x6B66;&#x672F;&#x7684;&#x4E66;&#x7C4D;&#x4E5F;&#x76F8;&#x7EE7;&#x51FA;&#x7248;&#x3002;
<ul>
<li>&#x6D41;&#x884C;&#x7684;&#x300E;&#x62F3;&#x300F;&#x6709;&#x9577;&#x62F3;&#xFF08;&#x5F8C;&#x6F14;&#x751F;&#x70BA;&#x592A;&#x6975;&#x62F3;&#xFF09;&#x3001;&#x7D05;&#x62F3;&#x3001;&#x83EF;&#x62F3;&#xFF08;&#x5F8C;&#x6F14;&#x751F;&#x70BA;&#x5FC3;&#x610F;&#x516D;&#x5408;&#x62F3;&#xFF09;&#x3001;&#x4E94;&#x62F3;&#xFF08;&#x5F8C;&#x6F14;&#x751F;&#x70BA;&#x4E94;&#x5F62;&#x6D2A;&#x62F3;&#xFF09;&#x3001;&#x67E5;&#x62F3;&#x3001;&#x5DF4;&#x5B50;&#x62F3;&#x3001;&#x5F48;&#x817F;&#x3001;&#x77ED;&#x6253;&#xFF08;&#x5F8C;&#x6F14;&#x751F;&#x70BA;&#x87B3;&#x8782;&#x62F3;&#xFF09;&#x3001;&#x5167;&#x5BB6;&#x62F3;&#x7B49;&#x7B49;&#x3002;</li>
</ul>
</li>
</ul>
<h3><span class="mw-headline" id=".E6.B8.85.E6.9C.9D">&#x6E05;&#x671D;</span></h3>

<h4><span class="mw-headline" id=".E6.A6.82.E8.AB.96">&#x6982;&#x8AD6;</span></h4>
<ul>
<li>&#x6E05;&#x524D;&#x671F;&#x660E;&#x4EE4;&#x6F22;&#x4EBA;&#x4E0D;&#x5F97;&#x805A;&#x773E;&#x7FD2;&#x6B66;&#xFF0C;&#x5357;&#x5C11;&#x6797;&#x5BFA;&#x4E0D;&#x518D;&#x5B58;&#x5728;&#xFF0C;&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#x53D7;&#x5230;&#x76E3;&#x8996;&#xFF0C;&#x5BFA;&#x50E7;&#x4EA6;&#x4E0D;&#x53EF;&#x7FD2;&#x6B66;&#x3002;</li>
</ul>
<p><b>&#x300A;&#x5EE3;&#x6771;&#x4F5B;&#x5C71;&#xFF0D;&#x5357;&#x5C11;&#x6797;&#x62F3;&#xFF0D;&#x6D2A;&#x62F3;&#xFF08;&#x5289;&#x8521;&#x674E;&#x83AB;&#x4F5B;&#xFF09;&#x3001;&#x8A60;&#x6625;&#x3001;&#x8521;&#x674E;&#x4F5B;&#x3001;&#x6C38;&#x6625;&#x300B;</b></p>
<ul>
<li>&#x660E;&#x672B;&#x6E05;&#x521D;&#xFF0C;&#x5728;&#x5357;&#x65B9;&#x300A;&#x4E94;&#x62F3;&#x300B;&#x767C;&#x5C55;&#x6210;&#x8001;&#x6D2A;&#x62F3;&#x4E4B;&#xFF08;&#x4E94;&#x5F62;&#x62F3;&#xFF09;&#x3001;&#x4ECA;&#x4EBA;&#x7A31;&#x70BA;&#x300A;&#x5357;&#x5C11;&#x6797;&#x62F3;&#x300B;&#xFF0C;&#x5728;&#x798F;&#x5EFA;&#x5EE3;&#x6771;&#x6D41;&#x884C;&#x3002;&#x5176;&#x62F3;&#x7A2E;&#x4F86;&#x81EA;&#x798F;&#x5EFA;&#xFF0C;&#x7D93;&#x621A;&#x7E7C;&#x5149;&#x6574;&#x7406;&#x5F8C;&#x4E4B;&#x5357;&#x65B9;&#x62F3;&#x8853;&#x3002;
<ul>
<li>&#x798F;&#x5EFA;&#x4E4B;&#x6D77;&#x9E7D;&#x897F;&#x9032;&#xFF0C;&#x5916;&#x4F86;&#x5546;&#x54C1;&#x5728;&#x5EE3;&#x6771;&#x5317;&#x4E0A;&#xFF0C;&#x7686;&#x5FC5;&#x9808;&#x7CBE;&#x901A;&#x6B66;&#x8853;&#x4E4B;&#x93E2;&#x5E2B;&#x3002;</li>
</ul>
</li>
</ul>
<p><b>&#x300A;&#x9673;&#x5BB6;&#x6E9D;&#x62F3;&#x8853;&#xFF0D;&#x592A;&#x6975;&#x62F3;&#x300B;</b></p>
<ul>
<li>&#x9000;&#x96B1;&#x4E4B;&#x660E;&#x672B;&#x5E36;&#x5175;&#x5B98;&#x9673;&#x738B;&#x5EF7;&#x5C07;&#x5176;&#x62F3;&#x8853;&#xFF08;&#x5305;&#x62EC;&#x9577;&#x62F3;&#x3001;&#x70AE;&#x6376;&#x3001;&#x7D05;&#x62F3;&#xFF09;&#x52A0;&#x5165;&#x9053;&#x6559;&#x5143;&#x7D20;&#xFF0C;&#x5410;&#x7D0D;&#x990A;&#x751F;&#x4E4B;&#x6CD5;&#xFF0C;&#x5728;&#x5BB6;&#x9109;&#x9673;&#x5BB6;&#x6E9D;&#x50B3;&#x627F;&#x9673;&#x6C0F;&#x9577;&#x62F3;&#xFF0C;&#x5C6C;&#x525B;&#x62F3;&#x3002;</li>
</ul>
<p><b>&#x300A;&#x6EC4;&#x5DDE;&#x56DE;&#x6C11;&#x62F3;&#x8853;&#xFF0D;&#x67E5;&#x62F3;&#x300B;&#x8207;&#x300A;&#x4FDD;&#x9463;&#x300B;</b></p>
<ul>
<li>&#x6E05;&#x521D;&#x671F;&#x4EA4;&#x901A;&#x4E0D;&#x4FBF;&#xFF0C;&#x8CA8;&#x904B;&#x5B89;&#x5168;&#x5FC5;&#x9808;&#x4FDD;&#x9463;&#x884C;&#x696D;&#x3002;&#x56E0;&#x70BA;&#x6F22;&#x4EBA;&#x4E0D;&#x5F97;&#x805A;&#x773E;&#x7FD2;&#x6B66;&#xFF0C;&#x6545;&#x505A;&#x5C31;&#x9130;&#x8FD1;&#x5317;&#x4EAC;&#x6EC4;&#x5DDE;&#x4E4B;&#x56DE;&#x6C11;&#x7FD2;&#x6B66;&#x6210;&#x98A8;&#x3002;&#x6EC4;&#x5DDE;&#x70BA;&#x8CA8;&#x904B;&#x5165;&#x4EAC;&#x4E3B;&#x8981;&#x4E4B;&#x9014;&#x3002;
<ul>
<li>&#x6CB3;&#x5317;&#x6EC4;&#x5DDE;&#x7576;&#x6642;&#x76DB;&#x884C;&#x7684;&#x62F3;&#x8853;&#x6709;&#x516D;&#x5408;&#x62F3;&#xFF0C;&#x7F85;&#x6F22;&#x62F3;&#x3002;</li>
<li>&#x56DE;&#x6C11;&#x5916;&#x65CF;&#x4E4B;&#x62F3;&#x8853;&#xFF08;&#x4F8B;&#x5982;&#x5DF4;&#x5B50;&#x62F3;&#x3001;&#x67E5;&#x62F3;&#x7B49;&#xFF09;&#x5F97;&#x4EE5;&#x6D41;&#x884C;&#xFF0C;&#x4E26;&#x52A0;&#x5165;&#x5730;&#x65B9;&#x62F3;&#x8853;&#xFF1B;&#x9577;&#x62F3;&#x8207;&#x7D05;&#x62F3;&#x7B49;&#x3002;</li>
<li>&#x6E05;&#x671D;&#x6F15;&#x904B;&#xFF0C;&#x6D77;&#x9E7D;&#x904B;&#x8F38;&#x767C;&#x9054;&#xFF0C;&#x5E36;&#x4F86;&#x4FDD;&#x9463;&#x884C;&#x696D;&#x8208;&#x76DB;&#xFF0C;&#x5F15;&#x8D77;&#x93E2;&#x5C40;&#x6388;&#x6B66;&#x4E4B;&#x98A8;&#x6C23;&#x3002;</li>
</ul>
</li>
</ul>
<p><b>&#x300A;&#x516D;&#x5408;&#x62F3;&#xFF0D;&#x5317;&#x5C11;&#x6797;&#x62F3;&#x300B;</b></p>
<ul>
<li>&#x660E;&#x672B;&#x6E05;&#x521D;&#x4EBA;&#x59EC;&#x969B;&#x53EF;&#xFF08;1602-1683&#xFF09;&#x50B3;&#x6388;&#x4E4B;&#x62F3;&#x8853;&#x7A31;&#x300E;&#x516D;&#x5408;&#x62F3;&#x300F;&#x3001;&#x5167;&#x5BB9;&#x5305;&#x62EC;&#x5341;&#x5F62;&#xFF08;&#x52E2;&#xFF09;&#xFF0C;&#x5F8C;&#x6F14;&#x751F;&#x6210;&#x5FC3;&#x610F;&#x62F3;&#x3001;&#x5FC3;&#x610F;&#x516D;&#x5408;&#x62F3;&#x7B49;&#xFF0C;&#x4ECA;&#x4EBA;&#x7A31;&#x70BA;&#x300E;&#x5317;&#x5C11;&#x6797;&#x62F3;&#x300F;&#x3002;&#x96CD;&#x6B63;&#x5341;&#x4E09;&#x5E74;&#xFF08;1735&#xFF09;&#xFF0C;&#x6CB3;&#x5357;&#x9032;&#x58EB;<b>&#x738B;&#x81EA;&#x8AA0;</b>&#x4F5C;&#x300A;&#x62F3;&#x8AD6;&#x8CEA;&#x7591;&#x5E8F;&#x300B;&#x3002;&#x300A;&#x5E8F;&#x300B;&#x4E91;&#xFF1A;&#x201C;&#x62F3;&#x4E4B;&#x7A2E;&#x985E;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x7AEF;&#x4EA6;&#x4E0D;&#x77E5;&#x5275;&#x81EA;&#x4F55;&#x4EBA;&#xFF0C;&#x60DF;&#x6B64;&#x516D;&#x5408;&#x62F3;&#x5247;&#x51FA;&#x81EA;&#x5C71;&#x897F;&#x59EC;&#x9F8D;&#x3001;&#x59EC;&#x9CF3;&#xFF0C;&#x4E8C;&#x5E2B;&#x4E43;&#x7CFB;&#x660E;&#x672B;&#x4EBA;&#x4E5F;&#xFF08;&#x61C9;&#x70BA;&#x59EC;&#x9F8D;&#x5CF0;&#xFF08;&#x9CF3;&#xFF09;&#x4E4B;&#x8AA4;&#xFF09;&#xFF0C;&#x7CBE;&#x65BC;&#x69CD;&#x6CD5;&#xFF0C;&#x4EBA;&#x7686;&#x4EE5;&#x70BA;&#x795E;&#x2026;&#x2026;&#x201D;</li>
</ul>
<ul>
<li>&#x5167;&#x5BB6;&#x62F3;&#x540D;&#x7A31;&#x51FA;&#x73FE;&#x65BC;&#x9EC3;&#x5B97;&#x7FB2;&#x4F5C;&#x65BC;1669&#x5E74;&#x5373;&#x5EB7;&#x7199;&#x516B;&#x5E74;&#x4E4B;&#x300A;&#x300B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E9.B4.89.E7.89.87.E6.88.B0.E7.88.AD.EF.BC.881840.E5.B9.B4.EF.BC.89.E5.BE.8C">&#x9D09;&#x7247;&#x6230;&#x722D;&#xFF08;1840&#x5E74;&#xFF09;&#x5F8C;</span></h4>
<p>&#x9996;&#x5148;&#x5728;&#x5EE3;&#x6771;&#xFF0C;&#x6797;&#x5247;&#x5F90;&#x8207;&#x4E24;&#x5E7F;&#x603B;&#x7763;&#x9093;&#x5EF7;&#x6862;&#x56B4;&#x53B2;&#x7981;&#x7159;&#xFF0C;&#x9700;&#x8981;&#x7576;&#x5730;&#x53CA;&#x6B66;&#x8853;&#x5718;&#x9AD4;&#x652F;&#x6301;&#xFF0C;&#x5927;&#x529B;&#x767C;&#x5C55;&#x6C11;&#x9593;&#x5718;&#x7DF4;&#x4EE5;&#x9632;&#x82F1;&#x8ECD;&#x5F9E;&#x6D77;&#x8DEF;&#x9032;&#x5165;&#x5EE3;&#x6771;&#x4E09;&#x6C5F;&#x6D41;&#x57DF;&#xFF0C;&#x6E05;&#x521D;&#x7981;&#x6B62;&#x83EF;&#x4EBA;&#x805A;&#x773E;&#x96C6;&#x6B66;&#x5DF2;&#x7D93;&#x9B06;&#x5F1B;&#x4E86;&#x3002;&#x5F8C;&#x4F86;&#x66FE;&#x570B;&#x85E9;&#x66F4;&#x4EE5;&#x5718;&#x7DF4;&#x5236;&#x5EA6;&#x767C;&#x5C55;&#x6E58;&#x8ECD;&#x4E4B;&#x6F22;&#x4EBA;&#x8ECD;&#x968A;&#x3002;&#x4F7F;&#x6F22;&#x4EBA;&#x6B66;&#x8853;&#x5F97;&#x4EE5;&#x91CD;&#x65B0;&#x767C;&#x5C55;&#x3002;</p>
<ul>
<li>&#x9673;&#x738B;&#x5EF7;&#x5F8C;&#x4EBA;&#x9673;&#x9577;&#x8208;&#xFF08;1771&#x5E74;&#xFF0D;1853&#x5E74;&#xFF09;&#x50B3;&#x694A;&#x9732;&#x79AA;&#xFF08;1799&#x5E74;&#xFF0D;1872&#x5E74;&#xFF09;&#xFF08;&#x5F8C;&#x7A31;&#x694A;&#x5F0F;&#x592A;&#x6975;&#x62F3;&#xFF09;&#xFF0C;&#x694A;&#x6E1B;&#x7701;&#x4E00;&#x4E9B;&#x525B;&#x70C8;&#x62F3;&#x52E2;&#xFF08;&#x5982;&#x70AE;&#x6376;&#x3001;&#x7D05;&#x62F3;&#xFF09;&#xFF0C;&#x6CE8;&#x91CD;&#x525B;&#x67D4;&#x4E26;&#x6FDF;&#x3002;</li>
<li>&#x6CB3;&#x5317;&#x674E;&#x6D1B;&#x80FD;&#xFF08;1808&#x5E74;&#xFF0D;1890&#x5E74;&#xFF09;&#x5F9E;&#x5FC3;&#x610F;&#x516D;&#x5408;&#x62F3;&#x6F14;&#x751F;&#x6210;&#x5F62;&#x610F;&#x62F3;&#x3002;</li>
<li>1851&#x5E74;&#xFF0C;&#x592A;&#x5E73;&#x5929;&#x570B;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#xFF0C;1853&#x5E74;&#x5EFA;&#x90FD;&#x5929;&#x4EAC;&#xFF08;&#x4ECA;&#x5357;&#x4EAC;&#xFF09;&#x3002;&#x5357;&#x65B9;&#x5927;&#x57CE;&#x5E02;&#x5EE3;&#x5DDE;&#x53CA;&#x4F5B;&#x5C71;&#x4E4B;&#x4E09;&#x5408;&#x6703;&#x6B66;&#x8853;&#x5718;&#x9AD4;&#x5FEB;&#x901F;&#x767C;&#x5C55;&#xFF0C;&#x70BA;&#x592A;&#x5E73;&#x5929;&#x570B;&#x63D0;&#x4F9B;&#x4EBA;&#x529B;&#x8CC7;&#x6E90;&#x3002;&#x53C3;&#x8207;&#x4E4B;&#x6B66;&#x8853;&#x793E;&#x5718;&#x9818;&#x8896;&#xFF0C;&#x70BA;&#x907F;&#x514D;&#x8EAB;&#x4EFD;&#x5916;&#x6D89;&#x53CA;&#x9023;&#x7D2F;&#x7236;&#x5144;&#x8F29;&#xFF0C;&#x6545;&#x4EE5;&#x533F;&#x540D;&#x70BA;&#x865F;&#x3002;&#x4EE5;&#xFF08;&#x5357;&#xFF09;&#x5C11;&#x6797;&#x4F5C;&#x70BA;&#x865F;&#x53EC;&#x3002;&#x5EE3;&#x6771;&#x4F5B;&#x5C71;&#x4E4B;&#x6D2A;&#x62F3;&#xFF08;&#x6240;&#x8B02;&#x5C11;&#x6797;&#x62F3;&#xFF09;&#x5F97;&#x4EE5;&#x7D93;&#x6E56;&#x5357;&#x50B3;&#x5230;&#x5357;&#x4EAC;&#x6C5F;&#x6D59;&#x4E00;&#x5E36;&#x3002;</li>
<li>&#x9673;&#x4EAB;&#x65BC;1845&#x5E74;&#xFF0C;&#x6797;&#x5247;&#x5F90;&#x88AB;&#x7F77;&#x514D;&#x5F8C;&#xFF0C;&#x8FD4;&#x56DE;&#x9109;&#x9593;&#xFF0C;&#x5EE3;&#x6771;&#x65B0;&#x6703;&#x5D16;&#x9580;&#x93AE;&#x897F;&#x4EAC;&#x6885;&#x6751;&#xFF0C;&#x958B;&#x8A2D;&#x6D2A;&#x52DD;&#x6B66;&#x9928;&#x3002;&#x6545;&#x7A31;&#x6D2A;&#x62F3;&#x3002;&#x5F8C;&#x65BC;&#x5EE3;&#x6771;&#x5404;&#x5730;&#x5206;&#x8A2D;&#x7ACB;44&#x6240;&#x5206;&#x9928;&#x3002;&#x6240;&#x6559;&#x7684;&#x6709;&#x82B1;&#x62F3;&#xFF0C;&#xFF0C;&#x4E94;&#x5F62;&#x62F3;&#x53CA;&#x516B;&#x5366;&#x62F3;&#x3002;</li>
<li>&#x9EC3;&#x83EF;&#x5BF6;1852&#x5E74;&#x5F8C;&#x50B3;&#x6280;&#x4F5B;&#x5C71;&#x6881;&#x8D0A;&#xFF0C;&#x53BB;&#x9664;&#x6C23;&#x786C;&#x529F;&#xFF0C;&#x5F37;&#x8ABF;&#x6280;&#x5DE7;&#x4E4B;&#x67D4;&#x6027;&#x5357;&#x5C11;&#x6797;&#x62F3;&#x3001;&#x8A60;&#x6625;&#x62F3;&#x51FA;&#x73FE;&#x3002;&#x5C0A;&#xFF08;&#x5357;&#xFF09;&#x5C11;&#x6797;&#x4E94;&#x679A;&#x5E2B;&#x592A;&#x70BA;&#x7956;&#x5E2B;&#x3002;</li>
<li>&#x6E05;&#x738B;&#x5B97;&#x5CB3;&#x8457;&#x300A;&#x592A;&#x6975;&#x62F3;&#x8AD6;&#x300B;&#x51FA;&#x73FE;&#xFF0C;&#xFF08;1852&#x5E74;&#x7531;&#x6B66;&#x79B9;&#x8944;&#x5E36;&#x51FA;&#xFF09;</li>
<li>&#x958B;&#x59CB;&#x6709;&#x592A;&#x6975;&#x62F3;&#x540D;&#x7A31;&#xFF0C;&#x53EA;&#x6709;&#x516B;&#x5366;&#x4E94;&#x884C;&#x5341;&#x4E09;&#x52E2;&#x3002;</li>
<li>&#x9000;&#x4F11;&#x592A;&#x76E3;&#x8463;&#x6D77;&#x5DDD;&#xFF08;1797-1882&#xFF09;&#x65BC;1856&#x5E74;&#x5F8C;&#x5728;&#x5317;&#x4EAC;&#x8A2D;&#x5E33;&#x50B3;&#x6388;&#x516B;&#x5366;&#x638C;&#x3002;</li>
<li>&#x8D99;&#x5821;&#x9673;&#x6E05;&#x840D;&#x5085;&#x6B66;&#x79B9;&#x8944;&#xFF08;1812-1880&#xFF09;&#xFF0C;&#xFF08;&#x6B66;&#x6C0F;&#x592A;&#x6975;&#x62F3;&#xFF09;&#x3002;</li>

<li>&#x4E00;&#x4E9B;&#x8457;&#x540D;&#x6B66;&#x8853;&#x5BB6;&#x4F8B;&#x5982;&#x9DC2;&#x5B50;&#x9AD8;&#x4E09;&#x3001;&#x9673;&#x4EAB;&#x53C3;&#x8207;&#x79D8;&#x5BC6;&#x7D50;&#x793E;&#x63A8;&#x7FFB;&#x6E05;&#x671D;&#xFF0C;&#x4FC3;&#x9032;&#x4E2D;&#x83EF;&#x6B66;&#x8853;&#x767C;&#x5C55;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E5.A4.AA.E5.B9.B3.E5.A4.A9.E5.9C.8B.E5.A4.B1.E6.95.97.EF.BC.881864.E5.B9.B4.EF.BC.89.E5.BE.8C">&#x592A;&#x5E73;&#x5929;&#x570B;&#x5931;&#x6557;&#xFF08;1864&#x5E74;&#xFF09;&#x5F8C;</span></h4>
<p><b>&#x5EE3;&#x6771;&#x4F5B;&#x5C71;&#x7684;&#x6D2A;&#x62F3;&#x5305;&#x62EC;&#x82B1;&#x62F3;&#x53CA;&#x516B;&#x5366;&#x62F3;&#xFF08;&#x592A;&#x5E73;&#x5929;&#x570B;&#x6D2A;&#x79C0;&#x5168;&#x62F3;&#x8853;&#xFF0D;&#xFF08;&#x5357;&#xFF09;&#x5C11;&#x6797;&#x62F3;&#xFF09;&#x50B3;&#x5230;&#x5357;&#x4EAC;&#x3001;&#x6C5F;&#x6D59;&#x4E00;&#x5E36;&#x3002;</b></p>
<ul>
<li>&#x5EE3;&#x6771;&#x9EC3;&#x9E92;&#x82F1;&#x6D2A;&#x5BB6;&#x62F3;&#x50B3;&#x9EC3;&#x98DB;&#x9D3B;&#xFF08;1847&#x5E74;&#x2500;1924&#x5E74;&#xFF09;&#x3002;&#x5C0A;&#xFF08;&#x5357;&#xFF09;&#x5C11;&#x6797;&#x81F3;&#x5584;&#x79AA;&#x5E2B;&#x70BA;&#x7956;&#x5E2B;&#x3002;</li>
<li>&#x5F35;&#x708E;&#x5728;1876&#x5E74;&#x63A5;&#x638C;&#x4F5B;&#x5C71;&#x9D3B;&#x52DD;&#x9928;&#xFF0C;&#x6559;&#x6388;&#x8521;&#x674E;&#x4F5B;&#x62F3;&#x3002;&#x5C0A;&#xFF08;&#x5357;&#xFF09;&#x5C11;&#x6797;&#x81F3;&#x5584;&#x79AA;&#x5E2B;&#x70BA;&#x7956;&#x5E2B;&#x3002;</li>
<li>&#x6E05;&#x671D;&#x5730;&#x65B9;&#x4E0D;&#x9756;&#xFF0C;&#x5BCC;&#x8CB4;&#x4EBA;&#x5BB6;&#x53CA;&#x5546;&#x8216;&#x591A;&#x8ACB;&#x4F86;&#x4FDD;&#x9463;&#x6216;&#x6B66;&#x5E2B;&#xFF0C;&#x4E26;&#x8A13;&#x7DF4;&#x5BB6;&#x50D5;&#x6B66;&#x8853;&#x3002;</li>
<li>&#x6E05;&#x671D;&#x5F8C;&#x671F;&#xFF0C;&#x653F;&#x6CBB;&#x6DF7;&#x4E82;&#xFF0C;&#x5730;&#x65B9;&#x4EBA;&#x58EB;&#x591A;&#x81EA;&#x8A2D;&#x6C11;&#x5718;&#xFF08;&#x81EA;&#x885B;&#x968A;&#xFF09;&#xFF0C;&#x8058;&#x4EFB;&#x6B66;&#x8853;&#x6559;&#x7DF4;&#x3002;</li>
<li>&#x6E05;&#x4E2D;&#x8449;&#x5F8C;&#xFF0C;&#x6709;&#x5167;&#xFF08;&#x7DF4;&#x4E00;&#x53E3;&#x6C23;&#xFF09;&#x3001;&#x5916;&#xFF08;&#x7DF4;&#x7B4B;&#x9AA8;&#x76AE;&#xFF09;&#x5BB6;&#x4E4B;&#x5206;&#x5225;&#x3002;&#x4EA6;&#x6709;&#x4F5B;&#x3001;&#x9053;&#x4E4B;&#x5206;&#x5225;&#x3002;&#x66F4;&#x6709;&#x5357;&#xFF08;&#x62F3;&#xFF09;&#x5317;&#xFF08;&#x817F;&#xFF09;&#x4E4B;&#x5206;&#x91CE;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E5.B1.B1.E6.9D.B1.E7.BE.A9.E5.92.8C.E6.8B.B3.EF.BC.881899.E5.B9.B4.EF.BC.89">&#x5C71;&#x6771;&#x7FA9;&#x548C;&#x62F3;&#xFF08;1899&#x5E74;&#xFF09;</span></h4>
<ul>
<li>&#x87B3;&#x8782;&#x62F3;&#x540D;&#x7A31;&#x51FA;&#x73FE;&#x3002;
<ul>
<li>&#x5C71;&#x6771;&#x8303;&#x65ED;&#x6771;&#xFF08;18??-1935&#xFF09;&#xFF08;&#x9EC3;&#x6F22;&#x52DB;&#x5728;&#x300A;&#x87B3;&#x8782;&#x62F3;&#x8B1B;&#x5EA7;&#x300B;&#x7A31;&#x8303;&#x4EAB;&#x58FD;&#x4E5D;&#x5341;&#x6709;&#x4E94;&#xFF1F;&#xFF09;&#xFF1B;&#x6D41;&#x50B3;&#x4E0B;&#x300A;&#x300B;&#xFF0C;&#x6309;&#x5347;&#x9704;&#x9053;&#x4EBA;&#x7684;&#x300A;&#x7F85;&#x6F22;&#x77ED;&#x6253;&#x300B;&#xFF0C;&#x53CA;&#x81EA;&#x5DF1;&#x7684;&#x7D93;&#x9A57;&#x7DE8;&#x6210;&#x4E94;&#x5377;&#x3002;&#x5167;&#x5BB9;&#x8AD6;&#x53CA;&#x5341;&#x516B;&#x5BB6;&#x6CD5;&#xFF0C;&#x87B3;&#x8782;&#x62F3;&#x6CD5;&#x6982;&#x8AD6;&#xFF0C;&#x87B3;&#x8782;&#x77ED;&#x6253;&#x8981;&#x8AD6;&#xFF0C;&#x87B3;&#x8782;&#x624B;&#x6CD5;&#x8981;&#x8AD6;&#xFF0C;&#x87B3;&#x8782;&#x624B;&#x6CD5;&#x7E3D;&#x6575;&#xFF0C;&#x738B;&#x90CE;&#xFF08;&#x61C9;&#x8A72;&#x662F;&#x6307;&#x5176;&#x5E2B;&#x738B;&#x69AE;&#x751F;&#xFF09;&#x4E4B;&#x87B3;&#x8782;&#x77ED;&#x6253;&#x7E3D;&#x7DB1;&#x3002;&#xFF08;&#x87B3;&#x8782;&#x62F3;&#x540D;&#x7A31;&#x6B63;&#x5F0F;&#x51FA;&#x73FE;&#xFF09;&#x3002;</li>
<li>&#x300A;&#x300B;&#x624B;&#x6284;&#x672C;&#x51FA;&#x73FE;&#x4E86;&#x3002;&#x6587;&#x4E2D;&#x7A31;&#x7531;&#x7F72;&#x540D;&#x201C;&#x5347;&#x9704;&#x9053;&#x4EBA;&#x201D;&#x5BEB;&#x65BC;1762&#x5E74;&#xFF08;&#x6E05;&#x4E7E;&#x9686;&#x4E8C;&#x5341;&#x4E03;&#x5E74;&#xFF09;&#xFF08;&#x672A;&#x6709;&#x4F50;&#x8B49;&#xFF09;&#x3002;&#x8BB0;&#x8F7D;&#x6709;&#x7F85;&#x6F22;&#x77ED;&#x6253;&#x56FE;&#x3001;&#x7F85;&#x6F22;&#x5175;&#x5200;&#x3001;&#x5668;&#x68B0;&#x3001;&#x7F85;&#x6F22;&#x884C;&#x529F;&#x5168;&#x8C31;&#x3001;&#x53E3;&#x8BC0;&#x7B49;&#x3002;&#xFF08;&#x90E8;&#x5206;&#x5167;&#x5BB9;&#xFF1B;&#x5982;&#x201C;&#x5347;&#x9704;&#x9053;&#x4EBA;&#x201D;&#x53CA;&#x300A;&#x5C11;&#x6797;&#x8863;&#x94B5;&#x300B;&#x4F55;&#x80FD;&#x70BA;&#x5F8C;&#x4EBA;&#x52A0;&#x4E0A;&#x3002;&#xFF09;</li>
<li>&#x8303;&#x65ED;&#x6771;&#x6D41;&#x50B3;&#x4E0B;&#x4E4B;&#x6240;&#x8B02;&#x5F17;&#x9051;&#x9053;&#x4EBA;&#x624B;&#x6284;&#x672C;&#x300A;&#x5C11;&#x6797;&#x8863;&#x94B5;&#x771F;&#x4F20;&#x300B;&#x51FA;&#x73FE;&#xFF0C;&#x4E66;&#x4E2D;&#x6307;&#x5347;&#x5BB5;&#x9053;&#x4EBA;&#x521D;&#x5B66;&#x4E8E;&#x5C11;&#x6797;&#x5BFA;&#x798F;&#x5C45;&#x7985;&#x5E08;&#xFF0C;&#x540E;&#x53C8;&#x5B66;&#x4E8E;&#x5CFB;&#x5C71;&#x67D0;&#x5C11;&#x6797;&#x9AD8;&#x50E7;&#x3002;&#x798F;&#x5C45;&#x7985;&#x5E08;&#x6D41;&#x50B3;&#x4E0B;&#x300A;&#x77ED;&#x6253;&#x79D8;&#x94A5;&#x300B;&#x3002;&#x81EA;&#x8A00;&#x6284;&#x5BEB;&#x4E4B;&#x6642;&#x9593;&#x70BA;&#x54B8;&#x4E30;&#x4E94;&#x5E74;&#xFF08;1856&#x5E74;&#xFF09;&#xFF08;&#x66F8;&#x4E2D;&#x6240;&#x8A00;&#xFF0C;&#x672A;&#x6709;&#x4F50;&#x8B49;&#xFF09;&#xFF0C;&#x76F8;&#x4FE1;&#x662F;&#x8303;&#x65ED;&#x6771;&#x6216;&#x5176;&#x5F8C;&#x4EBA;&#x6240;&#x7DE8;&#x3002;</li>
</ul>
</li>


</ul>
<h4><span class="mw-headline" id=".E7.A6.81.E6.8B.B3.EF.BC.8D.E8.88.87.E7.A7.98.E5.AF.86.E5.AE.97.E6.95.99.E6.9C.89.E9.97.9C">&#x7981;&#x62F3;&#xFF0D;&#x8207;&#x79D8;&#x5BC6;&#x5B97;&#x6559;&#x6709;&#x95DC;</span></h4>
<p>&#x5317;&#x65B9;&#xFF0C;&#x5C71;&#x6771;&#x767D;&#x84EE;&#x6559;&#x6216;&#x5176;&#x652F;&#x6D41;&#xFF0D;&#xFF08;&#x4E03;&#x661F;&#x87B3;&#x8782;&#x62F3;&#x524D;&#x8EAB;&#xFF1F;&#xFF09;&#x3001;&#x7FA9;&#x548C;&#x62F3;&#x3001;&#x3001;&#x3002;</p>
<p>&#x56DB;&#x5DDD;&#xFF0D;&#x6885;&#x82B1;&#x62F3;&#xFF08;&#x82B1;&#x62F3;&#x524D;&#x8EAB;&#xFF1F;&#x898B;&#x5DDD;&#x695A;&#x6559;&#x4E82;&#x689D;&#xFF09;</p>
<p>&#x5EE3;&#x6771;&#x2500;&#x53CA;&#x516B;&#x5366;&#x62F3;&#xFF08;&#x898B;&#x9673;&#x4EAB;&#x689D;&#x53CA;&#x592A;&#x5E73;&#x5929;&#x570B;&#x689D;&#xFF09;</p>
<h3><span class="mw-headline" id=".E6.B8.85.E6.9C.AB.E6.B0.91.E5.88.9D">&#x6E05;&#x672B;&#x6C11;&#x521D;</span></h3>
<ul>

<li>&#x6B66;&#x7576;&#x6D3E;&#x6216;&#x5167;&#x5BB6;&#x62F3;&#x662F;&#x6307;&#x7576;&#x6642;&#x5317;&#x4EAC;&#x5929;&#x6D25;&#x76F4;&#x96B8;&#x4E00;&#x5E36;&#x4E4B;&#x5730;&#x65B9;&#x6B66;&#x8853;&#xFF0C;&#x6DF7;&#x5408;&#x4E86;&#x9577;&#x62F3;&#xFF0C;&#x70AE;&#x6376;&#xFF0C;&#x7D05;&#x62F3;&#x800C;&#x884D;&#x751F;&#x51FA;&#x4E4B;&#x592A;&#x6975;&#x62F3;&#xFF0C;&#x516B;&#x5366;&#x638C;&#xFF0C;&#x5F62;&#x610F;&#x62F3;&#x7B49;&#x3002;</li>
<li>&#x6B66;&#x7576;&#x6D3E;&#x4E4B;&#xFF08;&#x507D;&#xFF09;&#x6B77;&#x53F2;&#x5F62;&#x6210;&#xFF0C;&#x63A8;&#x524D;&#x5176;&#x5275;&#x59CB;&#x6642;&#x671F;&#xFF0C;&#x8AAA;&#x662F;&#x7531;&#x5289;&#x5B8B;&#x5F35;&#x4E09;&#x5CF0;&#x6240;&#x5275;&#x7ACB;&#x3002;</li>
<li>&#x6B66;&#x7576;&#x6D3E;<b>&#x4E4B;&#xFF08;&#x507D;&#xFF09;&#x6B77;&#x53F2;&#x722D;&#x8AD6;&#xFF0C;&#x5B8B;&#x5F35;&#x4E09;&#x5CF0;&#x6216;&#x660E;&#x521D;&#x4E4B;&#x5F35;&#x4E09;&#x4E30;&#x3002;</b></li>
<li>&#x6B66;&#x7576;&#x6D3E;&#x5404;&#x652F;&#x6D41;&#x9580;&#x6236;&#x51FA;&#x73FE;&#x3002;</li>
<li><b>&#x5C11;&#x6797;&#x6D3E;</b>&#x4E4B;&#x540D;&#x7A31;&#x51FA;&#x73FE;&#x3002;&#x9769;&#x547D;&#x9EE8;&#x4EBA;&#x501F;&#x93E1;&#x6D2A;&#x9580;&#x6B77;&#x53F2;&#xFF0C;&#x65BC;&#x5404;&#x6703;&#x9EE8;&#x53CA;&#x4E2D;&#x50B3;&#x64AD;&#x706B;&#x71D2;&#x5C11;&#x6797;&#x5BFA;&#x7B49;&#x53CD;&#x6E05;&#x60C5;&#x7DD2;&#x3002;
<ul>
<li>&#x5BA3;&#x7D71;&#x4E09;&#x5E74;&#xFF08;1911&#x5E74;&#xFF09;&#xFF0C;&#x4E0A;&#x6D77;&#x9023;&#x8F09;&#x6709;&#x5C11;&#x6797;&#x5B97;&#x6CD5;&#x4E00;&#x6587;&#x3002;&#x662F;&#x8207;&#x5EE3;&#x6771;&#x4EBA;&#x6709;&#x95DC;&#xFF0C;&#x9673;&#x9435;&#x751F;&#x7B49;&#x96C6;&#x9AD4;&#x5275;&#x4F5C;&#xFF0C;&#x5176;&#x4E2D;&#x6240;&#x6307;&#x4E4B;&#x5357;&#x5C11;&#x6797;&#x627F;&#x50B3;&#xFF1A;&#x6B77;&#x53F2;&#x80CC;&#x666F;&#x8207;&#x6240;&#x63CF;&#x8FF0;&#x5730;&#x65B9;&#xFF0C;&#x7686;&#x4E0D;&#x53EF;&#x8003;&#x3002;&#x6240;&#x8F09;&#x7684;&#x62F3;&#x8853;&#x5247;&#x70BA;&#x5EE3;&#x6771;&#x6D2A;&#x62F3;&#x3002;&#x5510;&#x8C6A;&#x5148;&#x751F;&#x66FE;&#x7D93;&#x8003;&#x8B49;&#xFF0C;&#x4E26;&#x8457;&#x6709;&#x4E00;&#x66F8;&#x3002;</li>
</ul>
</li>
<li>&#x5317;&#x5C11;&#x6797;&#xFF0C;&#x6307;&#x4F86;&#x81EA;&#x6CB3;&#x5317;&#x6EC4;&#x6D32;&#x4E4B;&#x62F3;&#x8853;&#x3002;&#x6307;&#x516D;&#x5408;&#x3001;&#x7F85;&#x6F22;&#x53CA;&#x87B3;&#x8782;&#x624B;&#x6CD5;&#x3002;&#x7AD9;&#x6A01;&#x6642;&#x7DF4;&#x786C;&#x6C23;&#x529F;&#xFF0C;&#x5168;&#x8EAB;&#x808C;&#x8089;&#x7E43;&#x7DCA;&#x3002;&#x4E39;&#x7530;&#x5728;&#x809A;&#x81CD;&#x4E4B;&#x4E0A;&#x5169;&#x81F3;&#x4E09;&#x540B;&#xFF0C;&#x935B;&#x934A;&#x6574;&#x9AD4;&#x8179;&#x808C;&#x3002;</li>
<li>&#x5357;&#x5C11;&#x6797;&#xFF0C;&#x6307;&#x5357;&#x62F3;&#xFF1B;&#x4EE5;&#x6280;&#x64CA;&#x70BA;&#x4E3B;&#xFF0C;&#x5750;&#x99AC;&#x6642;&#x5168;&#x8EAB;&#x808C;&#x8089;&#x4E0D;&#x6BD4;&#x300A;&#x5317;&#x5C11;&#x6797;&#x300B;&#x7E43;&#x7DCA;&#xFF0C;&#x6C23;&#x529F;&#x8F49;&#x5F80;&#x525B;&#x67D4;&#x4E26;&#x6FDF;&#xFF0C;&#x4E39;&#x7530;&#x5728;&#x809A;&#x81CD;&#x4E4B;&#x4E0B;&#x5169;&#x81F3;&#x4E09;&#x540B;&#xFF0C;&#x935B;&#x934A;&#x4E0B;&#x8179;&#x808C;&#x3002;</li>
<li>&#x500B;&#x5225;&#x5357;&#x62F3;&#x62F3;&#x7A2E;&#x7531;&#x5168;&#x525B;&#x70C8;&#xFF08;&#x4EE5;&#x81F3;&#x5584;&#x70BA;&#x5C11;&#x6797;&#x59CB;&#x7956;&#x4F5C;&#x70BA;&#x525B;&#x62F3;&#x8C61;&#x5FB5;&#xFF09;&#x52A0;&#x5165;&#x67D4;&#x9806;&#x5143;&#x7D20;&#xFF08;&#x4EE5;&#x4E94;&#x679A;&#x5E2B;&#x592A;&#x3001;&#x65B9;&#x6C38;&#x6625;&#x3001;&#x56B4;&#x8A60;&#x6625;&#x7B49;&#x4F5C;&#x70BA;&#x67D4;&#x62F3;&#x7684;&#x6982;&#x5FF5;&#x8C61;&#x5FB5;&#xFF09;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.B0.91.E5.9C.8B.E6.99.82.E6.9C.9F">&#x6C11;&#x570B;&#x6642;&#x671F;</span></h3>
<p>&#x6C11;&#x570B;&#x521D;&#x5E74;&#xFF0C;&#x6C11;&#x9593;&#x76F8;&#x5C0D;&#x5B89;&#x5B9A;&#xFF0C;&#x7D93;&#x6FDF;&#x8F49;&#x5F62;&#x3002;&#x4FDD;&#x9463;&#xFF0C;&#x8B77;&#x9662;&#xFF0C;&#x5718;&#x7DF4;&#xFF0C;&#x90FD;&#x8F49;&#x5F80;&#x6388;&#x6B66;&#xFF0C;&#x5F88;&#x591A;&#x65B0;&#x7684;&#x6D41;&#x6D3E;&#x51FA;&#x73FE;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.AD.A6.E7.95.B6.E6.B4.BE">&#x6B66;&#x7576;&#x6D3E;</span></h4>

<ul>
<li>&#x6C92;&#x6709;&#x6B66;&#x7576;&#x6D3E;&#x6B66;&#x8853;&#x50B3;&#x627F;&#x7D00;&#x9304;&#x3002;</li>
<li>&#x6C11;&#x521D;&#x5433;&#x5F0F;&#x592A;&#x6975;&#x50B3;&#x4EBA;&#x8A31;&#x79B9;&#x751F;&#x8AAA;&#x66FF;&#x8881;&#x4E16;&#x51F1;&#x5DE5;&#x4F5C;&#x4E4B;&#xFF0C;&#x81EA;&#x7A31;&#x85CF;&#x6709;&#x9060;&#x7956;&#x5B8B;&#x9060;&#x6A4B;&#x4E4B;&#x592A;&#x6975;&#x62F3;&#x8B5C;&#x3002;&#x8AAA;&#x5F35;&#x4E09;&#x4E30;&#x50B3;&#x5F35;&#x677E;&#x6EAA;&#x53CA;&#x5F35;&#x7FE0;&#x5C71;&#xFF0C;&#x518D;&#x5085;&#x5B8B;&#x9060;&#x6A4B;&#xFF0C;&#x540D;&#x5341;&#x4E09;&#x5F0F;&#x3002;</li>
<li>&#x6E05;&#x672B;&#x76F4;&#x96B8;&#x6E05;&#x8ECD;&#x4E2D;&#x6B66;&#x8853;&#xFF0C;&#x4EA6;&#x662F;&#x5F8C;&#x4F86;&#x8881;&#x4E16;&#x51F1;&#x65B0;&#x8ECD;&#x4E2D;&#x6240;&#x7FD2;&#x7684;&#x62F3;&#x8853;&#xFF0C;&#x5F8C;&#x76F4;&#x7CFB;&#x8ECD;&#x95A5;&#x627F;&#x7E7C;&#x4E4B;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E5.8D.97.E5.B0.91.E6.9E.97.E6.B4.BE">&#x5357;&#x5C11;&#x6797;&#x6D3E;</span></h4>


<ul>
<li>&#x6C92;&#x6709;&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#x6B66;&#x8853;&#x50B3;&#x627F;&#x7D00;&#x9304;&#x3002;</li>
<li>&#x6C11;&#x570B;&#x56DB;&#x5E74;&#xFF0C;&#x4E2D;&#x83EF;&#x66F8;&#x5C40;&#x51FA;&#x7248;&#x4E86;<b>&#x5C0A;&#x6211;&#x9F4B;&#x4E3B;&#x4EBA;</b>&#x6240;&#x64B0;&#x4E4B;&#x300A;&#x5C11;&#x6797;&#x62F3;&#x8853;&#x79D8;&#x8A23;&#x300B;&#x3002;&#x5167;&#x5BB9;&#x64EC;&#x4F3C;&#x6B66;&#x8853;&#x5C0F;&#x8AAA;&#xFF0C;&#x4ECA;&#x4EBA;&#x6240;&#x8AAA;&#x6709;&#x95DC;&#x6240;&#x8B02;&#x300E;&#x5C11;&#x6797;&#x6D3E;&#x300F;&#x4E4B;&#x50B3;&#x805E;&#xFF0C;&#x591A;&#x7531;&#x6B64;&#x800C;&#x4F86;&#x3002;&#x8DDF;&#x96A8;&#x800C;&#x4F86;&#x7684;&#x662F;&#x6709;&#x95DC;&#x5C11;&#x6797;&#x4E4B;&#x50B3;&#x5947;&#x5C0F;&#x8AAA;&#x3002;&#x5982;&#x8D99;&#x77F3;&#x4E4B;&#x300E;&#x5357;&#x5C11;&#x6797;&#x50B3;&#x5947;&#x300F;&#x3001;&#x300E;&#x706B;&#x71D2;&#x5C11;&#x6797;&#x5BFA;&#x300F;&#x7B49;&#x3002;
<ul>
<li>&#x300E;<b>&#x5C11;&#x6797;&#x62F3;&#x8853;&#x79D8;&#x8A23;</b>&#x300F;&#x4E91;&#x300E;&#x5C11;&#x6797;&#x70BA;&#x5357;&#x6D3E;&#x958B;&#x5C71;&#x4E4B;&#x7956;&#x3002;&#x6881;&#x6642;&#x9054;&#x6469;&#x79AA;&#x5E2B;&#x5C45;&#x65BC;&#x6B64;&#x5BFA;&#x3002;&#x898B;&#x5F92;&#x2026;&#x2026;&#x7CBE;&#x795E;&#x840E;&#x9761;&#x2026;&#x2026;&#x7ACB;&#x4E00;&#x5F37;&#x8EAB;&#x8853;&#x2026;&#x2026;&#x4E0D;&#x904E;&#x5341;&#x516B;&#x624B;&#x800C;&#x5DF2;&#x2026;&#x2026;&#x70BA;&#x5165;&#x624B;&#x5167;&#x529F;&#x3002;&#x300F;&#x2026;&#x2026;&#x300E;&#x5341;&#x516B;&#x624B;&#xFF1A;&#x671D;&#x5929;&#x8E0F;&#x5730;&#x4E8C;&#x624B;&#x3001;&#x6392;&#x5C71;&#x904B;&#x638C;&#xFF0C;&#x731B;&#x864E;&#x63A8;&#x5C71;&#x56DB;&#x624B;&#x3001;&#x9ED1;&#x864E;&#x4F38;&#x8170;&#x56DB;&#x624B;&#x3001;&#x9D08;&#x7FFC;&#x8212;&#x5C55;&#x4E00;&#x624B;&#x3001;&#x63D6;&#x8098;&#x920E;&#x80F8;&#x4E00;&#x624B;&#x3001;&#x633D;&#x5F13;&#x958B;&#x8188;&#x4E00;&#x624B;&#x3001;&#x91D1;&#x8C79;&#x9732;&#x722A;&#x4E00;&#x624B;&#x3001;&#x817F;&#x529B;&#x8DCC;&#x8569;&#x56DB;&#x624B;&#x3002;&#x2026;&#x2026;&#x53C8;&#x540D;&#x5341;&#x516B;&#x7F85;&#x6F22;&#x624B;&#x3002;&#x300F;&#x2026;&#x2026;&#x300E;&#x81F3;&#x9054;&#x6469;&#x5E2B;&#x5713;&#x5BC2;&#x2026;&#x2026;&#x6578;&#x767E;&#x5E74;&#x5F8C;&#x53CA;&#x6709;&#x89BA;&#x9060;&#x4E0A;&#x4EBA;&#x2026;&#x2026;&#x8599;&#x5EA6;&#x5C11;&#x6797;&#x2026;&#x2026;&#x767C;&#x5C55;&#x70BA;&#x4E03;&#x5341;&#x4E8C;&#x624B;&#x6CD5;&#x3002;&#x300F;&#xFF08;&#x53C3;&#x898B;&#x82B1;&#x6D2A;&#x62F3;&#x689D;&#xFF09;&#x2026;&#x2026;&#x300E;&#x767D;&#x6C0F;&#xFF08;&#x767D;&#x7389;&#x5CF0;&#xFF09;&#x589E;&#x81F3;&#x767E;&#x4E03;&#x5341;&#x9918;&#x624B;&#x6CD5;&#x3002;&#x540D;&#x65E5;&#x9F8D;&#x864E;&#x8C79;&#x86C7;&#x9DB4;&#x4E94;&#x62F3;&#xFF08;&#x4E94;&#x5F62;&#x62F3;&#xFF09;&#x2026;&#x2026;&#x6B78;&#x5C11;&#x6797;&#x865F;&#x66F0;&#x79CB;&#x6708;&#x3002;&#x300F;&#x53C3;&#x898B;&#x6D2A;&#x62F3;&#x689D;&#xFF09;</li>
</ul>
</li>
</ul>
<h4><span class="mw-headline" id=".E5.8C.97.E5.B0.91.E6.9E.97.E6.B4.BE">&#x5317;&#x5C11;&#x6797;&#x6D3E;</span></h4>

<ul>
<li>&#x6C11;&#x570B;&#x4E03;&#x5E74;&#xFF0C;&#x5927;&#x8072;&#x66F8;&#x5C40;&#x51FA;&#x7248;&#x4E86;&#x7531;<b>&#x9678;&#x58EB;&#x8AE4;</b>&#x6240;&#x85CF;&#x6709;&#x4E4B;&#x300A;&#x4F0F;&#x6C23;&#x5716;&#x8AAA;&#x300B;&#x53CA;&#x300A;&#x6613;&#x7B4B;&#x7D93;&#x7FA9;&#x300B;&#x7D44;&#x5408;&#x800C;&#x6210;&#x7684;&#x6240;&#x8B02;&#x300A;&#x300B;&#x3002;&#x5167;&#x5BB9;&#x5BE6;&#x8207;&#x5C11;&#x6797;&#x62F3;&#x8853;&#x7121;&#x95DC;&#x3002;</li>
<li>&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#x65BC;1928&#x5E74;&#xFF0C;&#x6642;&#x5168;&#x90E8;&#x88AB;&#x71D2;&#x6BC0;&#x3002;1926&#x5E74;&#x570B;&#x6C11;&#x9EE8;&#x958B;&#x59CB;&#x5317;&#x4F10;&#xFF0C;1927&#x5E74;3&#x6708;6&#x65E5;&#xFF0C;&#x5C11;&#x6797;&#x5BFA;&#x4E3B;&#x6301;<b>&#x5999;&#x8208;&#x548C;&#x5C1A;</b>&#x56E0;&#x52A0;&#x5165;&#x5317;&#x6D0B;&#x8ECD;&#x95A5;&#xFF0C;&#x65BC;&#x821E;&#x967D;&#x9663;&#x4EA1;&#xFF0C;&#x5E74;&#x50C5;37&#x6B72;&#x3002;1928&#x5E74;&#x5F8C;&#xFF0C;&#x6709;&#x4EBA;&#xFF08;1932&#x5E74;&#xFF1B;<b>&#x91D1;&#x6069;&#x5FE0;</b>&#xFF09;&#x7A31;&#x5F97;&#x5230;&#x5C11;&#x6797;&#x5BFA;<b>&#x5999;&#x8208;&#x548C;&#x5C1A;</b>&#x79D8;&#x50B3;&#x4E03;&#x5341;&#x4E8C;&#x7D55;&#x6280;&#x3002;&#x4ECA;&#x4EBA;&#xFF08;2000&#x5E74;&#xFF1B;&#x5433;&#x5FE0;&#x8CE2;&#xFF09;&#x4EA6;&#x51FA;&#x7248;&#x4E86;&#x5C11;&#x6797;&#x4E03;&#x5341;&#x4E8C;&#x85DD;&#x8207;&#x6B66;&#x7576;&#x4E09;&#x5341;&#x516D;&#x529F;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E6.B0.91.E9.96.93.E6.AD.A6.E8.A1.93.E5.9C.98.E9.AB.94.E6.88.90.E7.AB.8B">&#x6C11;&#x9593;&#x6B66;&#x8853;&#x5718;&#x9AD4;&#x6210;&#x7ACB;</span></h4>
<ul>
<li>1909&#x5E74;&#xFF0C;&#x81EA;&#x8FB2;&#x845D;&#x84C0;&#x8207;&#x970D;&#x5143;&#x7532;&#x5728;&#x4E0A;&#x6D77;&#x521B;&#x529E;&#xFF08;&#x7576;&#x6642;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x4E2A;&#x6C11;&#x95F4;&#x6B66;&#x672F;&#x56E2;&#x4F53;&#xFF09;<b>&#x7CBE;&#x6B66;&#x4F53;&#x64CD;&#x6703;</b>&#x5F8C;&#xFF0C;&#x4F5B;&#x5C71;&#x3001;&#x6C49;&#x53E3;&#x3001;&#x5E7F;&#x5DDE;&#x3001;&#x68A7;&#x5DDE;&#x3001;&#x5357;&#x5B81;&#x7B49;&#x5730;&#x7684;&#x7CBE;&#x6B66;&#x4F1A;&#x76F8;&#x7EE7;&#x6210;&#x7ACB;&#xFF0C;&#x5F71;&#x54CD;&#x6240;&#x53CA;&#xFF0C;&#x6D77;&#x5916;&#x5206;&#x4F1A;&#x5982;&#x9999;&#x6E2F;&#x3001;&#x6FB3;&#x95E8;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x3001;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x3001;&#x8D8A;&#x5357;&#x7B49;&#x534E;&#x4FA8;&#x805A;&#x96C6;&#x7684;&#x5546;&#x57E0;&#x4EA6;&#x7EB7;&#x7EB7;&#x5EFA;&#x7ACB;&#x3002;&#x7CBE;&#x6B66;&#x4F53;&#x64CD;&#x4F1A;&#x4E4B;&#x5B97;&#x65E8;&#x4E3A;&#x63D0;&#x5021;&#x6B66;&#x672F;&#x3001;&#x7814;&#x7A76;&#x4F53;&#x80B2;&#x3001;&#x94F8;&#x9020;&#x5F3A;&#x6BC5;&#x4E4B;&#x56FD;&#x4EBA;&#x3002;</li>
<li><b>&#x5317;&#x4EAC;&#x4F53;&#x80B2;&#x7814;&#x7A76;&#x793E;</b>&#xFF0C;1912&#x5E74;&#x5728;&#x5317;&#x4EAC;&#x6B66;&#x7531;&#x8BB8;&#x79B9;&#x751F;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x7B49;&#x4EBA;&#x6210;&#x7ACB;&#x3002;&#x5B97;&#x65E8;&#x662F;&#x767C;&#x5C55;&#x6B66;&#x672F;&#x8FD0;&#x52A8;&#xFF0C;&#x57F9;&#x517B;&#x4EBA;&#x624D;&#xFF0C;&#x8FBE;&#x5230;&#x5F3A;&#x6C11;&#x6551;&#x56FD;&#x7684;&#x76EE;&#x7684;&#x3002;</li>
<li><b>&#x4E2D;&#x83EF;&#x6B66;&#x58EB;&#x6703;</b>&#xFF0C;1911&#x5E74;&#x5728;&#x534E;&#x5317;&#x540C;&#x76DF;&#x4F1A;&#x5021;&#x5BFC;&#x4E0B;&#x6210;&#x7ACB;&#x7684;&#x5927;&#x578B;&#x89C4;&#x6A21;&#x7684;&#x6C11;&#x95F4;&#x6B66;&#x672F;&#x793E;&#x56E2;&#xFF0C;&#x7531;&#x3001;&#x9A6C;&#x51E4;&#x56FE;&#x7B49;&#x4EBA;&#x53D1;&#x8D77;&#x7EC4;&#x7EC7;&#x3002;&#x4EE5;&#x56E2;&#x7ED3;&#x6B66;&#x6797;&#x540C;&#x9053;&#xFF0C;&#x63D0;&#x9AD8;&#x4E2D;&#x534E;&#x6B66;&#x672F;&#xFF0C;&#x632F;&#x594B;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x4E3A;&#x5B97;&#x65E8;&#x3002;1912&#x5E74;&#x79CB;&#xFF0C;&#x5728;&#x5929;&#x6D25;&#x6CB3;&#x5317;&#x516C;&#x56ED;&#x4E3E;&#x884C;&#x76DB;&#x5927;&#x7684;&#x6B66;&#x672F;&#x8868;&#x6F14;&#x3002;</li>
<li>&#x570B;&#x6C11;&#x653F;&#x5E9C;&#x7A4D;&#x6975;&#x652F;&#x6301;&#x4EBA;&#x6C11;&#x7FD2;&#x6B66;&#x5F37;&#x8EAB;&#x3002;&#x4EA6;&#x5728;&#x5404;&#x5927;&#x9AD8;&#x7D1A;&#x9662;&#x6821;&#x5EFA;&#x7ACB;&#x6B66;&#x8853;&#x9AD4;&#x80B2;&#x8AB2;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E5.BB.A3.E6.9D.B1.E5.8D.97.E6.8B.B3">&#x5EE3;&#x6771;&#x5357;&#x62F3;</span></h4>
<ul>
<li>&#x6C11;&#x570B;&#x521D;&#x5E74;&#xFF0C;&#x51FA;&#x73FE;&#x5F88;&#x591A;&#x65B0;&#x7684;&#x9580;&#x6D3E;&#xFF0C;&#x90FD;&#x8AAA;&#x6E90;&#x51FA;&#x81F3;&#x5584;&#x7B49;&#x5C11;&#x6797;&#x4E94;&#x8001;&#x3001;&#x5C11;&#x6797;&#x5BFA;&#x3001;&#x6B66;&#x7576;&#x6D3E;&#x53CA;&#x5CE8;&#x5D4B;&#x6D3E;&#x3002;&#x9019;&#x53CD;&#x800C;&#x66B4;&#x9732;&#x4E86;&#x4ED6;&#x5011;&#x4E4B;&#x300A;&#x65B0;&#x300B;&#x3002;&#x76EE;&#x7684;&#x53EA;&#x662F;&#x300E;&#x6E90;&#x51FA;&#x6B63;&#x7D71;&#x300F;&#x800C;&#x5DF2;&#x3002;&#x5BE6;&#x8CEA;&#x591A;&#x6578;&#x90FD;&#x662F;&#x6DF7;&#x5408;&#x5E7E;&#x4F4D;&#x5E2B;&#x7236;&#x6240;&#x5B78;&#x800C;&#x6210;&#x3002;&#x81F3;&#x5584;&#x7B49;&#x5C11;&#x6797;&#x4E94;&#x8001;&#x51FA;&#x65BC;&#x6E05;&#x672B;&#x6148;&#x79A7;&#x592A;&#x540E;&#x6642;&#x671F;&#x7559;&#x884C;&#x65BC;&#x5EE3;&#x6771;&#x4E4B;&#x6B66;&#x8853;&#x5C0F;&#x8AAA;&#x300C;&#x842C;&#x5E74;&#x9752;&#x300D;&#x53E6;&#x540D;<b>&#x4E7E;&#x9686;&#x7687;&#x904A;&#x6C5F;&#x5357;</b>&#xFF0C;&#x574A;&#x9593;&#x6709;&#x552E;&#x3002;&#x800C;&#x660E;&#x6E05;&#x5730;&#x65B9;&#x6B77;&#x53F2;&#x90FD;&#x6C92;&#x6709;&#x534A;&#x9EDE;&#x7D00;&#x9304;&#x3002;
<ul>
<li>&#x6B66;&#x8853;&#x5C0F;&#x8AAA;&#x300C;&#x842C;&#x5E74;&#x9752;&#x300D;&#x6216;&#x540D;<b>&#x4E7E;&#x9686;&#x7687;&#x904A;&#x6C5F;&#x5357;</b>&#x6D41;&#x884C;&#x65BC;&#x6E05;&#x672B;&#x5EE3;&#x6771;&#x7701;&#x4E4B;&#x5EE3;&#x5DDE;&#x53CA;&#x4F5B;&#x5C71;&#x4E00;&#x5E36;&#xFF0C;&#x7576;&#x6642;&#x8A72;&#x5730;&#x4E4B;&#x8457;&#x540D;&#x7684;&#x62F3;&#x8853;&#x6709;&#x8A60;&#x6625;&#x62F3;&#xFF08;&#x9075;&#x4E94;&#x679A;&#x5E2B;&#x592A;&#x70BA;&#x7956;&#x5E2B;&#xFF09;&#xFF1B;&#x6D2A;&#x62F3;&#x3001;&#x82B1;&#x6D2A;&#x62F3;&#xFF08;&#x73FE;&#x7A31;&#x5C11;&#x6797;&#x6C38;&#x6625;&#x62F3;&#xFF09;&#x53CA;&#x8521;&#x674E;&#x4F5B;&#xFF08;&#x9075;&#x81F3;&#x5584;&#x79AA;&#x5E2B;&#x70BA;&#x7956;&#x5E2B;&#xFF09;&#xFF1B;&#x82B1;&#x62F3;&#xFF08;&#x9075;&#x82D7;&#x986F;&#x70BA;&#x7956;&#x5E2B;&#xFF09;&#xFF1B;&#x6771;&#x6C5F;&#x62F3;&#xFF08;&#x9075;&#x767D;&#x7709;&#x9053;&#x4EBA;&#x70BA;&#x7956;&#x5E2B;&#xFF09;&#x3002;&#x8A72;&#x5C0F;&#x8AAA;&#x76F8;&#x4FE1;&#x662F;&#x6839;&#x64DA;&#x4E0A;&#x8FF0;&#x6578;&#x500B;&#x9580;&#x6D3E;&#x4E4B;&#x76F8;&#x50B3;&#x8CC7;&#x6599;&#x52A0;&#x4E0A;&#x5EE3;&#x5DDE;&#x6A5F;&#x623F;&#x88E1;&#x65D7;&#x4E0B;&#x4EBA;&#x6B3A;&#x4FAE;&#x6F22;&#x4EBA;&#x7684;&#x60C5;&#x7BC0;&#x5BEB;&#x6210;&#x3002;</li>
</ul>
</li>
<li>&#x4F46;&#x51E1;&#x8F49;&#x671D;&#x63DB;&#x4EE3;&#x671F;&#x9593;&#xFF0C;&#x524D;&#x671D;&#x5F88;&#x591A;&#x5E36;&#x5175;&#x5C07;&#x9818;&#x90FD;&#x6703;&#x7559;&#x843D;&#x6C11;&#x9593;&#x50B3;&#x6388;&#x6B66;&#x85DD;&#xFF0C;&#x5927;&#x90FD;&#x4F4E;&#x8ABF;&#x751F;&#x6D3B;&#x3002;&#x53E4;&#x4E4B;&#x5B78;&#x7FD2;&#x6B66;&#x4E8B;&#xFF0C;&#x662F;&#x8FFD;&#x96A8;&#x5E2B;&#x7236;&#x500B;&#x4EBA;&#x4E4B;&#x540D;&#x8072;&#xFF0C;&#x4E0D;&#x50CF;&#x4ECA;&#x4EBA;&#x8FFD;&#x96A8;&#x9580;&#x6D3E;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E4.B8.AD.E5.A4.AE.E5.9C.8B.E8.A1.93.E9.A4.A8.E5.8F.8A.E5.85.B6.E4.BB.96">&#x4E2D;&#x592E;&#x570B;&#x8853;&#x9928;&#x53CA;&#x5176;&#x4ED6;</span></h4>

<p>&#x5728;&#x6C11;&#x570B;&#x521D;&#x671F;&#xFF0C;&#x5021;&#x5C0E;&#x201C;&#x5F37;&#x570B;&#x5F37;&#x7A2E;&#x201D;&#xFF0C;&#x6B66;&#x8853;&#x5F97;&#x4EE5;&#x9F13;&#x52F5;&#x548C;&#x63A8;&#x884C;&#x3002;</p>
<ul>
<li>1927&#x5E74;&#xFF0C;&#x570B;&#x6C11;&#x653F;&#x5E9C;&#x70BA;&#x4E86;&#x9032;&#x4E00;&#x6B65;&#x7BA1;&#x7406;&#x5404;&#x81EA;&#x70BA;&#x653F;&#x53CA;&#x64C1;&#x6709;&#x5F37;&#x52E2;&#x4E4B;&#x6B66;&#x8853;&#x5718;&#x9AD4;&#xFF0C;&#x5728;&#x5357;&#x4EAC;&#x6210;&#x7ACB;&#x4E86;<b>&#x4E2D;&#x592E;&#x56FD;&#x672F;&#x9986;</b>&#x3002;&#x6210;&#x7ACB;&#x4E86;&#x7DE8;&#x5BE9;&#x8655;&#xFF0C;&#x5510;&#x8303;&#x751F;&#xFF08;&#x8C6A;&#xFF09;&#x70BA;&#x9996;&#x4EFB;&#x8655;&#x9577;&#x3002;&#x7531;&#x65BC;&#x5510;&#x6CE8;&#x91CD;&#x771F;&#x6B63;&#x7684;&#x6B66;&#x8853;&#x6B77;&#x53F2;&#xFF0C;&#x70BA;&#x90E8;&#x5206;&#x6709;&#x6B0A;&#x52E2;&#x4E4B;&#x4EBA;&#x58EB;&#x4E0D;&#x5BB9;&#xFF0C;&#x800C;&#x96E2;&#x53BB;&#x3002;&#x505A;&#x6210;&#x5F8C;&#x4F86;&#x4E4B;&#x7DE8;&#x5BE9;&#x8655;&#x6536;&#x96C6;&#x4E86;&#x5F88;&#x591A;&#x6258;&#x53E4;&#xFF08;&#x507D;&#x4F5C;&#xFF09;&#x4E4B;&#x624B;&#x6284;&#x672C;&#x3002;</li>
<li><b>&#x4E2D;&#x592E;&#x56FD;&#x672F;&#x9986;</b>&#x4EE5;&#x7576;&#x6642;&#x8ECD;&#x65C5;&#x4E2D;&#x7684;&#x5143;&#x8001;&#x4E3B;&#x653F;&#xFF0C;&#x6709;&#x674E;&#x666F;&#x6797;&#xFF0C;&#x5F20;&#x4E4B;&#x6C5F;&#x8207;&#x675C;&#x5FC3;&#x4E94;&#x7B49;&#xFF0C;&#x628A;&#x5404;&#x5BB6;&#x5404;&#x6D3E;&#x7684;&#x6B66;&#x8853;&#x638C;&#x9580;&#x4EBA;&#x8ACB;&#x5230;&#x570B;&#x8853;&#x9928;&#x4EFB;&#x6559;&#x3002;&#x786C;&#x5C07;&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x5206;&#x70BA;&#x5C11;&#x6797;&#x53CA;&#x6B66;&#x7576;&#x5169;&#x9580;&#xFF0C;&#x4E0B;&#x518D;&#x7D30;&#x5206;&#x3002;&#x9580;&#x6D3E;&#x6B63;&#x5F0F;&#x51FA;&#x73FE;&#x3002;</li>
<li>&#x7576;&#x6642;&#x842C;&#x7C5F;&#x8072;&#xFF08;&#x81EA;&#x7A31;&#x662F;&#x675C;&#x5FC3;&#x4E94;&#x7684;&#x5F92;&#x5F1F;&#xFF09;&#x7A31;&#x81EA;&#x5DF1;&#x70BA;&#x86FE;&#x7709;&#x6D3E;&#x3002;</li>
<li>&#x5F9E;&#x6B64;&#x53EA;&#x5728;&#x6B66;&#x8853;&#x5C0F;&#x8AAA;&#x4E0A;&#x51FA;&#x73FE;&#x4E4B;&#x516B;&#x5927;&#x9580;&#x6D3E;&#xFF0C;&#x6B63;&#x5F0F;&#x722D;&#x76F8;&#x51FA;&#x73FE;&#xFF0C;&#x5404;&#x5C0B;&#x9060;&#x7956;&#xFF0C;&#x500B;&#x500B;&#x6B63;&#x5B97;&#x3002;</li>
<li>1927&#x5E74;12&#x6708;&#xFF0C;&#x5C06;&#x9886;&#x5F20;&#x4E4B;&#x6C5F;&#x5728;&#x6559;&#x80B2;&#x5BB6;&#x8521;&#x5143;&#x57F9;&#x7684;&#x652F;&#x6301;&#x4E0B;&#x521B;&#x529E;&#x4E86;<b>&#x6B66;&#x672F;&#x7814;&#x7A76;&#x6240;</b>&#x3002;&#x4EE5;&#x201C;&#x5F3A;&#x79CD;&#x6551;&#x56FD;&#x201D;&#x3001;&#x201C;&#x5FA1;&#x4FAE;&#x56FE;&#x5F3A;&#x201D;&#x70BA;&#x53E3;&#x865F;&#x53D1;&#x626C;&#x4E2D;&#x83EF;&#x6B66;&#x8853;&#xFF0C;&#x5176;&#x65F6;&#x5357;&#x4EAC;&#x653F;&#x5E9C;&#x548C;&#x5730;&#x65B9;&#x519B;&#x961F;&#x4E5F;&#x5C06;&#x6B66;&#x672F;&#x5217;&#x4E3A;&#x8BAD;&#x7EC3;&#x519B;&#x961F;&#x7684;&#x4E3B;&#x8981;&#x672F;&#x79D1;&#xFF0C;&#x4E8E;&#x662F;&#x793E;&#x4F1A;&#x4E0A;&#x6380;&#x8D77;&#x6B66;&#x672F;&#x70ED;&#xFF0C;&#x5404;&#x7701;&#x3001;&#x5E02;&#x53BF;&#x7684;&#x201C;&#x56FD;&#x672F;&#x9986;&#x201D;&#xFF0C;&#x7EB7;&#x7EB7;&#x6210;&#x7ACB;&#x3002;
<ul>
<li>&#x7531;&#x65BC;&#x65E5;&#x672C;&#x4FB5;&#x7565;&#x4E4B;&#x5FC3;&#x5DF2;&#x7D93;&#x51FA;&#x73FE;&#xFF0C;&#x6545;&#x611B;&#x570B;&#x6297;&#x91D1;&#x82F1;&#x96C4;&#x5CB3;&#x98DE;&#xFF0C;&#x8207;&#x6210;&#x529F;&#x5F9E;&#x5916;&#x65CF;&#x53D6;&#x56DE;&#x653F;&#x6B0A;&#x4E4B;&#x660E;&#x592A;&#x7956;&#x6731;&#x5143;&#x748B;&#x7686;&#x88AB;&#x6253;&#x505A;&#x6210;&#x5C11;&#x6797;&#x82F1;&#x96C4;&#x3002;&#x4E4B;&#x5F8C;&#xFF0C;&#x51FA;&#x73FE;&#x4E86;&#x5F88;&#x591A;&#x6240;&#x8B02;&#x6B66;&#x8853;&#x624B;&#x6284;&#x79D8;&#x672C;&#xFF0C;&#x7686;&#x7A31;&#x5CB3;&#x98DB;&#x3001;&#x6731;&#x5143;&#x748B;&#xFF0C;&#x621A;&#x7E7C;&#x5149;&#x53CA;&#x4FDE;&#x5927;&#x914B;&#x7B49;&#x62B5;&#x6297;&#x5916;&#x6575;&#x82F1;&#x96C4;&#xFF1B;&#x90FD;&#x8207;&#x5C11;&#x6797;&#x5BFA;&#x767C;&#x751F;&#x95DC;&#x4FC2;&#x3002;</li>
</ul>
</li>
<li>&#x6C11;&#x56FD;&#x5341;&#x516B;&#x5E74;&#xFF08;1929&#x5E74;&#xFF09;&#x7531;&#x300C;&#x5927;&#x58F0;&#x4E66;&#x5C40;&#x300D;&#x4EE5;&#x77F3;&#x5370;&#x51FA;&#x7248;&#x4E86;&#x300A;&#x62F3;&#x7ECF;&#x300B;&#x4E00;&#x4E66;&#xFF0C;&#x8AAA;&#x662F;&#x7531;&#x4E7E;&#x9686;&#x56DB;&#x5341;&#x4E5D;&#x5E74;&#x6642;<b>&#x66F9;&#x7115;&#x6597;</b>&#x4F5C;&#x6CE8;&#xFF0C;&#x6536;&#x96C6;&#x6E05;&#x5EB7;&#x7199;&#x65F6;<b>&#x5F20;&#x5B54;&#x662D;</b>&#x4E4B;&#x62F3;&#x6280;&#x6574;&#x7406;&#x800C;&#x6210;&#x3002;
<ul>
<li>&#x76F4;&#x5230;&#xFF0C;1936&#x5E74;&#x300C;&#x87EB;&#x9690;&#x5E90;&#x300D;&#x53C8;&#x51FA;&#x7248;&#x4E86;&#x8F03;&#x300A;&#x62F3;&#x7ECF;&#x300B;&#x5B8C;&#x5907;&#x4E4B;&#x624B;&#x6284;&#x672C;&#x300A;&#x62F3;&#x7ECF;&#x62F3;&#x6CD5;&#x5907;&#x8981;&#x300B;&#x3002;&#x7D93;&#x5510;&#x8C6A;&#x8003;&#x8B49;&#x5F8C;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x660E;&#x672B;&#x5C11;&#x6797;&#x6B66;&#x50E7;<b>&#x7384;&#x673A;&#x548C;&#x5C1A;</b>&#x7684;&#x9057;&#x6CD5;&#x3002;</li>
</ul>
</li>
<li>1929&#x5E74;&#xFF0C;&#x5F35;&#x4E4B;&#x6C5F;&#x3001;&#x674E;&#x666F;&#x6797;&#x5728;&#x676D;&#x5DDE;&#x300A;&#x897F;&#x6E56;&#x535A;&#x89BD;&#x6703;&#x300B;&#x8209;&#x8FA6;&#x300A;&#x6B66;&#x8853;&#x904B;&#x52D5;&#x6703;&#x300B;&#x3002;</li>
<li>1933&#x5E74;&#xFF0C;&#x5F62;&#x610F;&#x62F3;&#x50B3;&#x4EBA;&#x859B;&#x985B;&#xFF0C;&#x81EA;&#x7A31;&#x5728;&#x4E94;&#x53F0;&#x5C71;<b>&#x9748;&#x7A7A;&#x79AA;&#x5E2B;</b>&#x8655;&#x5B78;&#x5F97;&#x300A;&#x83EF;&#x4F57;&#x4E94;&#x79BD;&#x8853;&#x300B;&#x53CA;&#x300A;&#x9EDE;&#x7A74;&#x6CD5;&#x300B;&#x3002;&#x5148;&#x5F8C;&#x51FA;&#x7248;&#x4E86;&#x300E;&#x5F62;&#x610F;&#x62F3;&#x8853;&#x8B1B;&#x7FA9;&#x300F;&#x3001;&#x300E;&#x8C61;&#x5F62;&#x62F3;&#x6CD5;&#x771F;&#x9293;&#x300F;&#x3001;&#x300E;&#x9748;&#x7A7A;&#x79AA;&#x5E2B;&#x9EDE;&#x7A74;&#x8890;&#x8A23;&#x300F;&#x3002;</li>
<li>1936&#x5E74;8&#x6708;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x961F;&#x8D74;&#x67CF;&#x6797;&#x5965;&#x8FD0;&#x4F1A;&#x53C2;&#x52A0;&#x8868;&#x6F14;&#x3002;</li>
</ul>
<p>&#x4E2D;&#x570B;&#x7D93;&#x6B77;&#x4E8C;&#x6230;&#x548C;&#x570B;&#x5171;&#x5167;&#x6230;&#xFF0C;&#x6230;&#x722D;&#x5E74;&#x4EE3;&#xFF0C;&#x6B66;&#x8853;&#x505C;&#x6EEF;&#x767C;&#x5C55;&#x4E0D;&#x524D;&#xFF0C;&#x7522;&#x751F;&#x4E86;&#x65B7;&#x5C64;&#x3002;&#x7531;&#x4E8C;&#x6230;&#xFF08;1937&#x5E74;&#xFF09;&#x81F3;&#x6539;&#x9769;&#x958B;&#x653E;&#x5F8C;&#xFF08;1985&#x5E74;&#xFF09;&#xFF1B;&#x63A5;&#x8FD1;&#x4E94;&#x5341;&#x5E74;&#xFF0C;&#x5728;&#x4E2D;&#x570B;&#x5185;&#x5730;&#xFF0C;&#x6709;&#x4E9B;&#x50B3;&#x627F;&#x6C92;&#x6709;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x5167;&#x5BB9;&#x7F3A;&#x5931;&#x4E86;&#x3002;&#x79AE;&#x5931;&#x6C42;&#x8AF8;&#x91CE;&#xFF0C;&#x5728;&#x53F0;&#xFF0C;&#x6E2F;&#xFF0C;&#x4E43;&#x81F3;&#x5916;&#x570B;&#xFF0C;&#x7686;&#x6709;&#x50B3;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x586B;&#x88DC;&#x73FE;&#x6642;&#x7684;&#x4E00;&#x4E9B;&#x907A;&#x5931;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.B1.E5.92.8C.E5.9B.BD.E6.97.B6.E6.9C.9F">&#x5171;&#x548C;&#x56FD;&#x65F6;&#x671F;</span></h3>
<h4><span class="mw-headline" id=".E5.85.B1.E5.92.8C.E5.9B.BD.E4.B9.8B.E5.88.9D">&#x5171;&#x548C;&#x56FD;&#x4E4B;&#x521D;</span></h4>
<ul>
<li>1950&#x5E74;&#xFF0C;&#x5B98;&#x65B9;&#x4E4B;<b>&#x4E2D;&#x83EF;&#x5168;&#x570B;&#x9AD4;&#x80B2;&#x7E3D;&#x6703;</b>&#x78BA;&#x7ACB;&#x4E86;&#x6B66;&#x8853;&#x662F;&#x70BA;&#x4EBA;&#x6C11;&#x5065;&#x5EB7;&#x670D;&#x52D9;&#x7684;&#x3002;
<ul>
<li>&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x5BE6;&#x65BD;&#x516C;&#x6709;&#x5236;&#x5EA6;&#xFF0C;&#x4E0D;&#x53EF;&#x79C1;&#x6709;&#x8A2D;&#x9928;&#x6388;&#x5F92;&#x3002;&#x4E00;&#x4E9B;&#x6BBA;&#x50B7;&#x529B;&#x5F37;&#x4E4B;&#x8457;&#x540D;&#x62F3;&#x8853;&#x5982;&#x8A60;&#x6625;&#x62F3;&#x7B49;&#x88AB;&#x7981;&#x3002;</li>
</ul>
</li>
<li>1953&#x5E74;&#xFF0C;&#x5F62;&#x610F;&#x9580;&#x5927;&#x5E2B;&#x859B;&#x985B;&#xFF08;&#x6CB3;&#x5317;&#x4EBA;&#xFF0C;1887&#x5E74;&#x51FA;&#x751F;&#xFF09;&#x56E0;&#x70BA;&#x50B3;&#x6388;&#x4E00;&#x8CAB;&#x9053;&#x800C;&#x88AB;&#x5171;&#x7522;&#x9EE8;&#x653F;&#x5E9C;&#x69CD;&#x6BBA;</li>
</ul>

<ul>
<li>
<ul>
<li>&#x7576;&#x6642;&#x4E4B;&#x8457;&#x540D;&#x62F3;&#x8853;&#x540D;&#x5E2B;&#x591A;&#x8F49;&#x5F80;&#x4E2D;&#x91AB;&#xFF0C;&#x53CA;&#x9AA8;&#x79D1;&#x767C;&#x5C55;&#x3002;</li>
</ul>
</li>
<li>1956&#x5E74;&#xFF0C;&#x4E2D;&#x83EF;&#x5168;&#x570B;&#x9AD4;&#x80B2;&#x7E3D;&#x6703;&#x5EFA;&#x7ACB;&#xFF0C;&#x628A;&#x6B66;&#x8853;&#x5217;&#x70BA;&#x8868;&#x6F14;&#x9805;&#x76EE;&#x3001;&#x6210;&#x7ACB;&#x4E86;&#x6B66;&#x672F;&#x961F;&#x7B49;&#x3002;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x534F;&#x4F1A;&#x7BA1;&#x7406;&#x548C;&#x5206;&#x914D;&#x6240;&#x6709;&#x7684;&#x6B66;&#x8853;&#x5F9E;&#x696D;&#x8005;&#x3002;&#x5168;&#x570B;&#x53EA;&#x6709;&#x5341;&#x4E8C;&#x6B66;&#x8853;&#x55AE;&#x4F4D;&#x3002;&#x6559;&#x6388;&#x6CE8;&#x91CD;&#x5065;&#x8EAB;&#x4E4B;&#x5957;&#x8DEF;&#x53CA;&#x6C23;&#x529F;&#x3002;&#x50CF;&#x694A;&#x6C0F;&#x592A;&#x6975;&#x4E8C;&#x5341;&#x56DB;&#x5F0F;&#x3001;&#x6247;&#x821E;&#x3001;&#x528D;&#x821E;&#x7B49;&#x3001;&#x6728;&#x862D;&#x62F3;&#x7B49;&#x5065;&#x8EAB;&#x64CD;&#x3002;</li>
<li>1957&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x534F;&#x4F1A;&#x5728;&#x5404;&#x7701;&#x5E02;&#x7D44;&#x7E54;&#x6B66;&#x672F;&#x534F;&#x4F1A;&#x3002;</li>
<li>1960&#x5E74;&#xFF0C;&#x5404;&#x5730;&#x4E2D;&#x3001;&#x5C0F;&#x5B78;&#x628A;&#x6B66;&#x8853;&#x5217;&#x70BA;&#x9AD4;&#x80B2;&#x6559;&#x5B78;&#x5167;&#x5BB9;&#x3002;</li>
<li>1966&#x5E74;&#x8D77;&#xFF0C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x671F;&#x9593;&#xFF0C;&#x6B66;&#x8853;&#x88AB;&#x5426;&#x5B9A;&#x3002;&#x820A;&#x62F3;&#x8B5C;&#x66F8;&#x7C4D;&#x88AB;&#x92B7;&#x6BC0;&#x3002;&#x6709;&#x95DC;&#x6B66;&#x8853;&#x5DE5;&#x4F5C;&#x8005;&#x88AB;&#x6E05;&#x7B97;&#x3002;1966&#x5E74;&#xFF0D;1982&#x5E74;&#xFF0C;16&#x5E74;&#x5167;&#xFF0C;&#x6B66;&#x8853;&#x767C;&#x5C55;&#x5728;&#x4E2D;&#x570B;&#x5B8C;&#x5168;&#x505C;&#x9813;&#x4E86;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E6.94.B9.E9.9D.A9.E9.96.8B.E6.94.BE.E5.90.8E">&#x6539;&#x9769;&#x958B;&#x653E;&#x540E;</span></h4>
<ul>
<li>1983&#x5E74;&#xFF0D;1986&#x5E74;&#x9593;&#xFF0C;&#x570B;&#x5BB6;&#x9AD4;&#x80B2;&#x59D4;&#x54E1;&#x6703;&#xFF08;&#x7B80;&#x79F0;&#x570B;&#x5BB6;&#x9AD4;&#x59D4;&#xFF09;&#xFF0C;&#x4F5C;&#x6B66;&#x8853;&#x666E;&#x67E5;&#x3002;&#x5F9E;&#x65B0;&#x8A02;&#x7ACB;&#x6B66;&#x8853;&#x55AE;&#x4F4D;&#x7684;&#x5167;&#x5BB9;&#x3002;&#x73FE;&#x5728;&#x570B;&#x5167;&#x6B66;&#x8853;&#x55AE;&#x4F4D;&#xFF08;&#x9580;&#x6D3E;&#xFF09;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x591A;&#x662F;&#x7D93;&#x570B;&#x5BB6;&#x9AD4;&#x59D4;&#x6240;&#x5F9E;&#x65B0;&#x8A02;&#x7ACB;&#x7684;&#x3002;</li>
<li>1984&#x5E74;&#xFF0D;1993&#x5E74;&#x9593;&#xFF0C;&#x4E3E;&#x884C;&#x4E86;&#x5341;&#x754C;&#xFF0C;&#x8D5B;&#x4E8B;&#x6709;&#x8868;&#x6F14;&#x8D5B;&#x548C;&#x640F;&#x51FB;&#x8D5B;&#x4E24;&#x79CD;&#xFF1B;&#x4E24;&#x5CB8;&#x4E09;&#x5730;&#x53CA;&#x56FD;&#x9645;&#x95F4;&#x66FE;&#x4EE5;&#x300C;&#x5E02;&#x300D;&#x7EA7;&#x4EE3;&#x8868;&#x5236;&#x53C2;&#x8D5B;&#xFF0C;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x4E0D;&#x4E00;&#x5B9A;&#x6BCF;&#x4E2A;&#x300C;&#x5E02;&#x300D;&#x90FD;&#x6709;&#x4EE3;&#x8868;&#x6D3E;&#x51FA;&#xFF0C;&#x4F46;&#x6BCF;&#x5C4A;&#x4E5D;&#x7EA7;(45&#x516C;&#x65A4;&#x7EA7;&#x81F3;85&#x516C;&#x65A4;&#x7EA7;)&#x8D5B;&#x4E8B;&#x90FD;&#x6709;&#x8D85;&#x8FC7;&#x4E00;&#x767E;&#x4F4D;&#x4EE3;&#x8868;&#x7ADE;&#x9010;&#x516D;&#x5341;&#x56DB;&#x5F3A;&#x5165;&#x56F4;&#x8D5B;&#x3001;&#x800C;&#x4E14;&#x751A;&#x4E3A;&#x58EE;&#x4E3E;&#xFF1B;&#x5927;&#x8D5B;&#x6700;&#x7EC8;&#x56E0;&#x4E24;&#x5CB8;&#x653F;&#x6CBB;&#x77DB;&#x76FE;&#x800C;&#x505C;&#x6B62;&#x4E3E;&#x529E;&#x3002;1993&#x5E74;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x5B9E;&#x8D28;&#x4E0A;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#xFF0C;&#x8FD9;&#x5E74;&#x8D5B;&#x5236;&#x5305;&#x542B;&#x7C4D;&#x8D2F;&#x4EE3;&#x8868;&#x5236;&#x3002;</li>
<li>1985&#x5E74;&#xFF0C;&#x5728;&#x897F;&#x5B89;&#x4E3E;&#x884C;&#x4E86;&#x9996;&#x5C4A;&#x56FD;&#x9645;&#x6B66;&#x672F;&#x9080;&#x8BF7;&#x8D5B;&#xFF0C;&#x4E26;&#x6210;&#x7ACB;&#x4E86;&#xFF08;&#x534A;&#x5B98;&#x65B9;&#x5F0F;&#xFF09;&#x56FD;&#x9645;&#x6B66;&#x672F;&#x8054;&#x5408;&#x4F1A;&#x7B79;&#x59D4;&#x4F1A;&#x3002;</li>
</ul>
<dl>
<dd>
<ol>
<li>&#x5730;&#x65B9;&#x6B66;&#x8853;&#x5718;&#x9AD4;&#x6210;&#x7ACB;&#xFF0C;&#x5982;&#x5C11;&#x6797;&#x5BFA;&#x3001;&#x7CBE;&#x6B66;&#x9AD4;&#x80B2;&#x6703;&#x3001;&#x6B66;&#x7576;&#x5C71;&#x9053;&#x6559;&#x6B66;&#x8853;&#x9662;&#xFF0C;&#x4E2D;&#x570B;&#x5CE8;&#x7709;&#x6B66;&#x8853;&#x7814;&#x7A76;&#x6703;&#x7B49;&#x3002;</li>
<li>&#x6240;&#x8B02;&#xFF08;&#x516B;&#x6216;&#x5341;&#xFF09;&#x5927;&#x9580;&#x6D3E;&#xFF0C;&#x518D;&#x6B21;&#x51FA;&#x73FE;&#x3002;</li>
</ol>
</dd>
</dl>
<ul>
<li>1987&#x5E74;&#xFF0C;&#x5728;&#x6A2A;&#x6EE8;&#x4E3E;&#x884C;&#x4E86;&#x7B2C;&#x4E00;&#x5C4A;&#x3002;</li>
<li>1990&#x5E74;&#xFF0C;&#x6B66;&#x672F;&#x9996;&#x6B21;&#x88AB;&#x5217;&#x5165;&#x7B2C;&#x5341;&#x4E00;&#x5C4A;&#x201C;&#x4E9A;&#x8FD0;&#x4F1A;&#x201D;&#x7ADE;&#x8D5B;&#x9879;&#x76EE;&#x3002;</li>
<li>1999&#x5E74;&#xFF0C;&#x56FD;&#x9645;&#x6B66;&#x8054;&#x88AB;&#x5438;&#x6536;&#x4E3A;&#x56FD;&#x9645;&#x5965;&#x59D4;&#x4F1A;&#x7684;&#x6B63;&#x5F0F;&#x6210;&#x5458;&#xFF0C;&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x8D70;&#x5411;&#x4E16;&#x754C;&#x7684;&#x6807;&#x5FD7;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E4.BB.8A.E6.97.A5.E7.9A.84.E4.B8.AD.E5.9B.BD.E6.AD.A6.E6.9C.AF.EF.BC.88.E5.A4.A7.E9.99.B8.EF.BC.89">&#x4ECA;&#x65E5;&#x7684;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#xFF08;&#x5927;&#x9678;&#xFF09;</span></h3>

<p>&#x76EE;&#x524D;&#xFF0C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x56FD;&#x5BB6;&#x4F53;&#x80B2;&#x603B;&#x5C40;&#x4E0B;&#x8BBE;&#x6709;&#x6B66;&#x672F;&#x8FD0;&#x52A8;&#x7BA1;&#x7406;&#x4E2D;&#x5FC3;&#xFF08;&#x539F;&#x79F0;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x59D4;&#x5458;&#x4F1A;&#x6B66;&#x672F;&#x8FD0;&#x52A8;&#x7BA1;&#x7406;&#x4E2D;&#x5FC3;&#xFF09;&#x53CA;&#x56FD;&#x5BB6;&#x4F53;&#x80B2;&#x603B;&#x5C40;&#x6B66;&#x672F;&#x7814;&#x7A76;&#x9662;&#xFF08;&#x539F;&#x79F0;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7814;&#x7A76;&#x9662;&#xFF09;&#x3002;&#x800C;&#x5168;&#x56FD;&#x6027;&#x7FA4;&#x4F17;&#x6B66;&#x672F;&#x7EC4;&#x7EC7;&#x2014;&#x2014;&#x4E5F;&#x662F;&#x4E2D;&#x534E;&#x5168;&#x56FD;&#x4F53;&#x80B2;&#x603B;&#x4F1A;&#x9886;&#x5BFC;&#x4E0B;&#x7684;&#x5355;&#x9879;&#x8FD0;&#x52A8;&#x534F;&#x4F1A;&#x4E4B;&#x4E00;&#x3002;&#x4E00;&#x822C;&#x7531;&#x5B83;&#x4EEC;&#x53D1;&#x8D77;&#x7EC4;&#x7EC7;&#x6B66;&#x672F;&#x4F53;&#x80B2;&#x7ADE;&#x6280;&#x3002;&#x4E0A;&#x8FF0;&#x7D44;&#x7E54;&#x8A8D;&#x70BA;&#xFF0C;&#x6B66;&#x672F;&#x61C9;&#x8A72;&#x8F6C;&#x5411;&#x70BA;&#x5F3A;&#x8EAB;&#x5065;&#x4F53;&#x548C;&#x7ADE;&#x6280;&#x4F53;&#x80B2;&#x6BD4;&#x8D5B;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x8BBE;&#x6709;&#x56FD;&#x9645;&#x6B66;&#x672F;&#x8054;&#x5408;&#x4F1A;&#xFF08;&#x82F1;&#x6587;&#xFF1A;International Wushu Federation&#xFF0C;&#x7F29;&#x5199;&#x4E3A;IWUF&#xFF09;&#x6765;&#x63A8;&#x5E7F;&#x6B66;&#x672F;&#xFF0C;&#x8A8D;&#x70BA;&#x61C9;&#x8A72;&#x628A;&#x6B66;&#x672F;&#x5F53;&#x4F5C;&#x7ADE;&#x6280;&#x4F53;&#x80B2;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5E76;&#x7EC4;&#x7EC7;&#x56FD;&#x9645;&#x300C;<b>&#x6A19;&#x6E96;&#x5957;&#x8DEF;</b>&#x300D;&#x6BD4;&#x8D5B;&#x3002;&#x56E0;&#x6B64;&#x8A72;&#x6B66;&#x672F;&#x6BD4;&#x8D5B;&#x88AB;&#x4EBA;&#x6279;&#x8BC4;&#x4E3A;&#x662F;&#x8868;&#x6F14;&#x201C;&#x821E;&#x672F;&#x201D;&#xFF0C;&#x6BEB;&#x65E0;&#x5B9E;&#x7528;&#x7684;&#x6280;&#x51FB;&#x6027;&#xFF0C;&#x53EA;&#x662F;&#x82B1;&#x62F3;&#x7E61;&#x817F;&#x7684;&#x4F53;&#x64CD;&#x800C;&#x5DF2;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x56FD;&#x9645;&#x6B66;&#x672F;&#x8054;&#x5408;&#x4F1A;&#x6709;114&#x4E2A;&#x4F1A;&#x5458;&#x56FD;&#x3002;&#x56E0;&#x6B64;&#x4E2D;&#x56FD;&#x5B98;&#x65B9;&#x4ECE;1980&#x5E74;&#x4EE3;&#x5F00;&#x59CB;&#x63A8;&#x51FA;&#x8FD0;&#x52A8;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x5374;&#x906D;&#x5230;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x6279;&#x8BC4;&#xFF0C;&#x8BB8;&#x591A;&#x6301;&#x5426;&#x5B9A;&#x6001;&#x5EA6;&#x8005;&#x6839;&#x672C;&#x4E0D;&#x627F;&#x8BA4;&#x5B83;&#x7B97;&#x4F5C;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#xFF0C;&#x6279;&#x8BC4;&#x5B83;&#x662F;&#x6CF0;&#x62F3;&#x7684;&#x817F;&#x6CD5;&#xFF0C;&#x62F3;&#x51FB;&#x7684;&#x62F3;&#x6CD5;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x56DB;&#x4E0D;&#x50CF;&#x7684;&#xFF08;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x6B66;&#x672F;&#x4E2D;&#x7684;&#x8DE4;&#x6CD5;&#x548C;&#x5B83;&#x5B8C;&#x5168;&#x4E24;&#x6837;&#xFF09;&#x3002;</p>

<ul>
<li>&#x7D05;&#x62F3;&#xFF1B;&#x539F;&#x59CB;&#x965D;&#x897F;&#xFF08;&#x53CA;&#x7518;&#x8085;&#xFF09;&#x62F3;&#x8853;&#xFF0C;&#x5510;&#x6642;&#x50B3;&#x65BC;&#x5D69;&#x5C71;&#x5C11;&#x6797;&#x5BFA;&#xFF0C;&#x6C11;&#x570B;&#x521D;&#x5E74;&#x5F8C;&#xFF0C;&#x88AB;&#x6B78;&#x7D0D;&#x70BA;&#x525B;&#x6027;&#x5C11;&#x6797;&#x62F3;&#xFF0C;&#x958B;&#x59CB;&#x5C0A;<b>&#x9054;&#x6469;</b>&#x70BA;&#x59CB;&#x7956;&#x3002;
<ul>
<li>&#x5C11;&#x6797;&#x62F3;&#xFF08;&#x660E;&#x672B;&#x6E05;&#x521D;&#x5F8C;&#xFF09;
<ul>
<li>&#x5728;&#x5317;&#x65B9;&#xFF0C;&#x4EE5;&#x9577;&#x62F3;&#x3001;&#x516D;&#x5408;&#x62F3;&#x3001;&#x7F85;&#x6F22;&#x62F3;&#x3001;&#x7334;&#xFF08;&#x733F;&#xFF09;&#x62F3;&#x53CA;&#x5176;&#x767C;&#x5C55;&#x51FA;&#x4F86;&#x4E4B;&#x5FC3;&#x610F;&#x62F3;&#x3001;&#x87B3;&#x8782;&#x62F3;&#x3001;&#x901A;&#x80CC;&#x62F3;&#x7B49;&#x7A31;&#x5317;&#x5C11;&#x6797;&#x62F3;&#xFF0C;&#x5C0A;<b>&#x9054;&#x6469;</b>&#x70BA;&#x59CB;&#x7956;&#x3002;</li>
<li>&#x5728;&#x5357;&#x65B9;&#xFF0C;&#x4EE5;&#x9577;&#x62F3;&#x3001;&#x77ED;&#x6253;&#x3001;&#x4E94;&#x62F3;&#x53CA;&#x5176;&#x767C;&#x5C55;&#x51FA;&#x4F86;&#x4E4B;&#xFF08;&#x8001;&#xFF09;&#x6D2A;&#x62F3;&#x3001;&#x5357;&#x62F3;&#x5982;&#x8A60;&#x6625;&#x62F3;&#x3001;&#x767D;&#x9DB4;&#x62F3;&#x3001;&#x8521;&#x674E;&#x4F5B;&#x7B49;&#x7A31;&#x5357;&#x5C11;&#x6797;&#x62F3;&#xFF0C;&#x5C0A;<b>&#x5C11;&#x6797;&#x4E94;&#x8001;</b>&#x70BA;&#x59CB;&#x7956;&#x3002;</li>
</ul>
</li>
</ul>
</li>
<li>&#x9577;&#x62F3;&#xFF08;&#x767C;&#x5C55;&#x81EA;&#x7D05;&#x62F3;&#x3001;&#x71D5;&#x9752;&#x62F3;&#x3001;&#x7334;&#xFF08;&#x733F;&#xFF09;&#x62F3;&#x3001;&#x5F48;&#x817F;&#xFF09;&#xFF1B;&#x5927;&#x6210;&#x65BC;&#x5357;&#x5B8B;&#x3002;&#x6709;&#x7A31;&#x70BA;&#x592A;&#x8893;&#x9577;&#x62F3;&#xFF0C;&#x5C0A;<b>&#x5B8B;&#x592A;&#x8893;</b>&#x6216;<b>&#x5CB3;&#x98DB;</b>&#x70BA;&#x59CB;&#x7956;&#x3002;</li>
<li>&#x5357;&#x62F3;[&#x9577;&#x62F3;&#x3001;&#x77ED;&#x6253;&#xFF08;&#x7F85;&#x6F22;&#x624B;&#xFF0C;&#x4F5B;&#x638C;&#xFF09;&#x3001;&#x83EF;&#x62F3;&#xFF08;&#x82B1;&#x62F3;&#xFF09;&#x3001;&#x4E94;&#x62F3;&#xFF08;&#x4E94;&#x884C;&#xFF0C;&#x4E94;&#x5F62;&#xFF09;&#x3001;&#x70AE;&#x9318;]&#xFF1B;&#x59CB;&#x65BC;&#x660E;&#x4E2D;&#x8449;&#x798F;&#x5EFA;&#xFF0C;&#x6210;&#x65BC;&#x6E05;&#x672B;&#xFF0C;&#x5728;&#x5EE3;&#x6771;&#x4E4B;&#x5357;&#x62F3;&#x5C0A;&#xFF08;&#x5357;&#xFF09;<b>&#x5C11;&#x6797;&#x4E94;&#x8001;</b>&#xFF08;&#x7576;&#x6642;1840&#x5E74;&#x9593;&#x4E4B;&#x50B3;&#x8AAA;&#x4EBA;&#x7269;&#xFF09;&#x70BA;&#x59CB;&#x7956;&#x3002;</li>
<li>&#x5167;&#x5BB6;&#x62F3;&#x3014;&#x660E;&#x672B;&#x6E05;&#x521D;&#x5F8C;&#x4E4B;&#x5317;&#x65B9;&#x62F3;&#x8853;&#x3001;&#x52A0;&#x4E0A;&#x9053;&#x529F;&#xFF08;&#x9670;&#x967D;&#xFF0C;&#x4E94;&#x884C;&#xFF0C;&#x516B;&#x5366;&#xFF09;&#x3015;&#xFF1B;&#x5927;&#x6210;&#x65BC;&#x6E05;&#x672B;&#xFF1B;&#x5982;&#x592A;&#x6975;&#x62F3;&#x3001;&#x516B;&#x5366;&#x638C;&#x53CA;&#x5F62;&#x610F;&#x62F3;&#x7B49;&#x3002;&#x5C0A;<b>&#x5F35;&#x4E09;&#x4E30;</b>&#x70BA;&#x59CB;&#x7956;&#xFF0C;&#x6C11;&#x570B;&#x521D;&#x5E74;&#x6539;&#x7A31;&#x6B66;&#x7576;&#x6D3E;&#x3002;</li>
</ul>

<p>&#xFF08;&#x53C3;&#x8003;&#x7DB2;&#x9801;&#x53CA;&#x898B;&#x53C3;&#x8003;&#x66F8;&#x7C4D;&#x689D;&#xFF09;
&#x4E2D;&#x570B;&#x62F3;&#x8853;&#x767C;&#x5C55;&#x5230;&#x660E;&#x671D;&#x621A;&#x7E7C;&#x5149;&#x6642;&#x51FA;&#x73FE;&#x4E86;&#x5169;&#x5927;&#x7CFB;&#x7D71;&#xFF1A;</p>
<ul>
<li><b>&#x9577;&#x62F3;&#x7CFB;</b>&#xFF08;&#x53E4;&#x62F3;&#x7CFB;&#xFF09;&#xFF1A;&#x5317;&#x62F3;&#xFF0C;&#x5305;&#x62EC;&#x8DF3;&#x8E8D;&#xFF0C;&#x7FFB;&#x8DDF;&#x6597;&#xFF0C;&#x5927;&#x8ECA;&#x8EAB;&#x7B49;&#x52D5;&#x4F5C;&#x3002;&#x56E0;&#x8981;&#x91CD;&#x8907;&#x55AE;&#x52E2;&#x64CD;&#x7DF4;&#xFF0C;&#x6545;&#x7A31;&#x9577;&#x62F3;&#x3002;
<ul>
<li>&#x5B8B;&#x671D;&#x5DF2;&#x7D93;&#x767C;&#x5C55;&#x6210;&#x719F;&#xFF0C;&#x591A;&#x4EE5;&#x55AE;&#x52E2;&#x64CD;&#x7DF4;&#x81F3;&#x719F;&#x7A14;&#x70BA;&#x6B62;&#x3002;&#x81F3;&#x660E;&#x6642;&#x52A0;&#x5165;&#x7D05;&#x62F3;&#xFF0C;&#xFF0C;&#x7B49;&#x5143;&#x7D20;&#x3002;</li>
</ul>
</li>
<li><b>&#x5F62;&#x62F3;&#x7CFB;</b>&#xFF08;&#x5C11;&#x6797;&#x62F3;&#x7CFB;&#xFF09;&#xFF1A;&#xFF08;&#x7D05;&#x62F3;&#x3001;&#x3001;&#x52A0;&#x4E0A;&#x9577;&#x62F3;&#xFF09;&#xFF0C;&#x660E;&#x671D;&#x4EE5;&#x5F8C;&#xFF0C;&#x53D6;&#x52D5;&#x7269;&#x6355;&#x98DF;&#x6642;&#x4E4B;&#x59FF;&#x614B;&#x53CA;&#x98A8;&#x96F7;&#x96E8;&#x96FB;&#x4E4B;&#x6025;&#x52E2;&#xFF0C;&#x884D;&#x751F;&#x51FA;&#x5317;&#x65B9;&#x516D;&#x5408;&#x62F3;&#x3001;&#x7F85;&#x6F22;&#x77ED;&#x6253;&#x53CA;&#x5357;&#x65B9;&#x4E94;&#x5F62;&#x6D2A;&#x62F3;&#x3002;&#x62F3;&#x7A2E;&#x5305;&#x62EC;&#x798F;&#x5EFA;&#x300A;&#x4E94;&#x62F3;&#x300B;&#x3001;&#x300A;&#x83EF;&#x62F3;&#x300B;&#x3001;&#x5C71;&#x897F;&#x300A;&#x516D;&#x5408;&#x62F3;&#x300B;&#x7B49;&#x3002;
<ul>
<li>&#xFF08;&#x5357;&#x62F3;&#xFF09;&#x2014;&#x2014;&#x958B;&#x59CB;&#x6709;&#x6BD4;&#x8F03;&#x5B8C;&#x6574;&#x4E4B;&#x8A13;&#x7DF4;&#x7CFB;&#x7D71;&#x3002;&#x5148;&#x7DF4;&#x7FD2;&#x808C;&#x8089;&#x3001;&#x95DC;&#x7BC0;&#x53CA;&#x904B;&#x6C23;&#x8207;&#x7528;&#x52C1;&#x3002;&#x6CE8;&#x91CD;&#x5750;&#x99AC;&#x6B65;&#x6CD5;&#xFF0C;&#x624B;&#x6CD5;&#x4FDD;&#x8B77;&#x8EAB;&#x9AD4;&#xFF0C;&#x5169;&#x624B;&#x5354;&#x8ABF;&#x4E92;&#x52D5;&#x3002;</li>
</ul>
</li>
</ul>
<p>&#x5F80;&#x5F8C;&#x81F3;&#x6E05;&#x671D;&#x521D;&#x671F;&#xFF0C;&#x6DF7;&#x5408;&#x4EE5;&#x4E0A;&#x5169;&#x5927;&#x7CFB;&#x7D71;&#x767C;&#x5C55;&#x6210;&#x610F;&#x62F3;&#x7CFB;&#x3002;</p>
<ul>
<li><b>&#x610F;&#x62F3;&#x7CFB;</b>&#xFF08;&#x65B0;&#x62F3;&#x7CFB;-&#x5167;&#x5BB6;&#x62F3;&#x7CFB;&#x53CA;&#x65B0;&#x6D3E;&#x5357;&#x62F3;&#xFF09;&#xFF1A;&#x7C21;&#x5316;&#x4E86;&#x5F62;&#x62F3;&#x7CFB;&#x4E4B;&#x91CD;&#x8907;&#x7DF4;&#x7FD2;&#x5F62;&#x5F0F;&#xFF0E;&#x6E1B;&#x53BB;&#x4E86;&#x9577;&#x62F3;&#x7CFB;&#x4E4B;&#x7169;&#x7463;&#x56F0;&#x96E3;&#x52D5;&#x4F5C;&#x3002;&#x6539;&#x826F;&#x4E86;&#x4E00;&#x4E9B;&#x5C0D;&#x8EAB;&#x9AD4;&#x9020;&#x6210;&#x5052;&#x5BB3;&#x4E4B;&#x786C;&#x8457;&#x982D;&#x76AE;&#x65B9;&#x5F0F;&#x4E4B;&#x7DF4;&#x7FD2;&#x5F62;&#x5F0F;&#x3002;&#x65BC;&#x662F;&#x9580;&#x6D3E;&#x958B;&#x59CB;&#x5F62;&#x6210;&#x3002;</li>
</ul>
<p>&#x4E7E;&#x9686;&#x6642;&#x76DB;&#x884C;&#x4E4B;&#x592A;&#x6975;&#x62F3;&#x662F;&#x7531;&#x7C21;&#x5316;&#x4E86;&#x4E4B;&#x9577;&#x62F3;&#x7CFB;&#x62F3;&#x8853;&#x52A0;&#x4E0A;&#x4E86;&#x4E94;&#x884C;&#x516B;&#x5366;&#x7B49;&#x610F;&#x5FF5;&#x69CB;&#x6210;&#xFF0C;&#x540C;&#x671F;&#x4E4B;&#x5F62;&#x610F;&#x62F3;&#x5247;&#x4EE5;&#x5F62;&#x62F3;&#x6703;&#x610F;&#x800C;&#x6210;&#x3002; &#x6DF7;&#x5408;&#x4EE5;&#x4E0A;&#x4E09;&#x5927;&#x7CFB;&#x7D71;&#x6F14;&#x884D;&#x51FA;</p>
<ul>
<li><b></b>&#xFF1A;&#x8A60;&#x6625;&#x62F3;&#x3001;&#x5927;&#x6210;&#x62F3;&#x3001;&#x622A;&#x62F3;&#x9053;&#x53CA;&#x73FE;&#x7A31;&#x6B66;&#x7576;&#x3001;&#x5CE8;&#x7709;&#x4E4B;&#x5404;&#x6D41;&#x6D3E;&#x3002;</li>
</ul>


<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x6B66;&#x9986;&#x6216;&#x4E00;&#x4E9B;&#x6B66;&#x672F;&#x6559;&#x5B66;&#x573A;&#x6240;&#x516C;&#x5F00;&#x62DB;&#x6536;&#x5B66;&#x5F92;&#x3002;&#x800C;&#x4F20;&#x7EDF;&#x6B66;&#x672F;&#x7684;&#x62DC;&#x5E08;&#x5B66;&#x827A;&#x76EE;&#x524D;&#x5728;&#x6C11;&#x95F4;&#x5374;&#x4ECD;&#x7136;&#x4FDD;&#x6301;&#x4E86;&#x8BB8;&#x591A;&#x53E4;&#x4EE3;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x4EBA;&#x63A8;&#x8350;&#xFF0C;&#x7136;&#x540E;&#x9012;&#x5E16;&#x5B50;&#x884C;&#x62DC;&#x5E08;&#x793C;&#x3002;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x5F88;&#x5C11;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#x201C;&#x5E08;&#x770B;&#x5F92;&#x4E09;&#x5E74;&#xFF0C;&#x5F92;&#x770B;&#x5E08;&#x4E09;&#x5E74;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x4ECD;&#x7136;&#x4F1A;&#x6709;&#x8F83;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x89C2;&#x5BDF;&#x671F;&#xFF0C;&#x8BA9;&#x5E08;&#x5085;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x5F92;&#x5F1F;&#x662F;&#x5426;&#x53EF;&#x6559;&#xFF1B;&#x8BA9;&#x5F92;&#x5F1F;&#x4E86;&#x89E3;&#x5E08;&#x5085;&#x7684;&#x529F;&#x592B;&#x662F;&#x5426;&#x53EF;&#x5B66;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x4FEE;&#x70BC;&#xFF0C;&#x5404;&#x95E8;&#x5404;&#x6D3E;&#x90FD;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x5927;&#x4F53;&#x4E0A;&#x90FD;&#x5305;&#x62EC;&#x4E86;&#x57FA;&#x672C;&#x529F;&#x3001;&#x5957;&#x8DEF;&#x3001;&#x5185;&#x529F;&#x548C;&#x5916;&#x529F;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x5185;&#x529F;&#x548C;&#x5916;&#x529F;&#x90FD;&#x88AB;&#x5404;&#x6D3E;&#x89C6;&#x4E3A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x7D20;&#x6709;&#x201C;&#x5185;&#x7EC3;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x5916;&#x7EC3;&#x7B4B;&#x9AA8;&#x76AE;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E0D;&#x80AF;&#x8F7B;&#x6613;&#x793A;&#x4EBA;&#xFF0C;&#x5373;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x5F92;&#x5F1F;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x503E;&#x56CA;&#x76F8;&#x6388;&#x3002;</p>
<p>&#x5C31;&#x5185;&#x529F;&#x800C;&#x8A00;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x4E2D;&#x533B;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x662F;&#x4E2D;&#x533B;&#x7684;&#x7ECF;&#x7EDC;&#x5B66;&#x8BF4;&#x3002;&#x4E2D;&#x533B;&#x8BA4;&#x4E3A;&#xFF0C;&#x201C;&#x7ECF;&#x7EDC;&#x4E3A;&#x810F;&#x8151;&#x4E4B;&#x8868;&#xFF0C;&#x810F;&#x8151;&#x4E3A;&#x7ECF;&#x7EDC;&#x4E4B;&#x91CC;&#x201D;&#xFF0C;&#x4FEE;&#x70BC;&#x7ECF;&#x7EDC;&#xFF0C;&#x4F1A;&#x5BF9;&#x810F;&#x8151;&#x4EA7;&#x751F;&#x8C03;&#x7406;&#x3001;&#x5DE9;&#x56FA;&#x3001;&#x589E;&#x5F3A;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x5185;&#x529F;&#x4E3B;&#x8981;&#x7EC3;&#x7684;&#x662F;&#xFF0C;&#x800C;&#x7ECF;&#x7EDC;&#x662F;&#x5185;&#x6C14;&#x8FD0;&#x884C;&#x7684;&#x901A;&#x9053;&#xFF0C;&#x5185;&#x6C14;&#x5728;&#x7ECF;&#x7EDC;&#x4E2D;&#x6309;&#x4E00;&#x5B9A;&#x65B9;&#x5F0F;&#x8FD0;&#x884C;&#xFF0C;&#x4F1A;&#x5BF9;&#x7ECF;&#x7EDC;&#x672C;&#x8EAB;&#x3001;&#x76F8;&#x5E94;&#x7684;&#x810F;&#x5668;&#x4EE5;&#x53CA;&#x8EAB;&#x4F53;&#x7684;&#x6574;&#x4F53;&#x4EA7;&#x751F;&#x8C03;&#x7406;&#x3001;&#x5DE9;&#x56FA;&#x3001;&#x589E;&#x5F3A;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5C31;&#x5916;&#x529F;&#x800C;&#x8A00;&#xFF0C;&#x5F88;&#x591A;&#x5916;&#x529F;&#x7684;&#x4FEE;&#x70BC;&#x8981;&#x501F;&#x52A9;&#x836F;&#x7269;&#x4F5C;&#x4E3A;&#x8F85;&#x52A9;&#x3002;&#x8F85;&#x52A9;&#x7684;&#x4F5C;&#x7528;&#x4E3B;&#x8981;&#x5206;&#x4E3A;&#x8F85;&#x52A9;&#x7EC3;&#x4E60;&#x3001;&#x7597;&#x4F24;&#x3001;&#x8C03;&#x7406;&#x53CA;&#x589E;&#x5F3A;&#x8EAB;&#x4F53;&#x76F8;&#x5E94;&#x90E8;&#x4F4D;&#x548C;&#x5668;&#x5B98;&#x7B49;&#x51E0;&#x65B9;&#x9762;&#x3002;&#x836F;&#x7269;&#x7684;&#x4F5C;&#x7528;&#x901A;&#x5E38;&#x540C;&#x65F6;&#x5305;&#x62EC;&#x5176;&#x4E2D;&#x7684;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x57FA;&#x672C;&#x529F;&#x5404;&#x5BB6;&#x5404;&#x6D3E;&#x5927;&#x540C;&#x5C0F;&#x5F02;&#x3002;&#x4E00;&#x822C;&#x6709;&#x7AD9;&#x6869;&#xFF0C;&#x4F8B;&#x5982;&#x7AD9;&#x9A6C;&#x6B65;&#xFF1B;&#x5404;&#x79CD;&#x953B;&#x70BC;&#x80A2;&#x4F53;&#x67D4;&#x97E7;&#x6027;&#x7684;&#x65B9;&#x6CD5;&#xFF08;&#x548C;&#x73B0;&#x4EE3;&#x5176;&#x4ED6;&#x4F53;&#x80B2;&#x9879;&#x76EE;&#x7684;&#x953B;&#x70BC;&#x65B9;&#x6CD5;&#x5DEE;&#x4E0D;&#x591A;&#xFF09;&#xFF1B;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x62DB;&#x5F0F;&#x548C;&#x57FA;&#x672C;&#x5957;&#x8DEF;&#x7684;&#x7EC3;&#x4E60;&#x3002;&#x8FD9;&#x662F;&#x5BF9;&#x4E8E;&#x4F20;&#x7EDF;&#x6B66;&#x672F;&#x800C;&#x8A00;&#xFF0C;&#x5BF9;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x5957;&#x8DEF;&#x6B66;&#x672F;&#xFF0C;&#x5219;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x8FD0;&#x52A8;&#x5458;&#x6C34;&#x5E73;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x5B66;&#x4E60;&#x5957;&#x8DEF;&#x52A8;&#x4F5C;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F20;&#x7EDF;&#x6B66;&#x672F;&#x7684;&#x57FA;&#x672C;&#x529F;&#x5E76;&#x4E0D;&#x5927;&#x91CD;&#x89C6;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x57FA;&#x672C;&#x529F;&#x8BB2;&#x7A76;&#x7684;&#x662F;&#x201C;&#x624B;&#x773C;&#x8EAB;&#x6CD5;&#x6B65;&#xFF0C;&#x7CBE;&#x795E;&#x6C14;&#x529B;&#x529F;&#x201D;&#x3002;&#x624B;&#x6CD5;&#x6709;&#x62F3;&#x3001;&#x638C;&#x3001;&#x94A9;&#xFF0C;&#x201C;&#x56DB;&#x51FB;&#x516B;&#x6CD5;&#x5341;&#x4E8C;&#x578B;&#x201D;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.86.85.E5.8A.9F">&#x5185;&#x529F;</span></h3>

<p>&#x8981;&#x662F;&#x7528;&#x547C;&#x5438;&#x3001;&#x5410;&#x7EB3;&#x3001;&#x8FD0;&#x6C14;&#x65B9;&#x6CD5;&#xFF0C;&#x914D;&#x5408;&#x8EAB;&#x4F53;&#x52A8;&#x4F5C;&#xFF0C;&#x4EE5;&#x52A0;&#x5F3A;&#x653B;&#x51FB;&#x3001;&#x9632;&#x5B88;&#x52A8;&#x4F5C;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x4E2D;&#x56FD;&#x6C11;&#x95F4;&#x601D;&#x60F3;&#x53D7;&#x9053;&#x6559;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#x3002;&#x9053;&#x6559;&#x6709;&#x8BF4;&#x6CD5;&#x8BA4;&#x4E3A;&#x5927;&#x5B87;&#x5B99;&#xFF08;&#x4E16;&#x754C;&#xFF09;&#x548C;&#x5C0F;&#x5B87;&#x5B99;&#xFF08;&#x8EAB;&#x4F53;&#xFF09;&#x80FD;&#x4E92;&#x76F8;&#x6C9F;&#x901A;&#x5F71;&#x54CD;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x6240;&#x8C13;&#x6C14;&#x529F;&#x6216;&#x5185;&#x529F;&#x7684;&#x4FEE;&#x7EC3;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x90E8;&#x5206;&#x6B66;&#x672F;&#x6D41;&#x6D3E;&#x4EA6;&#x6709;&#x201C;&#x517B;&#x6C14;&#x201D;&#x3001;&#x201C;&#x7EC3;&#x6C14;&#x201D;&#x3001;&#x201C;&#x8FD0;&#x6C14;&#x201D;&#x4E4B;&#x8BF4;&#x3002;<b>&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5185;&#x529F;&#x5E76;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x5185;&#x5BB9;&#x3002;</b>&#x7ECF;&#x8FC7;&#x6F2B;&#x957F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x9010;&#x6E10;&#x548C;&#x6C14;&#x529F;&#x7ED3;&#x5408;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x6D41;&#x6D3E;&#x5BF9;&#x201C;&#x6C14;&#x201D;&#x7684;&#x7406;&#x89E3;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5927;&#x4F53;&#x6E90;&#x81EA;&#x5BF9;&#x5916;&#x5728;&#x5927;&#x6C14;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x8FD1;&#x4F3C;&#x4E8E;&#x4E2D;&#x533B;&#x7406;&#x8BBA;&#x4E2D;&#x7684;&#x6C14;&#xFF0C;&#x4F46;&#x4E0D;&#x540C;&#x4E8E;&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x4E2D;&#x7684;&#x7A7A;&#x6C14;&#x6216;&#x5176;&#x5B83;&#x6C14;&#x4F53;&#x3002;&#x5185;&#x6C14;&#x53C8;&#x79F0;&#x201C;&#x771F;&#x6C14;&#x201D;&#x6216;&#x201C;&#x6C14;&#x201D;&#xFF0C;&#x800C;&#x4FEE;&#x70BC;&#x5185;&#x6C14;&#x5927;&#x81F4;&#x5206;&#x4E3A;&#x548C;&#x4E24;&#x5927;&#x7C7B;&#xFF0C;&#x524D;&#x8005;&#x4EE5;&#x4E00;&#x5B9A;&#x7684;&#x52A8;&#x4F5C;&#x5957;&#x8DEF;&#x914D;&#x5408;&#x547C;&#x5438;&#x3001;&#x610F;&#x5FF5;&#x5B9E;&#x73B0;&#x5BF9;&#x5185;&#x6C14;&#x7684;&#x589E;&#x5F3A;&#x3001;&#x63A8;&#x52A8;&#xFF0C;&#x5E7F;&#x6CDB;&#x6D41;&#x4F20;&#x7684;&#x5982;&#x592A;&#x6781;&#x62F3;&#x7B49;&#xFF1B;&#x540E;&#x8005;&#x4E3B;&#x8981;&#x4F9D;&#x9760;&#x547C;&#x5438;&#x548C;&#x610F;&#x5FF5;&#x5B9E;&#x73B0;&#x540C;&#x6837;&#x7684;&#x76EE;&#x7684;&#x3002;&#x7EC3;&#x4E60;&#x540E;&#x8005;&#x8F83;&#x56F0;&#x96BE;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x7531;&#x4E8E;&#x6DF1;&#x5EA6;&#x7684;&#xFF0C;&#x5BB9;&#x6613;&#x53D7;&#x5916;&#x754C;&#x5E72;&#x6270;&#x800C;&#x4EA7;&#x751F;&#x504F;&#x5DEE;&#xFF08;&#x5373;&#x6240;&#x8C13;&#x201C;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x201D;&#xFF09;&#x3002;</p>
<p>&#x5185;&#x529F;&#x7684;&#x4FEE;&#x70BC;&#x6548;&#x679C;&#xFF1A;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x666E;&#x901A;&#x767E;&#x59D3;&#x5C06;&#x6C14;&#x529F;&#x4FEE;&#x70BC;&#x4F5C;&#x4E3A;&#x5F3A;&#x8EAB;&#x5065;&#x4F53;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x957F;&#x671F;&#x575A;&#x6301;&#x5E76;&#x4E14;&#x7EC3;&#x4E60;&#x5F97;&#x6CD5;&#xFF0C;&#x80FD;&#x4F7F;&#x7CBE;&#x795E;&#x5065;&#x65FA;&#xFF0C;&#x5168;&#x8EAB;&#x9AD8;&#x5EA6;&#x8212;&#x9002;&#xFF0C;&#x5E76;&#x80FD;&#x589E;&#x5F3A;&#x4F53;&#x8D28;&#x3002;&#x5982;&#x679C;&#x4F5C;&#x4E3A;&#x7684;&#x57FA;&#x672C;&#x529F;&#x957F;&#x671F;&#x7EC3;&#x4E60;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x5927;&#x5E45;&#x589E;&#x52A0;&#x808C;&#x8089;&#x7206;&#x53D1;&#x529B;&#xFF0C;&#x5E76;&#x589E;&#x5F3A;&#x4F53;&#x529B;&#x3002;&#x4E00;&#x4E9B;&#x4E3B;&#x8981;&#x6D41;&#x6D3E;&#xFF0C;&#x90FD;&#x6709;&#x53D1;&#x51FA;&#x5185;&#x6C14;&#x7684;&#x529F;&#x592B;&#x3002;</p>
<p>&#x6709;&#x4F20;&#x8BF4;&#x7A31;&#x8FD0;&#x7528;&#x5C11;&#x6797;&#x5185;&#x529F;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x8FD1;&#x8DDD;&#x79BB;&#x4E0D;&#x7ECF;&#x63A5;&#x89E6;&#xFF0C;&#x800C;&#x6253;&#x51FB;&#x5BF9;&#x624B;&#x3002;<b>&#x9019;&#x7A2E;&#x8A87;&#x5F35;&#x7684;&#x5185;&#x529F;&#x6548;&#x679C;&#x5C1A;&#x672A;&#x80FD;&#x8BC1;&#x5B9E;&#x3002;</b></p>
<h3><span class="mw-headline" id=".E5.A4.96.E5.8A.9F">&#x5916;&#x529F;</span></h3>
<p>&#x4E3B;&#x8981;&#x662F;&#x589E;&#x5F3A;&#x8EAB;&#x4F53;&#x7684;&#x7B4B;&#x3001;&#x9AA8;&#x3001;&#x808C;&#x8089;&#x7684;&#x5F3A;&#x5EA6;&#xFF0C;&#x4EE5;&#x52A0;&#x5F3A;&#x653B;&#x51FB;&#x3001;&#x9632;&#x5B88;&#x52A8;&#x4F5C;&#x7684;&#x5A01;&#x529B;&#x3002;</p>
<p>&#x7EC3;&#x4E60;&#x65B9;&#x5F0F;&#x4ECE;&#x624B;&#x6BB5;&#x4E0A;&#x770B;&#x6709;&#x4E0E;&#x5176;&#x4ED6;&#x6280;&#x51FB;&#x79CD;&#x7C7B;&#x76F8;&#x4F3C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x662F;&#x53CD;&#x590D;&#x6253;&#x51FB;&#x4E00;&#x5B9A;&#x786C;&#x5EA6;&#x7684;&#x76EE;&#x6807;&#x6216;&#x53CD;&#x590D;&#x627F;&#x53D7;&#x51FB;&#x6253;&#xFF0C;&#x4F46;&#x5728;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x4E2D;&#xFF0C;&#x4E2D;&#x836F;&#x5BF9;&#x4E8E;&#x5916;&#x529F;&#x7684;&#x7EC3;&#x4E60;&#x4E5F;&#x8D77;&#x7740;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#xFF0C;&#x5305;&#x62EC;&#x4E86;&#x7597;&#x4F24;&#x53CA;&#x8C03;&#x7406;&#x8EAB;&#x4F53;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x5916;&#x529F;&#x4FEE;&#x70BC;&#x7684;&#x6548;&#x679C;&#xFF1A;&#x5916;&#x529F;&#x7684;&#x76EE;&#x7684;&#x4E00;&#x662F;&#x589E;&#x52A0;&#x81EA;&#x8EAB;&#x7684;&#x6297;&#x51FB;&#x6253;&#x80FD;&#x529B;&#xFF0C;&#x4E8C;&#x662F;&#x589E;&#x52A0;&#x8FDB;&#x653B;&#x7684;&#x5A01;&#x529B;&#x3002;<b>&#x7531;&#x4E8E;&#x6B66;&#x672F;&#x4F5C;&#x4E3A;&#x6280;&#x51FB;&#x5B9E;&#x6218;&#x7684;&#x610F;&#x4E49;&#x65E9;&#x5DF2;&#x57FA;&#x672C;&#x6D88;&#x5931;</b>&#xFF0C;&#x53EA;&#x6709;&#x5F88;&#x5C11;&#x6570;&#x4EBA;&#x5728;&#x7EC3;&#x4E60;&#x5916;&#x529F;&#x3002;&#x516C;&#x5F00;&#x7684;&#x8868;&#x6F14;&#x548C;&#x6B66;&#x8B66;&#x8BAD;&#x7EC3;&#x7684;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#x7528;&#x7816;&#x5934;&#x731B;&#x51FB;&#x5934;&#x90E8;&#xFF0C;&#x7816;&#x5934;&#x7834;&#x788E;&#x800C;&#x5934;&#x90E8;&#x65E0;&#x635F;&#x4F24;&#x7B49;&#x3002;&#x66F4;&#x65E9;&#x65F6;&#x671F;&#x7684;&#x5173;&#x4E8E;&#x5916;&#x529F;&#x7684;&#x516C;&#x5F00;&#x8868;&#x6F14;&#x6709;&#x4F8B;&#x5982;&#x4E49;&#x548C;&#x56E2;&#x65F6;&#x671F;&#x7684;&#x5200;&#x67AA;&#x4E0D;&#x5165;&#x7684;&#x8868;&#x6F14;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A5.97.E8.B7.AF">&#x5957;&#x8DEF;</span></h3>

<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x663E;&#x7740;&#x7684;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x6709;&#x8BB8;&#x591A;&#x5957;&#x8DEF;&#x3002;&#x5957;&#x8DEF;&#x5C31;&#x662F;&#x4E00;&#x8FDE;&#x4E32;&#x542B;&#x6709;&#x6280;&#x51FB;&#x548C;&#x653B;&#x9632;&#x542B;&#x4E49;&#x7684;&#x52A8;&#x4F5C;&#x7684;&#x7EC4;&#x5408;&#x3002;&#x5404;&#x5BB6;&#x5404;&#x6D3E;&#x90FD;&#x6709;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#x95E8;&#x6D3E;&#x7279;&#x8272;&#x7684;&#x8BB8;&#x591A;&#x5957;&#x8DEF;&#xFF0C;&#x800C;&#x4E14;&#x5957;&#x8DEF;&#x591A;&#x662F;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x7684;&#xFF0C;&#x521D;&#x5B66;&#x8005;&#x548C;&#x7EC3;&#x4E60;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x4EBA;&#x5B66;&#x4E60;&#x7684;&#x5957;&#x8DEF;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x76EE;&#x524D;&#x7684;&#x6B66;&#x672F;&#x8FD0;&#x52A8;&#x5458;&#x867D;&#x7136;&#x540C;&#x65F6;&#x5F88;&#x5FEB;&#x7684;&#x5B66;&#x4F1A;&#x591A;&#x79CD;&#x98CE;&#x683C;&#x8FE5;&#x5F02;&#x7684;&#x5957;&#x8DEF;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5176;&#x6280;&#x51FB;&#x548C;&#x653B;&#x9632;&#x542B;&#x4E49;&#x5927;&#x591A;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x4F20;&#x7EDF;&#x6B66;&#x672F;&#x4E2D;&#xFF0C;&#x5957;&#x8DEF;&#x7EC3;&#x4E60;&#x521D;&#x671F;&#x591A;&#x662F;&#x5206;&#x5F00;&#x6765;&#x4E00;&#x62DB;&#x4E00;&#x62DB;&#x7EC3;&#x7684;&#xFF0C;&#x8BA9;&#x5B66;&#x4E60;&#x8005;&#x4F53;&#x4F1A;&#x8FD0;&#x6C14;&#x4F7F;&#x529B;&#xFF0C;&#x653B;&#x9632;&#x6280;&#x51FB;&#x7684;&#x542B;&#x4E49;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x7EC3;&#x4E60;&#x53CD;&#x590D;&#x4E0D;&#x65AD;&#x5730;&#x8FDB;&#x884C;&#xFF0C;&#x6B63;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x5B9E;&#x6218;&#x4E2D;&#x80FD;&#x591F;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x5F0F;&#x7684;&#x4F7F;&#x51FA;&#x76F8;&#x5E94;&#x7684;&#x62DB;&#x5F0F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4ED4;&#x7EC6;&#x4F53;&#x4F1A;&#x62DB;&#x5F0F;&#x7684;&#x529F;&#x6548;&#x3002;&#x4F8B;&#x5982;&#x53F7;&#x79F0;&#x201C;&#x534A;&#x6B65;&#x5D29;&#x62F3;&#x6253;&#x5929;&#x4E0B;&#x201D;&#x7684;&#x5F62;&#x610F;&#x62F3;&#x5927;&#x5E08;&#x90ED;&#x96F2;&#x6DF1;&#xFF0C;&#x5BF9;&#x654C;&#x603B;&#x662F;&#x4F7F;&#x7528;&#x4E00;&#x4E2A;&#x62DB;&#x5F0F;&#xFF0C;&#x800C;&#x4E14;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#x53EA;&#x662F;&#x534A;&#x4E2A;&#x62DB;&#x5F0F;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x8DB3;&#x4EE5;&#x51FB;&#x8D25;&#x5BF9;&#x624B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.99.A8.E6.A2.B0">&#x5668;&#x68B0;</span></h3>

<p>&#x6B66;&#x672F;&#x5668;&#x68B0;&#x7684;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x662F;&#x51B7;&#x5175;&#x5668;&#x65F6;&#x4EE3;&#x7684;&#x5175;&#x5668;&#xFF0C;&#x5982;&#x5251;&#x3001;&#x5200;&#x3001;&#x67AA;&#x3001;&#x68CD;&#x7B49;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#xFF0C;&#x5251;&#x66FE;&#x4E00;&#x5EA6;&#x662F;&#x6218;&#x573A;&#x4E0A;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x77ED;&#x5175;&#x5668;&#xFF0C;&#x4E4B;&#x540E;&#x8BA9;&#x4F4D;&#x7ED9;&#x4E86;&#x5200;&#x3002;&#x800C;&#x6B66;&#x672F;&#x5BB6;&#x4EEC;&#x5219;&#x4EE5;&#x5251;&#x548C;&#x5200;&#x4E3A;&#x6700;&#x5E7F;&#x6CDB;&#x7814;&#x4E60;&#x7684;&#x5668;&#x68B0;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x7684;&#x6B66;&#x672F;&#x5668;&#x68B0;&#x5305;&#x62EC;&#x975E;&#x6218;&#x6597;&#x4F7F;&#x7528;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x5982;&#x86FE;&#x7709;&#x523A;&#x3001;&#x53CC;&#x8282;&#x68CD;&#xFF0C;&#x6216;&#x4E00;&#x4E9B;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x7528;&#x5177;&#xFF0C;&#x5982;&#x7EE3;&#x82B1;&#x9488;&#x3001;&#x77F3;&#x78E8;&#x3001;&#x94C1;&#x9505;&#x3001;&#x9570;&#x5200;&#x3001;&#x96E8;&#x4F1E;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x59CB;&#x7EC8;&#x7ED9;&#x4EBA;&#x4EE5;&#x795E;&#x79D8;&#x7684;&#x8272;&#x5F69;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x6709;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x548C;&#x529F;&#x592B;&#x7247;&#x7684;&#x5BA3;&#x4F20;&#x5F71;&#x54CD;&#x3002;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x672C;&#x8EAB;&#x7531;&#x4E8E;&#x53D7;&#x5230;&#x4F20;&#x7EDF;&#x5B97;&#x6CD5;&#x5236;&#x5EA6;&#x7684;&#x5F71;&#x54CD;&#xFF08;&#x89C1;&#x7A0B;&#x5927;&#x529B;&#x300A;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x2014;&#x2014;&#x5386;&#x53F2;&#x4E0E;&#x6587;&#x5316;&#x300B;&#xFF09;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x662F;&#x79D8;&#x5BC6;&#x4F20;&#x6388;&#xFF0C;&#x800C;&#x5173;&#x952E;&#x4E4B;&#x5904;&#x66F4;&#x662F;&#x4E0D;&#x89C1;&#x8BF8;&#x6587;&#x5B57;&#xFF0C;&#x53EA;&#x662F;&#x5E08;&#x5F92;&#x53E3;&#x8033;&#x76F8;&#x4F20;&#x3002;<b>&#x56E0;&#x6B64;&#x53EA;&#x662F;&#x6309;&#x7167;&#x4E66;&#x672C;&#x5B66;&#x6B66;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x771F;&#x6B63;&#x5B66;&#x4F1A;&#x7684;&#x3002;</b>&#x800C;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x8BB8;&#x591A;&#x62F3;&#x79CD;&#x4E5F;&#x9010;&#x6E10;&#x7EDD;&#x8FF9;&#xFF0C;&#x6162;&#x6162;&#x53D8;&#x6210;&#x9038;&#x95FB;&#x6216;&#x574A;&#x95F4;&#x8BDD;&#x9898;&#x3002;</p>

<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x5728;&#x6280;&#x51FB;&#x683C;&#x6597;&#x4E2D;&#x7684;&#x8868;&#x73B0;&#x548C;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x6B66;&#x672F;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x6B66;&#x672F;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x540C;&#x7B49;&#x6761;&#x4EF6;&#x7684;&#x7ADE;&#x6280;&#xFF0C;&#x56E0;&#x6B64;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x4EA7;&#x751F;&#x4E86;&#x8BF8;&#x5982;&#x7A7A;&#x624B;&#x4E0E;&#x6301;&#x6B66;&#x5668;&#x7684;&#x5BF9;&#x624B;&#x683C;&#x6597;&#x7684;&#xFF1B;&#x5012;&#x5730;&#x65F6;&#x6240;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x4E58;&#x4EBA;&#x4E0D;&#x5907;&#x65F6;&#x4F7F;&#x7528;&#x7684;&#x6697;&#x5668;&#x7B49;&#x7B49;&#x3002;&#x751A;&#x81F3;&#x4E2D;&#x8FD8;&#x6709;&#x6293;&#x571F;&#x626C;&#x8138;&#x7684;&#x6CD5;&#x95E8;&#x4E5F;&#x88AB;&#x5438;&#x6536;&#x8FDB;&#x6765;&#x3002;</p>
<p><b>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x5B9E;&#x6218;&#x683C;&#x6597;&#x7531;&#x4E8E;&#x6587;&#x5B66;&#x3001;&#x7535;&#x5F71;&#x7684;&#x8868;&#x73B0;&#x800C;&#x88AB;&#x5938;&#x5927;&#x3002;</b>&#x6B66;&#x672F;&#x5BB6;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x624B;&#x591A;&#x4F7F;&#x7528;&#x63A8;&#x624B;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x70B9;&#x5230;&#x4E3A;&#x6B62;&#x3002;&#x800C;&#x771F;&#x6B63;&#x7684;&#x640F;&#x6597;&#xFF0C;&#x5E76;&#x4E0D;&#x50CF;&#x8BB8;&#x591A;&#x4EBA;&#x7406;&#x89E3;&#x7684;&#x90A3;&#x6837;&#x62F3;&#x6765;&#x817F;&#x5F80;&#xFF0C;&#x6253;&#x4E0A;&#x534A;&#x5929;&#xFF0C;&#x800C;&#x5927;&#x591A;&#x53EA;&#x662F;&#x51E0;&#x4E2A;&#x56DE;&#x5408;&#x5C31;&#x80FD;&#x5206;&#x51FA;&#x80DC;&#x8D1F;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x80FD;&#x591F;&#x7EC3;&#x4E60;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x96BE;&#x56DE;&#x7B54;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6839;&#x636E;&#x592A;&#x6975;&#x62F3;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x6700;&#x9AD8;&#x7684;&#x5883;&#x754C;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x201C;&#x4E00;&#x7FBD;&#x4E0D;&#x80FD;&#x52A0;&#xFF0C;&#x868A;&#x8747;&#x4E0D;&#x80FD;&#x843D;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E00;&#x7247;&#x7FBD;&#x6BDB;&#x78B0;&#x5230;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x90FD;&#x80FD;&#x88AB;&#x4ED6;&#x81EA;&#x7136;&#x7684;&#x5F39;&#x51FA;&#x53BB;&#x3002;<b>&#x4F46;&#x662F;&#x6709;&#x751A;&#x9EBC;&#x4EBA;&#x80FD;&#x591F;&#x8FBE;&#x5230;&#x8FD9;&#x79CD;&#x7406;&#x60F3;&#x7684;&#x5883;&#x754C;&#x5462;&#xFF1F;</b></p>

<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x91CD;&#x8981;&#x7684;&#x96C6;&#x4F53;&#x8BB0;&#x5FC6;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x5404;&#x79CD;&#x6587;&#x5B66;&#x3001;&#x7535;&#x5F71;&#x3001;&#x620F;&#x5267;&#x4E2D;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#xFF0C;&#x5BF9;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x6709;&#x7740;&#x6DF1;&#x523B;&#x800C;&#x65E0;&#x53EF;&#x53D6;&#x4EE3;&#x7684;&#x4EBA;&#x6587;&#x610F;&#x4E49;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x5168;&#x7403;&#x5316;&#x5173;&#x7CFB;&#xFF0C;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x66F4;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x4E8E;&#x6B27;&#x7F8E;&#x7535;&#x5F71;&#x3001;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x4E4B;&#x4E2D;&#xFF0C;&#x88AB;&#x6B27;&#x7F8E;&#x793E;&#x4F1A;&#x770B;&#x6210;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x7684;&#x91CD;&#x8981;&#x6CE8;&#x811A;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E5.9B.BD.E6.AD.A6.E6.9C.AF.E7.B2.BE.E7.A5.9E.EF.BC.9A.E6.AD.A6.E5.BE.B7">&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7CBE;&#x795E;&#xFF1A;&#x6B66;&#x5FB7;</span></h3>
<p>&#x8FD1;&#x4EE3;&#x4E2D;&#x56FD;&#x4EBA;&#x6BCF;&#x5F53;&#x8C08;&#x53CA;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#xFF0C;&#x5F80;&#x5F80;&#x5341;&#x5206;&#x91CD;&#x89C6;&#x5B83;&#x5F53;&#x4E2D;&#x7684;&#x54F2;&#x5B66;&#x7CBE;&#x795E;&#x3002;&#x5927;&#x90E8;&#x5206;&#x559C;&#x7231;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x4EBA;&#xFF0C;&#x5747;&#x91CD;&#x89C6;&#x201C;&#x4F7F;&#x7528;&#x6B66;&#x672F;&#x7684;&#x9053;&#x5FB7;&#x89C4;&#x8303;&#x548C;&#x4EF7;&#x503C;&#x201D;&#xFF0C;&#x6216;&#x79F0;<b>&#x6B66;&#x5FB7;</b>&#x3002;</p>
<p>&#x7ECF;&#x5E38;&#x6709;&#x4EBA;&#x5F15;&#x7528;&#x201C;&#x6B62;&#x6208;&#x4E3A;&#x6B66;&#x201D;&#x6765;&#x89E3;&#x91CA;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x4EBA;&#x6587;&#x7CBE;&#x795E;&#x3002;&#x6839;&#x636E;&#x300A;&#x5DE6;&#x4F20;&#xB7;&#x5BA3;&#x516C;&#x5341;&#x4E8C;&#x5E74;&#x300B;&#x7684;&#x8BB0;&#x8F7D;&#xFF1A;&#x201C;&#x592B;&#x6587;&#xFF0C;&#x6B62;&#x6208;&#x4E3A;&#x6B66;&#x201D;&#xFF0C;&#x5927;&#x610F;&#x8BF4;&#x4E2D;&#x56FD;&#x7684;&#x6C49;&#x5B57;&#x201C;&#x201D;&#xFF0C;&#x7531;&#x201C;&#x201D;&#x548C;&#x201C;&#x201D;&#x4E24;&#x4E2A;&#x5B57;&#x7EC4;&#x6210;&#xFF0C;&#x7531;&#x6B64;&#x89E3;&#x8BD1;&#x201C;&#x6B66;&#x201D;&#x7684;&#x771F;&#x6B63;&#x4EF7;&#x503C;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x6740;&#x4F24;&#x7834;&#x574F;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x540E;&#x6765;&#x7684;&#x548C;&#x5E73;&#x3002;&#x867D;&#x7136;&#x201C;&#x6B66;&#x201D;&#x5B57;&#x7684;&#x6765;&#x6E90;&#x53E6;&#x6709;&#x89E3;&#x91CA;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#x201C;&#x6B62;&#x201D;&#x901A;&#x201C;&#x8DBE;&#x201D;&#x5373;&#x201C;&#x624B;&#x201D;&#x4E4B;&#x610F;&#xFF0C;&#x7528;&#x201C;&#x8DBE;&#x201D;&#x62FF;&#x8D77;&#x201C;&#x6208;&#x201D;&#x8FDB;&#x884C;&#x6597;&#x4E89;&#x624D;&#x662F;&#x6B66;&#x4E4B;&#x672C;&#x610F;&#x3002;&#x4F46;&#x4E0D;&#x5C11;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x89C6;&#x201C;&#x6B62;&#x6208;&#x4E3A;&#x6B66;&#x201D;&#x4E3A;&#x89E3;&#x91CA;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7CBE;&#x795E;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x6B66;&#x672F;&#x5BB6;&#x3001;&#x5C0F;&#x8BF4;&#x5BB6;&#x3001;&#x7535;&#x5F71;&#xFF0C;&#x5747;&#x7ECF;&#x5E38;&#x5F3A;&#x8C03;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x7684;&#x4EF7;&#x503C;&#xFF1A;&#x201C;&#x529F;&#x592B;&#x5E76;&#x4E0D;&#x662F;&#x7528;&#x6765;&#x6253;&#x67B6;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x4F5C;&#x5F3A;&#x8EAB;&#x5065;&#x4F53;&#x201D;&#x3002;&#x800C;&#x5F53;&#x6B66;&#x672F;&#x5BB6;&#x5207;&#x78CB;&#x6280;&#x827A;&#x65F6;&#xFF0C;&#x5E94;&#x8BE5;&#x201C;&#x70B9;&#x5230;&#x5373;&#x6B62;&#x201D;&#xFF0C;&#x4E0D;&#x5E94;&#x4E71;&#x4F5C;&#x6740;&#x4F24;&#x3002;&#x4F1A;&#x6B66;&#x7684;&#x4EBA;&#xFF0C;&#x201C;&#x5207;&#x5FCC;&#x5FC3;&#x6D6E;&#x6C14;&#x71E5;&#x201D;&#xFF0C;&#x5FC5;&#x9700;&#x201C;&#x6212;&#x6025;&#x7528;&#x5FCD;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x6B66;&#x672F;&#x4E0D;&#x5E94;&#x7528;&#x4F5C;&#x4E3B;&#x52A8;&#x4F24;&#x4EBA;&#xFF0C;&#x800C;&#x53EA;&#x5E94;&#x201C;&#x5728;&#x5FC5;&#x8981;&#x65F6;&#x4F5C;&#x81EA;&#x536B;&#x7528;&#x9014;&#x201D;&#x3002;&#x81F3;&#x4E8E;&#x56FD;&#x5BB6;&#x9762;&#x5BF9;&#x5371;&#x96BE;&#x65F6;&#xFF0C;&#x4FBF;&#x201C;&#x5339;&#x592B;&#x6709;&#x8D23;&#x201D;&#xFF0C;&#x662F;&#x4F1A;&#x6B66;&#x672F;&#x7684;&#x4EBA;&#x51FA;&#x624B;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x5BF9;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5728;&#x4E8E;&#xFF1A;</p>
<ul>


<li>&#x4E0D;&#x4E3B;&#x52A8;&#x4FB5;&#x72AF;&#x4ED6;&#x4EBA;&#xFF0C;&#x4F46;&#x4EA6;&#x4E0D;&#x5BB9;&#x8BA9;&#x4ED6;&#x4EBA;&#x4FB5;&#x72AF;&#x3002;</li>
<li>&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x5E94;&#x8D1F;&#x793E;&#x4F1A;&#x8D23;&#x4EFB;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E9.80.9A.E4.BF.97.E6.96.87.E5.AD.A6.E3.80.81.E7.94.B5.E5.BD.B1.E4.B8.8E.E4.B8.AD.E5.9B.BD.E6.AD.A6.E6.9C.AF">&#x901A;&#x4FD7;&#x6587;&#x5B66;&#x3001;&#x7535;&#x5F71;&#x4E0E;&#x4E2D;&#x56FD;&#x6B66;&#x672F;</span></h3>
<p>&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x8FD1;&#x4EE3;&#x901A;&#x4FD7;&#x6587;&#x5B66;&#x3001;&#x7535;&#x5F71;&#x4F5C;&#x54C1;&#x4E2D;&#x5927;&#x91CF;&#x6E67;&#x73B0;&#xFF0C;&#x8FDB;&#x800C;&#x884D;&#x751F;&#x51FA;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x3001;&#x52A8;&#x4F5C;&#x7535;&#x5F71;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x5F80;&#x5F80;&#x6709;&#x4EE5;&#x4E0B;&#x4F5C;&#x7528;&#xFF1A;</p>
<ul>
<li>&#x501F;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x9AD8;&#x4E3E;&#x6B66;&#x672F;&#x7CBE;&#x795E;&#xFF0C;&#x5E76;&#x91CD;&#x5EFA;&#x67D0;&#x4E9B;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x4F26;&#x7406;&#x4EF7;&#x503C;&#x3002;</li>
<li>&#x4EE5;&#x6B66;&#x6253;&#x573A;&#x9762;&#x523A;&#x6FC0;&#x89C2;&#x4F17;&#xFF0C;&#x4F5C;&#x4E3A;&#x5438;&#x5F15;&#x89C2;&#x4F17;&#x7684;&#x624B;&#x6BB5;&#x3002;</li>
</ul>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7F16;&#x5199;&#x4E0A;&#x8FF0;&#x4F5C;&#x54C1;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x4E2D;&#x56FD;&#x6B66;&#x672F;&#x3002;&#x6709;&#x4E9B;&#x53EA;&#x53D6;<b>&#x6B66;&#x529F;&#x62DB;&#x5F0F;</b>&#x3001;<b>&#x6B66;&#x672F;&#x6D41;&#x6D3E;</b>&#x4F5C;&#x4E3A;&#x9898;&#x6750;&#xFF0C;&#x53E6;&#x4E00;&#x4E9B;&#x4F5C;&#x54C1;&#x5219;&#x5F15;&#x7528;&#x4E00;&#x4E9B;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x6B66;&#x529F;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x66F4;&#x662F;&#x53E6;&#x884C;&#x521B;&#x4F5C;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x7684;&#x6B66;&#x5B66;&#x5185;&#x5BB9;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x4E0D;&#x5C11;&#x5728;&#x5404;&#x5F0F;&#x6545;&#x4E8B;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x7684;&#x6B66;&#x62DB;&#x5F0F;&#xFF08;&#x4F8B;&#x5982;&#x98DE;&#x6A90;&#x8D70;&#x58C1;&#x3001;&#x70B9;&#x7A74;&#x672F;&#x3001;&#x9694;&#x5C71;&#x6253;&#x725B;&#x7B49;&#xFF09;&#xFF0C;&#x90FD;&#x662F;&#x5B9E;&#x5728;&#x7684;&#x6B66;&#x672F;&#x62DB;&#x6570;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6545;&#x4E8B;&#x7684;&#x6E32;&#x67D3;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x62DB;&#x5F0F;&#x7684;&#x65B9;&#x6CD5;&#x3001;&#x6548;&#x679C;&#x5747;&#x5DF2;&#x8131;&#x79BB;&#x73B0;&#x5B9E;&#x751A;&#x8FDC;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x6587;&#x5316;&#x5206;&#x6790;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x73B0;&#x8C61;&#x53CD;&#x6620;&#x73B0;&#x4EE3;&#x4EBA;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x65E0;&#x529B;&#x4E0E;&#x538B;&#x6291;&#xFF0C;&#x4F7F;&#x4EBA;&#x5BFB;&#x6C42;&#x8D85;&#x79BB;&#x73B0;&#x5B9E;&#x7684;&#x4EBA;&#x4F53;&#x529B;&#x91CF;&#xFF0C;&#x4EE5;&#x6218;&#x80DC;&#x5728;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x9047;&#x4E0A;&#x7684;&#x7126;&#x8651;&#x3001;&#x4E0E;&#x53CA;&#x673A;&#x68B0;&#x6587;&#x660E;&#x7684;&#x51B2;&#x51FB;&#x3002;</p>

<ul>
<li>&#x8D99;&#x946B;&#x6D32;&#xFF08;&#x516D;&#x5408;&#x62F3;&#x3001;&#x3001;&#x516D;&#x5408;&#x9580;&#xFF09;</li>
<li>&#x970D;&#x5143;&#x7532;&#xFF08;&#x8FF7;&#x8E64;&#x62F3;&#xFF09;&#xFF08;&#x7CBE;&#x6B66;&#x9AD4;&#x64CD;&#x6703;&#xFF09;</li>


<li>&#x885B;&#x7B11;&#x5802;&#xFF08;&#x516B;&#x6B65;&#x87B3;&#x8782;&#x62F3;&#xFF09;</li>


<li>&#x5289;&#x96F2;&#x6A35;&#x201C;&#x795E;&#x67AA;&#x201D;&#x674E;&#x4E66;&#x6587;&#x7684;&#x5173;&#x95E8;&#x5F1F;&#x5B50;&#x3002;&#x64C5;&#x957F;&#x516B;&#x6781;&#x62F3;&#x3001;&#x5BAE;&#x6C0F;&#x516B;&#x5366;&#x638C;&#x53CA;&#x516D;&#x5408;&#x87B3;&#x8782;&#x62F3;</li>



<li>&#xFF08;&#x8521;&#x674E;&#x4F5B;&#xFF09;&#xFF08;&#x6D2A;&#x62F3;&#xFF09;&#xFF08;&#x5EE3;&#x6771;&#x7CBE;&#x6B66;&#x9AD4;&#x80B2;&#x6703;&#xFF09;</li>
<li>&#x4F55;&#x9577;&#x6D77;&#xFF08;&#x7F85;&#x6F22;&#x62F3;&#xFF09;&#xFF08;&#x67E5;&#x62F3;&#xFF09;</li>

<li>&#x5C48;&#x93AE;&#x5F37;&#xFF08;&#x4E03;&#x661F;&#x87B3;&#x8782;&#x62F3;&#xFF09;</li>




<li>&#x674E;&#x632F;&#x85E9;&#xFF08;&#x5DF2;&#x6545;&#x6B66;&#x8853;&#x96FB;&#x5F71;&#x7D05;&#x661F;&#x674E;&#x5C0F;&#x9F99;&#x3001;&#x5275;&#x7ACB;&#x622A;&#x62F3;&#x9053;&#xFF09;</li>








<li>&#xFF08;&#x5F62;&#x610F;&#x62F3;&#xFF09;&#xFF08;&#x516B;&#x5366;&#x638C;&#xFF09;</li>
<li>&#x9673;&#x738B;&#x5EF7;&#xFF08;&#x9673;&#x5F0F;&#x592A;&#x6975;&#x62F3;&#xFF09;</li>
<li>&#x694A;&#x9732;&#x79AA;&#xFF08;&#x694A;&#x5F0F;&#x592A;&#x6975;&#x62F3;&#xFF09;</li>
<li>&#x5B6B;&#x798F;&#x5168;&#xFF08;&#x5B6B;&#x5F0F;&#x592A;&#x6975;&#x62F3;&#xFF09;</li>
<li>&#x5085;&#x632F;&#x5D69;&#xFF08;&#x5085;&#x5F0F;&#x516B;&#x5366;&#x638C;&#xFF09;</li>

</ul>

<ul>















<li>&#x4E16;&#x754C;&#x9752;&#x5C11;&#x5E74;&#x6B66;&#x8853;&#x9326;&#x6A19;&#x8CFD;</li>

</ul>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>