<h1>&#x5207;&#x8BCA;</h1><p><b>&#x5207;&#x8BCA;</b>&#xFF0C;&#x5305;&#x62EC;<b>&#x8109;&#x8BCA;</b>&#x548C;<b>&#x6309;&#x8BCA;</b>&#x4E24;&#x90E8;&#x5206;&#xFF0C;&#x662F;&#x533B;&#x751F;&#x8FD0;&#x7528;&#x53CC;&#x624B;&#x5BF9;&#x75C5;&#x4EBA;&#x7684;&#x4E00;&#x5B9A;&#x90E8;&#x4F4D;&#x8FDB;&#x884C;&#x89E6;&#x3001;&#x6478;&#x3001;&#x6309;&#x538B;&#xFF0C;&#x4ECE;&#x800C;&#x4E86;&#x89E3;&#x75BE;&#x75C5;&#x60C5;&#x51B5;&#x7684;&#x65B9;&#x6CD5;&#x3002;<b>&#x8109;&#x8BCA;</b>&#x662F;&#x6309;&#x8109;&#x640F;&#xFF1B;<b>&#x6309;&#x8BCA;</b>&#x662F;&#x5BF9;&#x75C5;&#x4EBA;&#x7684;&#x808C;&#x80A4;&#x3001;&#x624B;&#x8DB3;&#x3001;&#x8179;&#x53CA;&#x5176;&#x75C5;&#x53D8;&#x90E8;&#x4F4D;&#x7684;&#x89E6;&#x6478;&#x6309;&#x538B;&#xFF0C;&#x4EE5;&#x6D4B;&#x77E5;&#x5C40;&#x90E8;&#x51B7;&#x70ED;&#x3001;&#x8F6F;&#x786C;&#x3001;&#x538B;&#x75DB;&#x3001;&#x5305;&#x5757;&#x6216;&#x5176;&#x4ED6;&#x5F02;&#x5E38;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x63A8;&#x65AD;&#x75BE;&#x75C5;&#x7684;&#x90E8;&#x4F4D;&#x548C;&#x6027;&#x8D28;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x3002;</p>

<p>&#x4E00;&#x822C;&#x4F86;&#x8AAA;&#xFF0C;&#x4E00;&#x500B;&#x5065;&#x5EB7;&#x4EBA;&#x7684;&#x61C9;&#x70BA;&#x547C;&#x5438;&#x4E4B;&#x9593;&#x8DF3;&#x52D5;&#x56DB;&#x6B21;&#xFF0C;&#x5BF8;&#x95DC;&#x5C3A;&#x4E09;&#x90E8;&#x4E4B;&#x8108;&#x548C;&#x7DE9;&#x6709;&#x529B;&#xFF0C;&#x4E0D;&#x6D6E;&#x4E0D;&#x6C89;&#x3002;&#x5E38;&#x898B;&#x7684;&#x75C5;&#x8108;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x3001;&#x3001;&#x6578;&#x3001;&#x3001;&#x3001;&#x3001;&#x6ED1;&#x3001;&#x6D2A;&#x3001;&#x3001;&#x7B49;&#x3002;</p>
<ul>
<li>&#x6D6E;&#x8108;&#xFF1A;&#x6D6E;&#x7684;&#x610F;&#x601D;&#x662F;&#x8108;&#x4F4D;&#x6D6E;&#x65BC;&#x8868;&#x9762;&#xFF0C;&#x8F15;&#x6309;&#x53EF;&#x5F97;&#xFF0C;&#x91CD;&#x6309;&#x5247;&#x6E1B;&#x3002;&#x8868;&#x8B49;&#x7531;&#x65BC;&#x5916;&#x611F;&#x75C5;&#x90AA;&#x505C;&#x7559;&#x65BC;&#x8868;&#xFF0C;&#x56E0;&#x6B64;&#x8108;&#x6C23;&#x9F13;&#x52D5;&#x65BC;&#x5916;&#xFF0C;&#x8108;&#x4F4D;&#x6DFA;&#x986F;&#x3002;&#x6D6E;&#x800C;&#x6709;&#x529B;&#x5247;&#x8868;&#x5BE6;&#xFF1B;&#x6D6E;&#x800C;&#x7121;&#x529B;&#x5247;&#x8868;&#x865B;&#x3002;&#x865B;&#x967D;&#x5916;&#x6D6E;&#xFF0C;&#x8108;&#x6D6E;&#x5927;&#x7121;&#x529B;&#x70BA;&#x5371;&#x8B49;&#x3002;</li>
<li>&#x6C89;&#x8108;&#xFF1A;&#x8DDF;&#x6D6E;&#x8108;&#x76F8;&#x53CD;&#xFF0C;&#x6C89;&#x8108;&#x8108;&#x4F4D;&#x8F15;&#x6309;&#x800C;&#x4E0D;&#x5F97;&#x3002;&#x4E3B;&#x8981;&#x70BA;&#x88E1;&#x8B49;&#x3002;&#x8DDF;&#x6D6E;&#x8108;&#x76F8;&#x4F3C;&#xFF0C;&#x6709;&#x529B;&#x70BA;&#x88E1;&#x5BE6;&#xFF0C;&#x7121;&#x529B;&#x5247;&#x70BA;&#x88E1;&#x865B;&#x3002;</li>
<li>&#x6578;&#x8108;&#xFF1A;&#x6578;&#x8108;&#x8DDF;&#x9072;&#x8108;&#x76F8;&#x53CD;&#xFF0C;&#x610F;&#x5373;&#x8108;&#x8C61;&#x8DF3;&#x52D5;&#x983B;&#x5BC6;&#xFF0C;&#x6BCF;&#x5206;&#x9418;&#x8DF3;&#x52D5;&#x4E5D;&#x5341;&#x6B21;&#x4EE5;&#x4E0A;&#x3002;&#x4E3B;&#x70BA;&#xFF0C;&#x6709;&#x529B;&#x70BA;&#xFF0C;&#x7121;&#x529B;&#x70BA;&#x3002;</li>
<li>&#x9072;&#x8108;&#xFF1A;&#x9072;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x662F;&#x8108;&#x983B;&#x8DF3;&#x52D5;&#x9072;&#x7DE9;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x5206;&#x9418;&#x8DF3;&#x52D5;&#x516D;&#x5341;&#x6B21;&#x4EE5;&#x4E0B;&#x3002;&#x4E3B;&#x75C5;&#x70BA;&#xFF0C;&#x6709;&#x529B;&#x70BA;&#xFF0C;&#x7121;&#x529B;&#x70BA;&#x3002;</li>
<li>&#x865B;&#x8108;&#xFF1A;&#x5BF8;&#x95DC;&#x5C3A;&#x4E09;&#x90E8;&#x8108;&#x7686;&#x7121;&#x529B;&#xFF0C;&#x91CD;&#x6309;&#x5247;&#x7A7A;&#x865B;&#x3002;&#x4E3B;&#x70BA;&#x865B;&#x8B49;&#x3002;</li>
<li>&#x5BE6;&#x8108;&#xFF1A;&#x5BF8;&#x95DC;&#x5C3A;&#x4E09;&#x90E8;&#x8108;&#x8C61;&#x7686;&#x6709;&#x529B;&#xFF0C;&#x4E3B;&#x70BA;&#x5BE6;&#x8B49;&#x3002;</li>
<li>&#x6ED1;&#x8108;&#xFF1A;&#x8108;&#x8C61;&#x6ED1;&#x5982;&#x8D70;&#x73E0;&#xFF0C;&#x6309;&#x4E4B;&#x6D41;&#x5229;&#x70BA;&#x6ED1;&#x8108;&#xFF0C;&#x4E43;&#x5065;&#x5EB7;&#x6C23;&#x8840;&#x5145;&#x5BE6;&#x4E4B;&#x8868;&#x5FB5;&#x3002;&#x6ED1;&#x6578;&#x4E4B;&#x8C61;&#xFF0C;&#x5247;&#x70BA;&#x3002;</li>
<li>&#x6D2A;&#x8108;&#xFF1A;&#x6D2A;&#x8108;&#xFF0C;&#x5C31;&#x662F;&#x5982;&#x6D2A;&#x6C34;&#x4E00;&#x822C;&#x7684;&#x610F;&#x601D;&#x3002;&#x8108;&#x5927;&#x800C;&#x6709;&#x529B;&#xFF0C;&#x6CE2;&#x6FE4;&#x6D36;&#x6E67;&#xFF0C;&#x4F86;&#x76DB;&#x53BB;&#x8870;&#x3002;&#x4E3B;&#x70BA;&#x71B1;&#x76DB;&#x3002;</li>
<li>&#x7D30;&#x8108;&#xFF1A;&#x8108;&#x7D30;&#x5C0F;&#x5982;&#x7DDA;&#xFF0C;&#x8D77;&#x843D;&#x660E;&#x986F;&#x70BA;&#x7D30;&#x8108;&#xFF0C;&#x4E3B;&#x70BA;&#x865B;&#x8B49;&#x3002;</li>
<li>&#x5F26;&#x8108;&#xFF1A;&#x8108;&#x6309;&#x4E4B;&#x5982;&#x6309;&#x7434;&#x5F26;&#x3002;&#x4E3B;&#x70BA;&#x809D;&#x81BD;&#x75C5;&#x3001;&#x75DB;&#x8B49;&#x3001;&#x75F0;&#x98F2;&#x3002;</li>
</ul>

<ul>



</ul>
<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>