<h1>&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x6559;&#x6703;</h1>

<p><b>&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x6559;&#x6703;</b>&#xFF08;<b>Christian Science</b>&#xFF09;&#xFF0C;&#x4EA6;&#x8B6F;&#x70BA;<b>&#x57FA;&#x7763;&#x6559;&#x79D1;&#x5B78;&#x6703;</b>&#x3001;<b>&#x57FA;&#x7763;&#x6559;&#x79D1;&#x5B78;&#x6D3E;</b>&#xFF0C;1879&#x5E74;&#x7531;&#x5275;&#x7ACB;&#xFF0C;&#x7E3D;&#x6559;&#x5802;&#xFF08;&#x6216;&#x7A31;&#x6BCD;&#x6559;&#x5802;&#xFF09;&#x4F4D;&#x65BC;&#x7F8E;&#x570B;&#x9EBB;&#x85A9;&#x8AF8;&#x585E;&#x5DDE;&#x6CE2;&#x58EB;&#x9813;&#x3002;&#x6B64;&#x6559;&#x6D3E;&#x7684;&#x6559;&#x7FA9;&#x4E3B;&#x8981;&#x4F86;&#x81EA;&#x5979;&#x6240;&#x8457;&#x7684;&#x300A;&#x79D1;&#x5B78;&#x8207;&#x5065;&#x5EB7;&#x66A8;&#x89E3;&#x7D93;&#x4E4B;&#x9470;&#x300B;&#x3002;</p>

<p>&#x827E;&#x8FEA;&#x5BA3;&#x7A31;&#xFF0C;&#x65E2;&#x7136;&#x4E0A;&#x5E1D;&#x662F;&#x7D55;&#x5C0D;&#x7684;&#x5584;&#x8207;&#x5B8C;&#x7F8E;&#xFF0C;&#x90A3;&#x9EBC;&#x7F6A;&#x3001;&#x75BE;&#x75C5;&#x548C;&#x6B7B;&#x4EA1;&#x90FD;&#x8207;&#x4E0A;&#x5E1D;&#x7121;&#x95DC;&#xFF0C;&#x56E0;&#x6B64;&#x90FD;&#x4E0D;&#x662F;&#x771F;&#x5BE6;&#x7684;&#x3002;&#x9019;&#x500B;&#x7269;&#x8CEA;&#x4E16;&#x754C;&#x662F;&#x865B;&#x5E7B;&#x7684;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x771F;&#x7406;&#x548C;&#x5B58;&#x5728;&#x90FD;&#x662F;&#x5728;&#x7CBE;&#x795E;&#x5C64;&#x9762;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x6240;&#x6709;&#x7684;&#x7269;&#x8CEA;&#x4E0A;&#x7684;&#x201C;&#x932F;&#x8AA4;&#x201D;&#x90FD;&#x53EF;&#x4EE5;&#x9760;&#x66F4;&#x9AD8;&#x5C64;&#x6B21;&#x7684;&#x9748;&#x4FEE;&#x4F86;&#x89E3;&#x6C7A;&#x3002;&#x5979;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#x5730;&#x8AAA;&#x660E;&#x5979;&#x6240;&#x9818;&#x609F;&#x51FA;&#x4F86;&#x7684;&#x9053;&#x7406;&#x6B63;&#x662F;&#x5982;&#x540C;&#x300A;&#x8056;&#x7D93;&#x300B;&#x88E1;&#x6240;&#x8A18;&#x8F09;&#x7684;&#x90A3;&#x6A23;&#xFF0C;&#x8036;&#x7A4C;&#x57FA;&#x7763;&#x6709;&#x6CBB;&#x7652;&#x80FD;&#x529B;&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x6709;&#x540C;&#x6A23;&#x7684;&#x9818;&#x609F;&#x3002;&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x6559;&#x5F92;&#xFF08;&#x6216;&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x8005;&#xFF09;&#x5247;&#x6839;&#x64DA;&#x9019;&#x500B;&#x6559;&#x7FA9;&#x6DF1;&#x4FE1;&#xFF0C;&#x75BE;&#x75C5;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4FE1;&#x4EF0;&#x3001;&#x7948;&#x79B1;&#x548C;&#x9818;&#x609F;&#x66F4;&#x9AD8;&#x4E00;&#x5C64;&#x5C0D;&#x65BC;&#x4E0A;&#x5E1D;&#x3001;&#x57FA;&#x7763;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x800C;&#x6CBB;&#x7652;&#x3002;&#x9019;&#x6A23;&#x7684;&#x7D50;&#x679C;&#x5C31;&#x662F;&#x6559;&#x5F92;&#x6709;&#x75C5;&#x75DB;&#x6642;&#x5F80;&#x5F80;&#x53EA;&#x9760;&#x8457;&#x7948;&#x79B1;&#x800C;&#x4E0D;&#x5C0B;&#x6C42;&#x91AB;&#x7642;&#x5354;&#x52A9;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x6559;&#x6703;&#x520A;&#x7269;&#x4E0A;&#x4E5F;&#x5E38;&#x5E38;&#x520A;&#x767B;&#x9019;&#x985E;&#x7684;&#x900F;&#x904E;&#x7948;&#x79B1;&#x800C;&#x6CBB;&#x7652;&#x7684;&#x5831;&#x5C0E;&#x3002;</p>
<p>&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x6559;&#x6703;&#x975E;&#x50B3;&#x7D71;&#x7684;&#x50B3;&#x6559;&#x65B9;&#x5F0F;&#x548C;&#x5167;&#x5BB9;&#x56E0;&#x6B64;&#x5F15;&#x8D77;&#x8A31;&#x591A;&#x722D;&#x8B70;&#x3002;&#x4E00;&#x4E9B;&#x6559;&#x6703;&#x4EBA;&#x58EB;&#x56E0;&#x70BA;&#x4E0D;&#x80AF;&#x5C0B;&#x6C42;&#x6B63;&#x5E38;&#x7684;&#x91AB;&#x7642;&#x5354;&#x52A9;&#xFF0C;&#x53EA;&#x9760;&#x8457;&#x7948;&#x79B1;&#x4F86;&#x6CBB;&#x75C5;&#xFF0C;&#x7D50;&#x679C;&#x6B7B;&#x65BC;&#x4E00;&#x4E9B;&#x672C;&#x4F86;&#x53EF;&#x4EE5;&#x91AB;&#x597D;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x5176;&#x4E2D;&#x56E0;&#x6B64;&#x800C;&#x6B7B;&#x7684;&#x5C0F;&#x5B69;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x7236;&#x6BCD;&#x56E0;&#x6B64;&#x88AB;&#x63D0;&#x8D77;&#x5211;&#x4E8B;&#x8A34;&#x8A1F;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x758F;&#x5FFD;&#x548C;&#x4E0D;&#x7576;&#x81F4;&#x6B7B;&#x3002;&#x6559;&#x6703;&#x65B9;&#x9762;&#x5247;&#x8FAF;&#x7A31;&#xFF0C;&#x6839;&#x64DA;&#x4ED6;&#x5011;&#x7684;&#x5B8C;&#x6574;&#x7D00;&#x9304;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x201C;&#x9748;&#x4FEE;&#x6CBB;&#x75C5;&#x201D;&#x7948;&#x79B1;&#x65B9;&#x5F0F;&#x78BA;&#x5BE6;&#x6CBB;&#x7652;&#x4E86;&#x8A31;&#x591A;&#x9023;&#x91AB;&#x751F;&#x90FD;&#x675F;&#x624B;&#x7121;&#x7B56;&#x7684;&#x7D55;&#x75C7;&#x3002;</p>
<p>&#x5728;&#x795E;&#x5B78;&#x754C;&#xFF0C;&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x6559;&#x6703;&#x7684;&#x6559;&#x7FA9;&#x4E5F;&#x5F15;&#x8D77;&#x4E00;&#x9663;&#x9A37;&#x52D5;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x900F;&#x904E;19&#x4E16;&#x7D00;&#x8D77;&#x76DB;&#x884C;&#x7684;&#x79D1;&#x5B78;&#x89D2;&#x5EA6;&#x4F86;&#x770B;&#xFF08;&#x8A3B;&#xFF1A;&#x4E5F;&#x5C31;&#x662F;&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x6240;&#x7A31;&#x7684;&#x201C;&#x79D1;&#x5B78;&#x201D;&#x5B8C;&#x5168;&#x7A31;&#x4E0D;&#x4E0A;&#x79D1;&#x5B78;&#xFF09;&#x3002;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x57FA;&#x7763;&#x6559;&#x6D3E;&#x4EBA;&#x58EB;&#x5247;&#x8B4F;&#x8AF7;&#xFF0C;&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x6559;&#x6703;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x4E00;&#x7A2E;&#x300A;&#x8056;&#x7D93;&#x300B;&#x89E3;&#x8AAA;&#x5B78;&#x6D3E;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x6642;&#x7684;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x7B97;&#x662F;&#x4E00;&#x7A2E;&#x65B0;&#x7684;&#x57FA;&#x7763;&#x6559;&#x6D3E;&#x3002;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x6559;&#x6703;&#x5728;&#x767C;&#x5C55;&#x521D;&#x671F;&#x4EE5;&#x53CA;&#x5728;1960&#x548C;1970&#x5E74;&#x4EE3;&#x7684;&#x518D;&#x6B21;&#x767C;&#x5C55;&#x537B;&#x4E5F;&#x56E0;&#x6B64;&#x5438;&#x5F15;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x5FEB;&#x901F;&#x7684;&#x6210;&#x9577;&#x3002;</p>
<p>&#x5728;&#x5206;&#x985E;&#x4E0A;&#xFF0C;&#x57FA;&#x7763;&#x79D1;&#x5B78;&#x6559;&#x6703;&#x901A;&#x5E38;&#x88AB;&#x6B78;&#x985E;&#x5230;&#x57FA;&#x7763;&#x6559;&#x5206;&#x652F;&#x7684;&#x9019;&#x4E00;&#x65C1;&#x652F;&#x4E0A;&#xFF0C;&#x4E0D;&#x904E;&#x4E5F;&#x5F15;&#x8D77;&#x4E00;&#x4E9B;&#x722D;&#x8B70;&#x3002;</p>

<ul>

</ul>

<ul>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>