<h1>&#x5C0B;&#x6C34;&#x8853;</h1>



<p><b>&#x5C0B;&#x6C34;</b>&#xFF0F;<b>&#x63A2;&#x6E2C;&#x8853;</b>&#xFF08;Dowsing&#xFF0C;&#x97F3;&#x8B6F;&#xFF1A;&#x300C;&#x9053;&#x91D1;&#x300D;&#xFF0C;&#x53C8;&#x7A31;&#x300C;&#x9053;&#x91D1;&#x8853;&#x300D;&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x5360;&#x535C;&#x6CD5;&#xFF0C;&#x7528;&#x4EE5;&#x5C0B;&#x627E;&#x5730;&#x4E0B;&#x6C34;&#xFF0C;&#x91D1;&#x5C6C;&#x3001;&#x7926;&#x77F3;&#x3001;&#x5BF6;&#x77F3;&#x3001;&#x77F3;&#x6CB9;&#x6216;&#x5730;&#x8108;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x7A2E;&#x5176;&#x4ED6;&#x7269;&#x54C1;&#x6216;&#x7269;&#x8CEA;&#xFF0C;&#x50CF;&#x662F;&#x6700;&#x8FD1;&#x88AB;&#x7A31;&#x70BA;&#x5730;&#x9762;&#x8F3B;&#x5C04;&#x7684;Ley lines&#xFF0C;&#x800C;&#x4E0D;&#x4F7F;&#x7528;&#x79D1;&#x5B78;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x9019;&#x7A2E;&#x65B9;&#x6CD5;&#x5728;&#x7F8E;&#x570B;&#x88AB;&#x7A31;&#x70BA;&#x300C;doodlebugging&#x300D;&#x3002;&#x7576;&#x7528;&#x9019;&#x500B;&#x65B9;&#x6CD5;&#x4F86;&#x5C0B;&#x627E;&#x6C34;&#x8108;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x901A;&#x5E38;&#x88AB;&#x7A31;&#x70BA;&#x5C0B;&#x6C34;&#x3001;&#x6216;&#x6C34;&#x5DEB;&#x3002;</p>
<p>&#x4F7F;&#x7528;&#x63A2;&#x6E2C;&#x8853;&#x6642;&#x901A;&#x5E38;&#x6703;&#x4F7F;&#x7528;&#x4E00;&#x500B;&#xFF39;&#x578B;&#x6216;&#xFF2C;&#x578B;&#x7684;&#x68CD;&#x68D2;&#xFF0C;&#x7A31;&#x70BA;&#x5C0B;&#x9F99;&#x5C3A;&#xFF08;dowsing rod&#xFF09;&#x6216;&#x5360;&#x535C;&#x68D2;&#xFF08;divining rod&#xFF09;&#xFF0C;&#x4E0D;&#x904E;&#x4E5F;&#x6709;&#x4E9B;&#x5C0B;&#x6C34;&#x8005;&#x4F7F;&#x7528;&#x5176;&#x4ED6;&#x88DD;&#x5099;&#xFF0C;&#x6216;&#x662F;&#x4E0D;&#x4F7F;&#x7528;&#x4EFB;&#x4F55;&#x88DD;&#x5099;&#x3002;</p>
<p>&#x6B64;&#x5360;&#x535C;&#x6CD5;&#x8208;&#x8D77;&#x65BC;&#x6587;&#x85DD;&#x5FA9;&#x8208;&#x6642;&#x671F;&#x7684;&#x5FB7;&#x570B;&#xFF0C;&#x4E26;&#x4E14;&#x6301;&#x7E8C;&#x5728;&#x798F;&#x5EAD;&#x7814;&#x7A76;&#xFF08;Forteana&#xFF09;&#x6216;&#x611F;&#x61C9;&#x529B;&#x5B78;&#xFF08;radiesthesia&#xFF09;&#x7684;&#x4FE1;&#x773E;&#x53D7;&#x5230;&#x6B61;&#x8FCE;&#x3002;&#x4F46;&#x662F;&#x5B83;&#x76EE;&#x524D;&#x4E26;&#x6C92;&#x6709;&#x88AB;&#x63A5;&#x53D7;&#x7684;&#x79D1;&#x5B78;&#x89E3;&#x91CB;&#xFF0C;&#x4E26;&#x4E14;&#x4E5F;&#x6C92;&#x6709;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x8B49;&#x660E;&#x5B83;&#x662F;&#x6709;&#x6548;&#x7684;&#x3002;</p>




<p>&#x73FE;&#x5728;&#x7684;&#x5C0B;&#x6C34;&#x8853;&#x53EF;&#x80FD;&#x5728;&#x5341;&#x4E94;&#x4E16;&#x7D00;&#x9593;&#x958B;&#x59CB;&#x65BC;&#x5FB7;&#x570B;&#xFF0C;&#x7576;&#x6642;&#x88AB;&#x7528;&#x65BC;&#x63A2;&#x6E2C;&#x91D1;&#x5C6C;&#x3002;&#x65E9;&#x5728;1518&#x5E74;&#x99AC;&#x4E01;&#x8DEF;&#x5FB7;&#x4FBF;&#x5C07;&#x9019;&#x7A2E;&#x5C0B;&#x627E;&#x91D1;&#x5C6C;&#x7684;&#x6280;&#x8853;&#x5217;&#x70BA;&#x300C;&#x9055;&#x53CD;&#x7B2C;&#x4E00;&#x6212;&#x300D;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x795E;&#x79D8;&#x4E3B;&#x7FA9;&#xFF09;&#x3002;&#x5728;1550&#x5E74;&#x7248;&#x5FB7;&#x570B;&#x88FD;&#x5716;&#x5BB6;(Sebastian Munster)&#x7684;&#x300A;&#x4E16;&#x754C;&#x8A8C;&#x300B;&#xFF08;Cosmographia&#xFF09;&#x4E2D;&#xFF0C;&#x6709;&#x523B;&#x7248;&#x756B;&#x63CF;&#x7E6A;&#x63A1;&#x7926;&#x4F5C;&#x696D;&#x4E2D;&#x62FF;&#x8457;&#x53C9;&#x687F;&#x884C;&#x8D70;&#x7684;&#x4EBA;&#x3002;&#x53C9;&#x687F;&#x88AB;&#x6A19;&#x8A18;&#x70BA;&#x300C;Virgula Divina &#x2013; Gl&#xFC;ck r&#xFC;t&#x300D;&#xFF08;&#x62C9;&#x4E01;&#x6587;&#x7684;&#x300C;&#x795E;&#x8056;&#x68D2;&#x300D;&#xFF09;&#xFF0C;&#x4E0D;&#x904E;&#x523B;&#x7248;&#x756B;&#x672C;&#x8EAB;&#x6C92;&#x6709;&#x6587;&#x5B57;&#x6A19;&#x793A;&#x3002;1556&#x5E74;&#xFF0C;&#x5FB7;&#x570B;&#x7926;&#x51B6;&#x5B78;&#x5BB6;&#x963F;&#x683C;&#x88E1;&#x79D1;&#x62C9;&#xFF08;Georgius Agricola&#xFF09;&#x5728;&#x63CF;&#x8FF0;&#x5982;&#x4F55;&#x8655;&#x7406;&#x7926;&#x77F3;&#x958B;&#x63A1;&#x548C;&#x51B6;&#x7149;&#x7684;&#x300A;&#x8AD6;&#x7926;&#x51B6;&#x300B;&#xFF08;De re Metallica&#xFF09;&#x4E2D;&#xFF0C;&#x8A73;&#x7D30;&#x5730;&#x63CF;&#x8FF0;&#x4E86;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x63A2;&#x6E2C;&#x8853;&#x63A2;&#x6E2C;&#x91D1;&#x5C6C;&#x7926;&#x7269;&#x3002;</p>
<p>Samuel Sheppard1651&#x5E74;&#x7684;&#x8457;&#x4F5C;&#x300A;Epigrams theological, philosophical, and romantick&#x300B;&#x4E2D;&#x6709;&#x4E00;&#x7BC7;&#x8AF7;&#x523A;&#x77ED;&#x8A69;&#x9019;&#x9EBC;&#x5BEB;&#xFF1A;</p>
<blockquote class="templatequote">
<p>Virgula divina.&#xFF08;&#x795E;&#x8056;&#x9017;&#x865F;&#xFF09;</p>
<p>Some Sorcerers do boast they have a Rod,&#xFF08;&#x6709;&#x4E9B;&#x8853;&#x58EB;&#x8A87;&#x8000;&#x4ED6;&#x5011;&#x7684;&#x687F;&#xFF09;
Gather&apos;d with Vowes and Sacrifice,&#xFF08;&#x96C6;&#x5408;&#x4E86;&#x539F;&#x97F3;&#x5B57;&#x6BCD;&#x8207;&#x72A7;&#x7272;&#xFF09;
And (borne about) will strangely nod&#xFF08;&#x5C07;&#x627F;&#x64D4;&#x5947;&#x7570;&#x9EDE;&#x982D;&#xFF09;
To hidden Treasure where it lies;&#xFF08;&#x5230;&#x85CF;&#x5BF6;&#x6240;&#x5728;&#xFF09;
Mankind is (sure) that Rod divine,&#xFF08;&#x4EBA;&#x5011;&#x8A8D;&#x5B9A;&#x687F;&#x795E;&#x8056;&#xFF09;</p>
For to the Wealthiest (ever) they incline.&#xFF08;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x7D55;&#x4E0D;&#x5C48;&#x8EAB;&#x65BC;&#x6700;&#x5BCC;&#xFF09;</blockquote>
<p>1662&#x5E74;&#x63A2;&#x6E2C;&#x8853;&#x88AB;&#x8036;&#x7A4C;&#x6703;&#x7684;Gaspar Schott&#x5BA3;&#x5E03;&#x70BA;&#x300C;&#x8FF7;&#x4FE1;&#xFF0C;&#x6216;&#x6492;&#x65E6;(Satanic)&#x300D;&#xFF1B;&#x4E0D;&#x904E;&#x4ED6;&#x5F8C;&#x4F86;&#x4E5F;&#x8868;&#x793A;&#xFF0C;&#x4E0D;&#x78BA;&#x5B9A;&#x9B54;&#x9B3C;&#x662F;&#x5426;&#x8981;&#x5C0D;&#x6240;&#x6709;&#x68CD;&#x5B50;&#x7684;&#x79FB;&#x52D5;&#x8CA0;&#x8CAC;&#x3002;</p>
<p>1960&#x5E74;&#x4EE3;&#x672B;&#x7684;&#x8D8A;&#x6230;&#x671F;&#x9593;&#xFF0C;&#x4E00;&#x4E9B;&#x7F8E;&#x570B;&#x6D77;&#x8ECD;&#x9678;&#x6230;&#x968A;&#x8A66;&#x5716;&#x7528;&#x5C0B;&#x6C34;&#x8853;&#x4F86;&#x5B9A;&#x4F4D;&#x6B66;&#x5668;&#x8207;&#x79D8;&#x9053;&#x3002;&#x5728;1979&#x5E74;&#x7531;&#x514B;&#x91CC;&#x65AF;&#x591A;&#x798F;&#x2027;&#x767D;&#xFF08;Christopher Bird&#xFF09;&#x8457;&#x4F5C;&#x7684;&#x300A;&#x5360;&#x535C;&#x4E4B;&#x624B;&#x300B;&#xFF08;The Divining Hand&#xFF09;&#x662F;&#x5C0B;&#x6C34;&#x8853;&#x6B77;&#x53F2;&#x4E0A;&#x4E00;&#x672C;&#x5167;&#x5BB9;&#x8C50;&#x5BCC;&#x7684;&#x66F8;&#x7C4D;&#x3002;James Randi&#x5728;1982&#x5E74;&#x51FA;&#x7248;&#x7684;&#x5247;&#x6709;&#x5341;&#x4E5D;&#x9801;&#x95DC;&#x65BC;&#x5728;&#x7FA9;&#x5927;&#x5229;&#x9032;&#x884C;&#x7684;&#x5404;&#x7A2E;&#x96D9;&#x76F2;&#x6E2C;&#x9A57;&#xFF0C;&#x986F;&#x793A;&#x5C0B;&#x6C34;&#x8853;&#x7684;&#x8868;&#x73FE;&#x4E26;&#x4E0D;&#x6BD4;&#x96A8;&#x6A5F;&#x9078;&#x64C7;&#x597D;&#x3002;</p>

<p>&#x50B3;&#x7D71;&#x4E0A;&#xFF0C;&#x6700;&#x5E38;&#x898B;&#x7684;&#x63A2;&#x6E2C;&#x68D2;&#x662F;&#x53D6;&#x81EA;&#x6A39;&#x6216;&#x704C;&#x6728;&#x7684;&#x53C9;&#x578B;&#xFF08;&#xFF39;&#x578B;&#xFF09;&#x6A39;&#x679D;&#x3002;&#x6709;&#x4E9B;&#x5C0B;&#x6C34;&#x8005;&#x6703;&#x5C0D;&#x4F7F;&#x7528;&#x7684;&#x6A39;&#x6728;&#x6750;&#x6599;&#x6709;&#x6240;&#x504F;&#x597D;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x6BD4;&#x8F03;&#x559C;&#x6B61;&#x4F7F;&#x7528;&#x65B0;&#x5207;&#x4E0B;&#x4F86;&#x7684;&#x6A39;&#x679D;&#x3002;&#x6B50;&#x6D32;&#x4EBA;&#x901A;&#x5E38;&#x6703;&#x9078;&#x7528;&#x699B;&#x6A39;&#x679D;&#xFF1B;&#xFF0C;&#x7F8E;&#x570B;&#x4EBA;&#x5247;&#x4F7F;&#x7528;&#x5DEB;&#x699B;&#xFF08;&#x91D1;&#x7E37;&#x6885;&#xFF09;&#xFF0C;&#x4E5F;&#x5E38;&#x4F7F;&#x7528;&#x67F3;&#x6A39;&#x8207;&#x6843;&#x6A39;&#x679D;&#x3002;&#x4F7F;&#x7528;&#x6642;&#x5169;&#x624B;&#x5206;&#x5225;&#x6293;&#x4F4F;&#xFF39;&#x578B;&#x6A39;&#x679D;&#x5206;&#x5C94;&#x7684;&#x5169;&#x7AEF;&#xFF0C;&#x7B2C;&#x4E09;&#x7AEF;&#xFF08;&#xFF39;&#x578B;&#x6A39;&#x679D;&#x7684;&#x4E3B;&#x5E79;&#xFF09;&#x5247;&#x6307;&#x5411;&#x6B63;&#x524D;&#x65B9;&#x3002;&#x9019;&#x7A2E;&#x6301;&#x6CD5;&#x901A;&#x5E38;&#x662F;&#x624B;&#x5FC3;&#x5411;&#x4E0B;&#x7684;&#x6293;&#x53D6;&#x3002;&#x5C0B;&#x6C34;&#x8005;&#x7136;&#x5F8C;&#x4FBF;&#x7DE9;&#x6162;&#x5730;&#x5728;&#x4ED6;&#x61F7;&#x7591;&#x53EF;&#x80FD;&#x5B58;&#x6709;&#x76EE;&#x6A19;&#xFF08;&#x5982;&#x7926;&#x7269;&#x3001;&#x6C34;&#x7B49;&#xFF09;&#x7684;&#x5730;&#x65B9;&#x884C;&#x8D70;&#x3002;&#x7576;&#x6709;&#x767C;&#x73FE;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C0B;&#x6C34;&#x68D2;&#x7406;&#x8AD6;&#x4E0A;&#x6703;&#x6389;&#x843D;&#x3001;&#x4E0B;&#x6C89;&#x3001;&#x6216;&#x986B;&#x6296;&#x3002;&#x9019;&#x7A2E;&#x5360;&#x535C;&#x6CD5;&#x6709;&#x6642;&#x4E5F;&#x88AB;&#x7A31;&#x70BA;&#x67F3;&#x5DEB;&#xFF08;Willow Witching&#xFF09;&#x3002;</p>
<p>&#x73FE;&#x4ECA;&#x6709;&#x8A31;&#x591A;&#x5C0B;&#x6C34;&#x8005;&#x6703;&#x4F7F;&#x7528;&#x4E00;&#x5C0D;&#x9020;&#x578B;&#x7C21;&#x55AE;&#x7684;&#xFF2C;&#x578B;&#x91D1;&#x5C6C;&#x68D2;&#x3002;&#x5169;&#x624B;&#x5404;&#x6293;&#x4F4F;&#x4E00;&#x6839;&#xFF2C;&#x578B;&#x91D1;&#x5C6C;&#x68D2;&#xFF0C;&#x77ED;&#x7AEF;&#x5782;&#x76F4;&#xFF0C;&#x9577;&#x7AEF;&#x671D;&#x524D;&#x3002;&#x7576;&#x627E;&#x5230;&#x6771;&#x897F;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x91D1;&#x5C6C;&#x68D2;&#x6703;&#x4E92;&#x76F8;&#x4EA4;&#x53C9;&#xFF0C;&#x5728;&#x5C0B;&#x627E;&#x7684;&#x6771;&#x897F;&#x4E0A;&#x65B9;&#x5F62;&#x6210;&#x300C;&#xFF38;&#x300D;&#xFF1B;&#x5982;&#x679C;&#x627E;&#x5230;&#x7684;&#x76EE;&#x6A19;&#x662F;&#x9577;&#x4E14;&#x76F4;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5982;&#x6C34;&#x7BA1;&#x4E4B;&#x985E;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x68D2;&#x5C07;&#x6703;&#x8F49;&#x5411;&#x76F8;&#x53CD;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x6A19;&#x793A;&#x7269;&#x54C1;&#x7684;&#x65B9;&#x4F4D;&#x3002;&#x63A2;&#x6E2C;&#x68D2;&#x6709;&#x6642;&#x7528;&#x8863;&#x67B6;&#x5F4E;&#x6210;&#xFF0C;&#x73BB;&#x7483;&#x6216;&#x662F;&#x5851;&#x81A0;&#x68D2;&#x4E5F;&#x90FD;&#x662F;&#x53EF;&#x88AB;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x76F4;&#x687F;&#x6709;&#x6642;&#x4E5F;&#x88AB;&#x4F7F;&#x7528;&#x65BC;&#x540C;&#x6A23;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5728;&#x5341;&#x4E5D;&#x4E16;&#x7D00;&#x65E9;&#x671F;&#x7684;&#x82F1;&#x683C;&#x862D;&#xFF0C;&#x9019;&#x7A2E;&#x505A;&#x6CD5;&#x4E26;&#x4E0D;&#x7F55;&#x898B;&#x3002;</p>
<p>&#x5728;&#x6240;&#x6709;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x7528;&#x65BC;&#x63A2;&#x6E2C;&#x7684;&#x7269;&#x54C1;&#x90FD;&#x662F;&#x8655;&#x5728;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x5E73;&#x8861;&#x72C0;&#x614B;&#xFF0C;&#x56E0;&#x6B64;&#x7D30;&#x5FAE;&#x7684;&#x53CD;&#x61C9;&#x90FD;&#x6703;&#x88AB;&#x653E;&#x5927;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.95.9F.E7.A4.BA.E6.A1.BF.EF.BC.88Revelatory_rods.EF.BC.89">&#x555F;&#x793A;&#x687F;&#xFF08;Revelatory rods&#xFF09;</span></h3>
<p>&#x3000;&#x3000;&#x9664;&#x4E86;&#x63A2;&#x6E2C;&#xFF08;Dowsing&#xFF09;&#x4E4B;&#x5916;&#xFF0C;&#x63A2;&#x6E2C;&#x68D2;&#x4E5F;&#x88AB;&#x7576;&#x4F5C;&#x7372;&#x5F97;&#x555F;&#x793A;&#x7684;&#x7269;&#x54C1;&#x3002;&#x5C07;&#x68D2;&#x975C;&#x6B62;&#x6301;&#x65BC;&#x7A7A;&#x6C23;&#x4E2D;&#xFF0C;&#x7136;&#x5F8C;&#x6301;&#x68D2;&#x8005;&#x63D0;&#x51FA;&#x554F;&#x984C;&#xFF1B;&#x5982;&#x679C;&#x687F;&#x52D5;&#x4E86;&#xFF0C;&#x5247;&#x7B54;&#x6848;&#x662F;&#x300C;&#x662F;&#x300D;&#xFF0C;&#x82E5;&#x687F;&#x4E0D;&#x52D5;&#xFF0C;&#x5247;&#x56DE;&#x7B54;&#x662F;&#x300C;&#x5426;&#x300D;&#x3002;&#x5176;&#x4F86;&#x6E90;&#x88AB;&#x76F8;&#x4FE1;&#x662F;&#x6E90;&#x81EA;&#x795E;&#x6216;&#x662F;&#x9B54;&#x6CD5;&#x7684;&#x9748;&#x3002;&#x6709;&#x6642;&#x9019;&#x7A2E;&#x5360;&#x535C;&#x6CD5;&#x7684;&#x687F;&#x88AB;&#x7A31;&#x70BA;&#x99AC;&#x8CFD;&#x514B;&#x687F;&#xFF08;Mosaic rod&#xFF09;&#xFF0C;&#x6216;&#x4E9E;&#x502B;&#x4E4B;&#x6756;&#x3002;&#x5176;&#x540D;&#x7A31;&#x4F86;&#x81EA;&#x820A;&#x7D04;&#x8056;&#x7D93;&#x7684;&#x5148;&#x77E5;&#x6469;&#x897F;&#x8207;&#x5176;&#x5144;&#x5F1F;&#x4E9E;&#x502B;&#xFF0C;&#x4ED6;&#x5011;&#x90FD;&#x4F7F;&#x7528;&#x9019;&#x7A2E;&#x687F;&#x5B50;&#xFF08;&#x53EF;&#x80FD;&#x662F;&#x76F4;&#x7684;&#xFF09;&#x3002;</p>

<p>&#x7531;&#x6C34;&#x6676;&#x3001;&#x91D1;&#x5C6C;&#x3001;&#x6216;&#x5176;&#x4ED6;&#x6750;&#x6599;&#x61F8;&#x639B;&#x5728;&#x934A;&#x5B50;&#x4E0A;&#x88FD;&#x6210;&#x7684;&#x9748;&#x64FA;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x6703;&#x88AB;&#x7528;&#x65BC;&#x5360;&#x535C;&#x6216;&#x5C0B;&#x6C34;&#x8853;&#x3002;&#x4E00;&#x7A2E;&#x4F7F;&#x7528;&#x6CD5;&#x662F;&#x4F7F;&#x7528;&#x8005;&#x5148;&#x6C7A;&#x5B9A;&#x54EA;&#x500B;&#x65B9;&#x5411;&#xFF08;&#x5DE6;&#x53F3;&#x3001;&#x4E0A;&#x4E0B;&#xFF09;&#x6C7A;&#x5B9A;&#x300C;&#x662F;&#x300D;&#x6216;&#x300C;&#x5426;&#x300D;&#xFF0C;&#x7136;&#x5F8C;&#x624D;&#x8A62;&#x554F;&#x9748;&#x64FA;&#x7279;&#x5B9A;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x6216;&#x8005;&#x7531;&#x53E6;&#x4E00;&#x4EBA;&#x5411;&#x6301;&#x9748;&#x64FA;&#x8005;&#x63D0;&#x51FA;&#x554F;&#x984C;&#x3002;&#x9748;&#x64FA;&#x4E5F;&#x53EF;&#x4EE5;&#x61F8;&#x639B;&#x5728;&#x66F8;&#x5BEB;&#x8457;&#x300C;&#x662F;&#x300D;&#x6216;&#x300C;&#x5426;&#x300D;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x6216;&#x8A31;&#x5176;&#x4ED6;&#x5B57;&#x5BEB;&#x6210;&#x4E00;&#x5708;&#x7684;&#x5E03;&#x6216;&#x588A;&#x5B50;&#x4E0A;&#x3002;&#x6301;&#x9748;&#x64FA;&#x8005;&#x8981;&#x76E1;&#x91CF;&#x62FF;&#x7A69;&#xFF0C;&#x7784;&#x6E96;&#x4E2D;&#x5FC3;&#xFF0C;&#x7136;&#x5F8C;&#x9748;&#x64FA;&#x7684;&#x79FB;&#x52D5;&#x6703;&#x6307;&#x51FA;&#x554F;&#x984C;&#x7684;&#x7B54;&#x6848;&#x3002;&#x5728;&#x611F;&#x61C9;&#x529B;&#x5B78;&#xFF08;radiesthesia&#xFF09;&#x7684;&#x64CD;&#x4F5C;&#x4E2D;&#xFF0C;&#x9748;&#x64FA;&#x88AB;&#x7528;&#x65BC;&#x91AB;&#x5B78;&#x8A3A;&#x65B7;&#x3002;</p>

<p>&#x65E9;&#x671F;&#x5617;&#x8A66;&#x8981;&#x4EE5;&#x79D1;&#x5B78;&#x89E3;&#x91CB;&#x9748;&#x64FA;&#x6240;&#x4F9D;&#x64DA;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x662F;&#x57FA;&#x65BC;&#x5360;&#x535C;&#x687F;&#x662F;&#x53D7;&#x5230;&#x60F3;&#x627E;&#x7269;&#x8CEA;&#x6240;&#x767C;&#x6563;&#x51FA;&#x4F86;&#x7684;&#x300C;&#x653E;&#x5C04;&#x7269;&#x300D;&#x800C;&#x7522;&#x751F;&#x7269;&#x7406;&#x6027;&#x5F71;&#x97FF;&#x3002;&#x4E0B;&#x9762;&#x7684;&#x89E3;&#x91CB;&#x6458;&#x81EA;&#x5A01;&#x5EC9;&#x666E;&#x8CF4;&#x65AF;1778&#x5E74;&#x7684;Mineralogia Cornubiensis&#xFF1A;</p>
<blockquote class="templatequote">
<p>&#x8A72;&#x5FAE;&#x7C92;&#x2026;&#x2026;&#x81EA;&#x7926;&#x7269;&#x5347;&#x8D77;&#xFF0C;&#x9032;&#x5165;&#x68CD;&#x5B50;&#xFF0C;&#x4F7F;&#x5B83;&#x97A0;&#x8EAC;&#xFF0C;&#x4F7F;&#x5176;&#x5E73;&#x884C;&#x65BC;&#x5B83;&#x5011;&#x81ED;&#x6C23;&#x4E0A;&#x5347;&#x7684;&#x5782;&#x76F4;&#x7DDA;&#x3002;&#x5728;&#x7926;&#x7269;&#x9846;&#x7C92;&#x7684;&#x5F71;&#x97FF;&#x4F3C;&#x4E4E;&#x662F;&#x5F9E;&#x5730;&#x7403;&#x4E0A;&#x767C;&#x5C04;&#x3002;&#x63A2;&#x6E2C;&#x68D2;&#x662F;&#x4E00;&#x500B;&#x8F15;&#x800C;&#x591A;&#x5B54;&#x7684;&#x6728;&#x6750;&#xFF0C;&#x7D66;&#x9019;&#x4E9B;&#x975E;&#x5E38;&#x7D30;&#x5C0F;&#x7684;&#x7C92;&#x5B50;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x7684;&#x901A;&#x9053;&#xFF1B;&#x9019;&#x4E9B;&#x81ED;&#x6C23;&#x7136;&#x5F8C;&#x9A45;&#x52D5;&#x9019;&#x4E9B;&#x5C0B;&#x627E;&#x8005;&#xFF0C;&#x540C;&#x6642;&#x662F;&#x88AB;&#x5B83;&#x5011;&#x4E0A;&#x65B9;&#x7684;&#x5927;&#x6C23;&#x58D3;&#x8FEB;&#xFF0C;&#x9032;&#x5165;&#x6728;&#x7E96;&#x7DAD;&#x4E4B;&#x9593;&#x7684;&#x5C0F;&#x7E2B;&#x9699;&#x3002;&#x900F;&#x904E;&#x9019;&#x7A2E;&#x52AA;&#x529B;&#xFF0C;&#x5B83;&#x5011;&#x8FEB;&#x4F7F;&#x5B83;&#x50BE;&#x659C;&#xFF0C;&#x5782;&#x76F4;&#x6216;&#x50BE;&#x659C;&#x4E0B;&#x4F86;&#xFF0C;&#x5E73;&#x884C;&#x65BC;&#x5B83;&#x5011;&#x7684;&#x84B8;&#x6C23;&#x4E0A;&#x5347;&#x6240;&#x5F62;&#x6210;&#x7684;&#x5C0F;&#x6B04;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x4E9B;&#x89E3;&#x91CB;&#x90FD;&#x6C92;&#x6709;&#x73FE;&#x4EE3;&#x5316;&#x7684;&#x79D1;&#x5B78;&#x4F9D;&#x64DA;&#x3002;</p>
<p>Nature&#x96DC;&#x8A8C;&#x4E0A;&#x4E00;&#x7BC7;1986&#x5E74;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C07;&#x5C0B;&#x6C34;&#x8853;&#x5305;&#x542B;&#x65BC;&#x300C;&#x76F4;&#x5230;&#x6700;&#x8FD1;&#x90FD;&#x88AB;&#x5BA3;&#x7A31;&#x662F;&#x8D85;&#x81EA;&#x7136;&#xFF0C;&#x4F46;&#x73FE;&#x5728;&#x53EF;&#x4EE5;&#x7528;&#x6B63;&#x7D71;&#x79D1;&#x5B78;&#x89E3;&#x91CB;&#x7684;&#x73FE;&#x8C61;&#x300D;&#x7684;&#x5217;&#x8868;&#x4E2D;&#x3002;&#x5177;&#x9AD4;&#x4F86;&#x8AAA;&#xFF0C;&#x5C0B;&#x6C34;&#x8853;&#x53EF;&#x4EE5;&#x85C9;&#x7531;&#x611F;&#x89BA;&#x6697;&#x793A;&#x3001;&#x671F;&#x671B;&#x6548;&#x61C9;&#x4EE5;&#x53CA;&#x6216;&#x7136;&#x7387;&#x4F86;&#x89E3;&#x91CB;&#x3002;</p>
<p>&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x548C;&#x4E00;&#x4E9B;&#x652F;&#x6301;&#x8005;&#x8A8D;&#x70BA;&#xFF0C;&#x9748;&#x64FA;&#x672C;&#x8EAB;&#x6C92;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x800C;&#x50C5;&#x50C5;&#x662F;&#x653E;&#x5927;&#x624B;&#x4E2D;&#x8F15;&#x5FAE;&#x8B8A;&#x52D5;&#x9020;&#x6210;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x7A31;&#x70BA;ideomotor&#x6548;&#x61C9;&#xFF1A;&#x4EBA;&#x5011;&#x7684;&#x6F5B;&#x610F;&#x8B58;&#x53EF;&#x80FD;&#x6703;&#x5F71;&#x97FF;&#x4ED6;&#x5011;&#x7684;&#x8EAB;&#x9AD4;&#xFF0C;&#x4E0D;&#x81EA;&#x89BA;&#x5730;&#x6C7A;&#x5B9A;&#x81EA;&#x5DF1;&#x63A1;&#x53D6;&#x884C;&#x52D5;&#x3002;&#x9019;&#x5C07;&#x4F7F;&#x5F97;&#x63A2;&#x6E2C;&#x68D2;&#x6210;&#x70BA;&#x5360;&#x535C;&#x5E2B;&#x7684;&#x6F5B;&#x610F;&#x8B58;&#x77E5;&#x8B58;&#x6216;&#x770B;&#x6CD5;&#x7684;&#x7BA1;&#x9053;&#x3002; </p>
<p>&#x8607;&#x806F;&#x5730;&#x8CEA;&#x5B78;&#x5BB6;&#x63D0;&#x51FA;&#x5C0B;&#x6C34;&#x8005;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x96E3;&#x4EE5;&#x89E3;&#x91CB;&#x7684;&#x5FAE;&#x5C0F;&#x6B63;&#x5E38;&#x611F;&#x89BA;&#x3002;&#x6709;&#x4E9B;&#x4F5C;&#x8005;&#x8A8D;&#x70BA;&#xFF0C;&#x9019;&#x4E9B;&#x80FD;&#x529B;&#x6216;&#x8A31;&#x53EF;&#x4EE5;&#x7528;&#x5047;&#x8A2D;&#x4EBA;&#x985E;&#x5C0D;&#x5C0F;&#x78C1;&#x5834;&#x68AF;&#x5EA6;&#x8B8A;&#x5316;&#x6709;&#x654F;&#x611F;&#x6027;&#x4F86;&#x89E3;&#x91CB;&#x3002;</p>

<p>1948&#x5E74;&#x7684;&#x7814;&#x7A76;&#x6E2C;&#x8A66;&#x4E86;58&#x4F4D;&#x5C0B;&#x6C34;&#x8005;&#x7684;&#x5C0B;&#x627E;&#x6C34;&#x80FD;&#x529B;&#x3002;&#x4ED6;&#x5011;&#x6C92;&#x6709;&#x4E00;&#x500B;&#x6BD4;&#x96A8;&#x6A5F;&#x66F4;&#x53EF;&#x9760;&#x3002; 1979&#x5E74;&#x7684;&#x5BE9;&#x67E5;&#x7814;&#x7A76;&#x4E86;&#x8A31;&#x591A;&#x5C0D;&#x7167;&#x7814;&#x7A76;&#xFF0C;&#x5C0D;&#x6C34;&#x7684;&#x63A2;&#x6E2C;&#xFF0C;&#x767C;&#x73FE;&#x6C92;&#x6709;&#x4E00;&#x500B;&#x6BD4;&#x96A8;&#x6A5F;&#x66F4;&#x597D;&#x7684;&#x8868;&#x73FE;&#x7D50;&#x679C;&#x3002;</p>
<p>&#x5728;1987-1988&#x5E74;&#xFF0C;&#x4E00;&#x9805;&#x5728;&#x6155;&#x5C3C;&#x9ED1;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x7531;Hans-&#x8FEA;&#x7279;&#x723E;&#x8C9D;&#x8328;&#x548C;&#x5176;&#x4ED6;&#x79D1;&#x5B78;&#x5BB6;&#x6240;&#x9032;&#x884C;&#x3002;&#x5148;&#x6E2C;&#x8A66;&#x4E86;500&#x4F4D;&#x5C0B;&#x6C34;&#x8005;&#xFF0C;&#x6E2C;&#x9A57;&#x5176;&#x300C;&#x6280;&#x80FD;&#x300D;&#x3002;&#x7136;&#x5F8C;&#x5BE6;&#x9A57;&#x8005;&#x9078;&#x64C7;&#x4E86;&#x5176;&#x4E2D;&#x6700;&#x597D;&#x7684;43&#x4F4D;&#x500B;&#xFF0C;&#x9032;&#x884C;&#x9032;&#x4E00;&#x6B65;&#x6AA2;&#x6E2C;&#x3002;&#x6C34;&#x5728;&#x4E00;&#x68DF;&#x4E8C;&#x5C64;&#x7A40;&#x5009;&#x7684;&#x4E00;&#x6A13;&#x901A;&#x904E;&#x7BA1;&#x9053;&#x8F38;&#x9001;&#x3002;&#x5728;&#x6BCF;&#x6B21;&#x6E2C;&#x8A66;&#x4E4B;&#x524D;&#xFF0C;&#x7BA1;&#x9053;&#x88AB;&#x79FB;&#x52D5;&#xFF0C;&#x79FB;&#x52D5;&#x7684;&#x65B9;&#x5411;&#x5782;&#x76F4;&#x65BC;&#x6C34;&#x6D41;&#x3002;&#x5728;&#x4E8C;&#x6A13;&#x7684;&#x6BCF;&#x500B;&#x5C0B;&#x6C34;&#x8005;&#x90FD;&#x88AB;&#x8981;&#x6C42;&#x8981;&#x6C7A;&#x5B9A;&#x7BA1;&#x9053;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5169;&#x5E74;&#x4E2D;&#xFF0C;&#x5C0B;&#x6C34;&#x8005;&#x5011;&#x9032;&#x884C;&#x4E86;843&#x6B21;&#x6E2C;&#x8A66;&#x3002; 43&#x540D;&#x7BE9;&#x9078;&#x904E;&#x4E26;&#x5EE3;&#x6CDB;&#x6E2C;&#x8A66;&#x904E;&#x7684;&#x5019;&#x9078;&#x4EBA;&#x4E2D;&#xFF0C;&#x81F3;&#x5C11;&#x6709;37&#x4F4D;&#x6C92;&#x6709;&#x5C0B;&#x6C34;&#x80FD;&#x529B;&#x3002;&#x5176;&#x9918;6&#x4F4D;&#x7684;&#x7D50;&#x679C;&#x5247;&#x6BD4;&#x96A8;&#x6A5F;&#x4F86;&#x5F97;&#x597D;&#x3002;&#x5BE6;&#x9A57;&#x8005;&#x7684;&#x7D50;&#x8AD6;&#x662F;&#x4E00;&#x4E9B;&#x5C0B;&#x6C34;&#x8005;&#x300C;&#x5728;&#x7279;&#x5B9A;&#x4EFB;&#x52D9;&#x4E2D;&#x8868;&#x73FE;&#x51FA;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x6210;&#x529F;&#x7387;&#xFF0C;&#x5E7E;&#x4E4E;&#x5B8C;&#x5168;&#x6C92;&#x8FA6;&#x6CD5;&#x7528;&#x5076;&#x7136;&#x4F86;&#x89E3;&#x91CB;&#x2026;&#x2026;&#x4E00;&#x500B;&#x771F;&#x6B63;&#x7684;&#x5C0B;&#x6C34;&#x8005;&#x73FE;&#x8C61;&#x7684;&#x57FA;&#x790E;&#x53EF;&#x4EE5;&#x88AB;&#x8996;&#x70BA;&#x7D93;&#x9A57;&#x4E0A;&#x5DF2;&#x88AB;&#x8B49;&#x660E;&#x3002;&#x300D;</p>
<p>&#x6155;&#x5C3C;&#x9ED1;&#x7814;&#x7A76;&#x767C;&#x8868;&#x4E94;&#x5E74;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E00;&#x4F4D;&#x751F;&#x7406;&#x6559;&#x6388;&#x66A8;&#x5F37;&#x529B;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#xFF0C;Jim T. Enright&#xFF0C;&#x5F37;&#x8ABF;&#x6B63;&#x78BA;&#x7684;&#x6578;&#x64DA;&#x5206;&#x6790;&#x7A0B;&#x5E8F;&#x3002;&#x63D0;&#x51FA;&#x7570;&#x8B70;&#x8868;&#x793A;&#x9019;&#x9805;&#x7814;&#x7A76;&#x7684;&#x7D50;&#x679C;&#x50C5;&#x50C5;&#x662F;&#x7B26;&#x5408;&#x7D71;&#x8A08;&#x6CE2;&#x52D5;&#xFF0C;&#x4E26;&#x4E14;&#x662F;&#x4E0D;&#x986F;&#x8457;&#x7684;&#x3002;&#x4ED6;&#x76F8;&#x4FE1;&#x6B64;&#x5BE6;&#x9A57;&#x63D0;&#x4F9B;&#x4E86;&#x300C;&#x5C0D;&#x5C0B;&#x6C34;&#x8005;&#x6240;&#x8072;&#x7A31;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x60F3;&#x50CF;&#x7684;&#x6700;&#x6709;&#x8AAA;&#x670D;&#x529B;&#x7684;&#x53CD;&#x8B49;&#x300D;&#xFF0C;&#x6307;&#x51FA;&#x5176;&#x6578;&#x64DA;&#x5206;&#x6790;&#x662F;&#x300C;&#x7279;&#x6B8A;&#x3001;&#x8D85;&#x5E38;&#x898F;&#xFF0C;&#x4EE5;&#x53CA;&#x91CF;&#x8EAB;&#x8A02;&#x505A;&#x300D;&#x3002;&#x5982;&#x679C;&#x7528;&#x300C;&#x8F03;&#x5E73;&#x5E38;&#x7684;&#x5206;&#x6790;&#x300D;&#x53D6;&#x4EE3;&#x5B83;&#xFF0C;&#x4ED6;&#x767C;&#x73FE;&#x6700;&#x597D;&#x7684;&#x5C0B;&#x6C34;&#x8005;&#x5E73;&#x5747;&#x6BD4;&#x4E2D;&#x7DDA;&#x731C;&#x6E2C;&#x5728;&#x5341;&#x516C;&#x5C3A;&#x4E2D;&#x63A5;&#x8FD1;&#x4E86;&#x56DB;&#x516C;&#x5206;&#xFF0C;&#x597D;&#x4E86;0.0004&#xFF05;&#x3002;&#x9019;&#x9805;&#x7814;&#x7A76;&#x7684;&#x4F5C;&#x8005;&#x5247;&#x56DE;&#x61C9;&#x8868;&#x793A;&#xFF1A;&#x300C;&#x6839;&#x64DA;&#x4EC0;&#x9EBC;&#x7406;&#x7531;&#x53EF;&#x4EE5;Enright&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x7D50;&#x8AD6;&#xFF1F;&#x5F88;&#x660E;&#x986F;&#xFF0C;&#x4ED6;&#x7684;&#x6578;&#x64DA;&#x5206;&#x6790;&#x904E;&#x65BC;&#x7C97;&#x7CD9;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x5408;&#x6CD5;&#x7684;&#x3002;&#x300D;&#x5728;&#x6155;&#x5C3C;&#x9ED1;&#x7684;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x4E5F;&#x8B49;&#x5BE6;&#x4E86;&#x5FB7;&#x570B;&#x5FC3;&#x7406;&#x5B78;&#x5BB6;Ertel&#x535A;&#x58EB;&#x7684;&#x8AD6;&#x6587;&#x3002;&#x4ED6;&#x5148;&#x524D;&#x66FE;&#x5E72;&#x9810;&#x95DC;&#x65BC;&#x300C;&#xFF08;Mars effect&#xFF09;&#x300D;&#x7684;&#x7D71;&#x8A08;&#x722D;&#x8B70;&#x3002;&#x4F46;Enright&#x4ECD;&#x672A;&#x4FE1;&#x670D;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>