<h1>&#x7981;&#x98DF;</h1>

<p><b>&#x7981;&#x98DF;</b>&#xFF08;fasting&#xFF09;&#x662F;&#x6307;&#x4E2A;&#x4EBA;&#x6709;&#x610F;&#x8B58;&#x5730;&#x505C;&#x6B62;&#x9032;&#x98DF;&#x67D0;&#x4E9B;&#x6216;&#x6240;&#x6709;&#x98DF;&#x7269;&#xFF0C;&#x751A;&#x81F3;&#x98F2;&#x6599;&#x3002;&#x7981;&#x98DF;&#x4EA6;&#x5305;&#x62EC;&#x7981;&#x6B62;&#x98DF;&#x7528;&#x67D0;&#x4E9B;&#x7279;&#x5B9A;&#x98DF;&#x7269;&#xFF08;&#x4F8B;&#x5982;&#x8089;&#x985E;&#x3001;&#x7528;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x5904;&#x7406;&#x7684;&#x98DF;&#x7269;&#xFF09;&#x3002;</p>




<h3><span class="mw-headline" id=".E5.AE.97.E6.95.99">&#x5B97;&#x6559;</span></h3>
<p>&#x7981;&#x98DF;&#x884C;&#x70BA;&#x5B58;&#x5728;&#x4E8E;&#x5F88;&#x591A;&#x5B97;&#x6559;&#x7684;&#x4FE1;&#x4EF0;&#x6E96;&#x5247;&#x4E2D;&#x3002;&#x5176;&#x76EE;&#x7684;&#x4E3A;&#x6E96;&#x5099;&#x7BC0;&#x6176;&#xFF0C;&#x53CD;&#x7701;&#x81EA;&#x8EAB;&#xFF0C;&#x6216;&#x6559;&#x5C0E;&#x4FE1;&#x5F92;&#x7BC0;&#x5236;&#x8CAA;&#x617E;&#xFF0C;&#x9032;&#x6C42;&#x66F4;&#x9AD8;&#x5C64;&#x6B21;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x901A;&#x5E38;&#x88AB;&#x7A31;&#x4E3A;<b>&#x9F4B;&#x6212;</b>&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x5B97;&#x6559;&#x7981;&#x6B62;&#x6559;&#x5F92;&#x4F7F;&#x7528;&#x7279;&#x5B9A;&#x7684;&#x98DF;&#x54C1;&#xFF0C;&#x6709;&#x4E9B;&#x5B97;&#x6559;&#x9650;&#x5236;&#x7981;&#x98DF;&#x671F;&#x9577;&#x77ED;&#x3001;&#x53EF;&#x9032;&#x98DF;&#x7684;&#x6642;&#x9593;&#x3001;&#x4EFD;&#x91CF;&#x3001;&#x7279;&#x5B9A;&#x5904;&#x7406;&#x65B9;&#x5F0F;&#x3001;&#x6212;&#x8089;&#x7B49;&#x3002;</p>
<h4><span class="mw-headline" id=".E7.8A.B9.E5.A4.AA.E6.95.99.E5.92.8C.E4.BC.8A.E6.96.AF.E5.85.B0.E6.95.99">&#x72B9;&#x592A;&#x6559;&#x548C;&#x4F0A;&#x65AF;&#x5170;&#x6559;</span></h4>

<p>&#x7981;&#x6B62;&#x6559;&#x5F92;&#x98DF;&#x67D0;&#x4E9B;&#x8089;&#x7C7B;&#xFF08;&#x5982;&#x732A;&#x8089;&#x3001;&#x72D7;&#x8089;&#x3001;&#x65E0;&#x9CDE;&#x9C7C;&#x7C7B;&#xFF09;&#x548C;&#x672A;&#x6309;&#x6559;&#x89C4;&#x5904;&#x7406;&#x7684;&#x98DF;&#x7269;&#x3002;&#x7A46;&#x65AF;&#x6797;&#x5728;&#x658B;&#x6708;&#x7684;&#x767D;&#x5929;&#x4E0D;&#x51C6;&#x8FDB;&#x98DF;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.9F.BA.E7.9D.A3.E5.AE.97.E6.95.99">&#x57FA;&#x7763;&#x5B97;&#x6559;</span></h4>
<p>&#x6469;&#x897F;&#xFE51;&#x8036;&#x7A4C;&#x5747;&#x66FE;&#x9032;&#x884C;&#x56DB;&#x5341;&#x5929;&#x7981;&#x98DF;&#x3002;</p>
<p>&#x5FA9;&#x6D3B;&#x7BC0;&#x524D;&#x7981;&#x98DF;&#xFF1A;&#x56DB;&#x65EC;&#x671F;/&#x5927;&#x9F4B;&#x671F;&#x7981;&#x98DF;&#x6578;&#x661F;&#x671F;&#x4EE5;&#x81F3;&#x53EA;&#x7981;&#x98DF;&#x6578;&#x5929;&#x3002;&#x6709;&#x4E9B;&#x5929;&#x4E3B;&#x6559;&#x5F92;&#x6703;&#x5C06;&#x9910;&#x6570;&#x9650;&#x5236;&#x70BA;&#x5169;&#x9910;&#xFF0C;&#x6212;&#x8089;&#x6216;&#x9650;&#x5236;&#x9910;&#x91CF;&#x3002;</p>
<p>&#x73FE;&#x4EE3;&#x6BD4;&#x8F03;&#x653E;&#x9B06;&#x7684;&#x7248;&#x672C;&#x662F;&#x4E0D;&#x540C;&#x5E74;&#x9F61;&#x53EF;&#x53EA;&#x5728;&#x67D0;&#x4E9B;&#x7279;&#x5225;&#x65E5;&#x5B50;&#x53EA;&#x5403;&#x4E00;&#x6B21;&#x8089;&#xFF1B;&#x67D0;&#x4E9B;&#x7279;&#x5225;&#x8AA0;&#x5FC3;&#x7684;&#x6559;&#x5F92;&#x66F4;&#x6703;&#x5728;&#x67D0;&#x4E9B;&#x7279;&#x5225;&#x65E5;&#x5B50;&#x6212;&#x8089;&#x3002;&#x5F88;&#x591A;&#x73FE;&#x4EE3;&#x6559;&#x6703;&#x6559;&#x6D3E;&#x56E0;&#x4FE1;&#x5F92;&#x61C9;&#x7E41;&#x5FD9;&#x7684;&#x90FD;&#x5E02;&#x751F;&#x6D3B;&#xFF0C;&#x5DF2;&#x6DE1;&#x5316;&#x6B64;&#x7981;&#x98DF;&#x50B3;&#x7D71;&#x3002;</p>
<h4><span class="mw-headline" id=".E4.BD.9B.E6.95.99">&#x4F5B;&#x6559;</span></h4>
<p>&#x67D0;&#x4E9B;&#x6559;&#x6D3E;&#x7981;&#x6B62;&#x6559;&#x5F92;&#x98DF;&#x8089;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.94.A1.E5.85.8B.E6.95.99">&#x9521;&#x514B;&#x6559;</span></h4>
<p>&#x7981;&#x6B62;&#x98DF;&#x7528;&#x4F7F;&#x7528;&#x901A;&#x8FC7;&#x4EEA;&#x5F0F;&#x6740;&#x6B7B;&#x7684;&#x52A8;&#x7269;&#x7684;&#x8089;&#xFF0C;&#x8B6C;&#x5982;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x5F92;&#x98DF;&#x7528;&#x7684;&#x6E05;&#x771F;&#x98DF;&#x54C1;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.94.BF.E6.B2.BB.E5.8F.8A.E7.A4.BE.E6.9C.83.E9.81.8B.E5.8B.95">&#x653F;&#x6CBB;&#x53CA;&#x793E;&#x6703;&#x904B;&#x52D5;</span></h3>

<p>&#x7981;&#x98DF;&#x884C;&#x70BA;&#x4E5F;&#x662F;&#x4E00;&#x7A2E;&#x653F;&#x6CBB;&#x610F;&#x5FD7;&#x7684;&#x8868;&#x9054;&#x65B9;&#x5F0F;&#xFF0C;&#x57FA;&#x7763;&#x6559;&#x7D44;&#x7E54;&#x4E16;&#x754C;&#x5BA3;&#x660E;&#x6703;&#x4EA6;&#x4EE5;&#x7981;&#x98DF;&#x7C4C;&#x6B3E;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.86.AB.E7.99.82.E5.9B.A0.E7.B4.A0">&#x91AB;&#x7642;&#x56E0;&#x7D20;</span></h3>
<p>&#x4E5F;&#x6709;&#x91AB;&#x7642;&#x56E0;&#x7D20;&#x800C;&#x9032;&#x884C;&#x7684;&#x7981;&#x98DF;&#xFF08;&#x5373;<b>&#x5FCC;&#x53E3;</b>&#xFF0C;&#x7CB5;&#x8A9E;&#x7A31;&#x6B64;&#x70BA;<b>&#x6212;&#x53E3;</b>&#xFF09;&#x3002;</p>
<p>&#x70BA;&#x907F;&#x514D;&#x624B;&#x8853;&#x4E2D;&#x5614;&#x5410;&#x5C0E;&#x81F4;&#xFF0C;&#x901A;&#x5E38;&#x5728;&#x63A5;&#x53D7;&#x5168;&#x8EAB;&#x9EBB;&#x9189;&#x624B;&#x8853;&#x524D;&#xFF0C;&#x4E5F;&#x5FC5;&#x9700;&#x7981;&#x98DF;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x5982;&#x8840;&#x7CD6;&#x503C;&#x7B49;&#x8840;&#x6DB2;&#x6AA2;&#x67E5;&#x8207;&#x80C3;&#x90E8;&#x6AA2;&#x67E5;&#xFE51;&#x5927;&#x8178;&#x6AA2;&#x67E5;&#xFF08;&#x5167;&#x7ABA;&#x93E1;&#xFF09;&#x7B49;&#x4E4B;&#x524D;&#xFF0C;&#x4EA6;&#x9700;&#x7981;&#x98DF;&#xFF0C;&#x4EE5;&#x514D;&#x5F71;&#x97FF;&#x6AA2;&#x67E5;&#x7D50;&#x679C;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x897F;&#x65B9;&#x6C11;&#x9593;&#x958B;&#x59CB;&#x63A8;&#x85A6;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#x7A2E;&#x985E;&#x7684;&#x7981;&#x98DF;&#xFF08;&#x53EF;&#x98F2;&#x679C;&#x83DC;&#x6C41;/&#x6C34;&#xFF09;&#xFF0C;&#x4EE5;&#x8ABF;&#x7406;&#x8178;&#x80C3;&#x548C;&#x6392;&#x6BD2;&#x3002;</p>
<p>&#x4F46;&#x6B63;&#x7D71;&#x897F;&#x65B9;&#x91AB;&#x5B78;&#x4E26;&#x4E0D;&#x9F13;&#x52F5;&#x7981;&#x98DF;&#x3002;</p>

<p>&#x4E0D;&#x540C;&#x985E;&#x578B;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x7981;&#x98DF;&#x6709;&#x4E0D;&#x540C;&#x5F71;&#x97FF;&#x3002;&#x6709;&#x597D;&#x7684;&#x5F71;&#x97FF;&#x548C;&#x4E0D;&#x597D;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x6709;&#x77ED;&#x671F;&#x5F71;&#x97FF;&#x548C;&#x9577;&#x671F;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x5065;&#x5EB7;&#x7981;&#x98DF;&#x8005;&#x6703;&#x98F2;&#x7528;&#x8DB3;&#x5920;&#x6E05;&#x6C34;&#x6216;&#x852C;&#x83DC;&#x6C41;&#x6216;&#x679C;&#x6C41;&#x6216;&#x852C;&#x679C;&#x6C41;&#x3002;&#x65E8;&#x5728;&#x6E05;&#x7406;&#x8178;&#x80C3;&#x3002;</p>
<p>&#x7576;&#x4EBA;&#x505C;&#x6B62;&#x9032;&#x98DF;&#xFF0C;&#x8EAB;&#x9AD4;&#x6703;&#x4EE5;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x7DAD;&#x751F;&#xFF0C;&#x4F8B;&#x5982;&#x7531;&#x809D;&#x81DF;&#x62BD;&#x53D6;&#x809D;&#x91A3;&#x8F49;&#x5316;&#x70BA;&#x8461;&#x8404;&#x7CD6;&#xFF0C;&#x6216;&#x8005;&#x5F9E;&#x8102;&#x80AA;&#x4E2D;&#x62BD;&#x53D6;&#x8102;&#x80AA;&#x9178;&#xFF0C;&#x751A;&#x81F3;&#x52D5;&#x7528;&#x86CB;&#x767D;&#x8CEA;&#x3002;&#x7531;&#x65BC;&#x8166;&#x90E8;&#x53CA;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x9700;&#x8981;&#x8461;&#x8404;&#x7CD6;&#xFF0C;&#x5982;&#x679C;&#x8461;&#x8404;&#x7CD6;&#x5927;&#x91CF;&#x6D41;&#x5931;&#xFF0C;&#x8EAB;&#x9AD4;&#x6703;&#x7522;&#x751F;&#x916E;&#x3002;&#x4F46;&#x8166;&#x90E8;&#x67D0;&#x4E9B;&#x7D44;&#x7E54;&#x4ECD;&#x7136;&#x53EA;&#x9700;&#x8981;&#x8461;&#x8404;&#x7CD6;&#xFF0C;&#x6545;&#x7E7C;&#x7E8C;&#x9700;&#x8981;&#x86CB;&#x767D;&#x8CEA;&#x3002;&#x86CB;&#x767D;&#x8CEA;&#x7E7C;&#x7E8C;&#x6D41;&#x5931;&#x7684;&#x7D50;&#x679C;&#x6703;&#x5C0E;&#x81F4;&#x6B7B;&#x4EA1;&#x3002;&#x5728;&#x7981;&#x98DF;&#x7D04;&#x4E09;&#x65E5;&#x5F8C;&#xFF0C;&#x98E2;&#x9913;&#x611F;&#x6703;&#x6E1B;&#x5C11;&#x751A;&#x81F3;&#x6D88;&#x5931;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>