<h1>&#x62D4;&#x7F50;</h1>


<p>
&#x62D4;&#x7F50;&#x662F;&#x4EE5;&#x7F50;&#x4E3A;&#x5DE5;&#x5177;&#xFF0C;&#x5229;&#x7528;&#x71C3;&#x706B;&#x3001;&#x62BD;&#x6C14;&#x7B49;&#x65B9;&#x6CD5;&#x4EA7;&#x751F;&#x8D1F;&#x538B;&#xFF0C;&#x4F7F;&#x4E4B;&#x5438;&#x9644;&#x4E8E;&#x4F53;&#x8868;&#xFF0C;&#x9020;&#x6210;&#x5C40;&#x90E8;&#x7600;&#x8840;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x901A;&#x7ECF;&#x6D3B;&#x7EDC;&#x3001;&#x884C;&#x6C14;&#x6D3B;&#x8840;&#x3001;&#x6D88;&#x80BF;&#x6B62;&#x75DB;&#x3001;&#x795B;&#x98CE;&#x6563;&#x5BD2;&#x7B49;&#x4F5C;&#x7528;&#x7684;&#x7597;&#x6CD5;&#x3002;&#x62D4;&#x7F50;&#x7597;&#x6CD5;&#x5728;&#x4E2D;&#x56FD;&#x6709;&#x7740;&#x60A0;&#x4E45;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x65E9;&#x5728;&#x6210;&#x4E66;&#x4E8E;&#x897F;&#x6C49;&#x65F6;&#x671F;&#x7684;&#x5E1B;&#x4E66;&#x300A;&#x4E94;&#x5341;&#x4E8C;&#x75C5;&#x65B9;&#x300B;&#x4E2D;&#x5C31;&#x6709;&#x5173;&#x4E8E;&#x201C;&#x89D2;&#x6CD5;&#x201D;&#x7684;&#x8BB0;&#x8F7D;&#xFF0C;&#x89D2;&#x6CD5;&#x5C31;&#x7C7B;&#x4F3C;&#x4E8E;&#x540E;&#x4E16;&#x7684;&#x706B;&#x7F50;&#x7597;&#x6CD5;&#x3002;&#x5173;&#x4E8E;&#x62D4;&#x706B;&#x7F50;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x6700;&#x65E9;&#x7684;&#x4E2D;&#x6587;&#x8BB0;&#x8F7D;&#xFF0C;&#x662F;&#x516C;&#x5143;&#x540E;281&#xFF5E;361&#x5E74;&#x95F4;&#xFF0C;&#x664B;&#x4EE3;&#x845B;&#x6D2A;&#x8457;&#x7684;&#x300A;&#x8098;&#x540E;&#x65B9;&#x300B;&#x3002;&#x800C;&#x56FD;&#x5916;&#x53E4;&#x5E0C;&#x814A;&#x3001;&#x53E4;&#x7F57;&#x9A6C;&#x65F6;&#x4EE3;&#x4E5F;&#x66FE;&#x7ECF;&#x76DB;&#x884C;&#x62D4;&#x7F50;&#x7597;&#x6CD5;&#x3002;&#x6587;&#x5B57;&#x8BB0;&#x8F7D;&#xFF0C;&#x5728;&#x53E4;&#x5E0C;&#x814A;&#xFF0C;&#x516C;&#x5143;&#x524D;400&#x5E74;,&#x5C31;&#x6709;&#x4EBA;&#x4F7F;&#x7528;&#x62D4;&#x7F50;&#x7597;&#x6CD5;&#x3002;</p>




<p>&#x62D4;&#x7F50;&#x6CD5;&#x53E4;&#x4EE3;&#x7A31;&#x70BA;&#x300C;&#x89D2;&#x6CD5;&#x300D;&#xFF0C;&#x901A;&#x5E38;&#x53C8;&#x7A31;&#x70BA;&#x300C;&#x62D4;&#x706B;&#x7F50;&#x300D;&#x6216;&#x300C;&#x62D4;&#x7F50;&#x5B50;&#x6CD5;&#x300D;&#xFF0C;&#x662F;&#x6307;&#x85C9;&#x71C3;&#x71D2;&#x3001;&#x6216;&#x7B49;&#x65B9;&#x5F0F;&#x4F7F;&#x7F50;&#x5167;&#x7522;&#x751F;&#x800C;&#x76F4;&#x63A5;&#x5438;&#x8457;&#x76AE;&#x819A;&#x8868;&#x9762;&#xFF0C;&#x9020;&#x6210;&#x5145;&#x8840;&#x73FE;&#x8C61;&#x800C;&#x9054;&#x5230;&#x6CBB;&#x7642;&#x76EE;&#x7684;&#x7684;&#x4E00;&#x7A2E;&#x65B9;&#x6CD5;&#xFF0C;&#x9019;&#x7A2E;&#x7642;&#x6CD5;&#x7D93;&#x5E38;&#x8207;&#x91DD;&#x7078;&#xFF0C;&#x7642;&#x6CD5;&#x914D;&#x5408;&#x4F7F;&#x7528;&#x3002;</p>


<h3><span class="mw-headline" id=".E7.8E.BB.E7.92.83.E7.BD.90">&#x73BB;&#x7483;&#x7F50;</span></h3>
<p>&#x666E;&#x901A;&#x53E3;&#x5C0F;&#x809A;&#x5927;&#x7684;&#x73BB;&#x7483;&#x7F50;&#xFF0C;&#x74F6;&#x56D7;&#x4E4B;&#x908A;&#x7DE3;&#x5B9C;&#x5411;&#x5916;&#x7FFB;&#xFF0C;&#x5176;&#x5BB9;&#x7A4D;&#x7D04;&#x70BA;30-60&#x6BEB;&#x5347;&#xFF0C;&#x53EF;&#x4EE5;&#x7A0D;&#x5927;&#x4E00;&#x9EDE;&#x3002;&#xFF08;&#x56D7;&#x5F91;&#x7D04;4&#x516C;&#x5206;&#xFF0C;&#x9AD8;&#x7D04;6&#x516C;&#x5206;&#xFF0C;&#x5BB9;&#x7A4D;&#x7D04;60&#x6BEB;&#x5347;&#xFF0C;&#x70BA;&#x4E2D;&#x5F62;&#x4E4B;&#x73BB;&#x7483;&#x5C0F;&#x7F50;&#xFF0C;&#x5448;&#x5F62;&#xFF0C;&#x53E3;&#x7565;&#x5411;&#x5916;&#x3002;&#xFF09;</p>
<ul>
<li>&#x6839;&#x64DA;&#x90E8;&#x4F4D;&#xFF0C;&#x9078;&#x7528;&#x5927;&#x5C0F;&#x9069;&#x5B9C;&#x7684;&#x706B;&#x7F50;&#x3002;</li>
<li>&#x76AE;&#x819A;&#x9762;&#x7A4D;&#x5C0F;&#xFF0C;&#x808C;&#x8089;&#x8584;&#x8655;( &#x5982;&#x982D;&#x90E8;&#x3001;&#xFF0C;&#x9838;&#x90E8;&#x7B49; ) &#xFF0C;&#x53EF;&#x7528;&#x5C0F;&#x578B;&#x7F50;&#x5B50;&#x3002;</li>
<li>&#x76AE;&#x819A;&#x9762;&#x7A4D;&#x5927;&#x3001;&#x808C;&#x8089;&#x539A;&#x8655; ( &#x5982;&#x81C0;&#x90E8;&#x3001;&#x5927;&#x817F;&#x3001;&#x80CC;&#x90E8;&#x7B49; ) &#xFF0C;&#x53EF;&#x7528;&#x5927;&#x578B;&#x7F50;&#x5B50;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E7.9C.9F.E7.A9.BA.E7.81.B8.EF.BC.88.E4.B9.9F.E7.A7.B0.EF.BC.9A.E7.81.B8.E7.BD.90.EF.BC.89">&#x771F;&#x7A7A;&#x7078;&#xFF08;&#x4E5F;&#x79F0;&#xFF1A;&#x7078;&#x7F50;&#xFF09;</span></h3>
<p>&#x771F;&#x7A7A;&#x7078;&#x662F;&#x827E;&#x7078;&#x4E0E;&#x846B;&#x82A6;&#x578B;&#x7ED3;&#x6784;&#x62D4;&#x7F50;&#x5668;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x65B0;&#x578B;&#x62D4;&#x7F50;&#x5668;&#x3002;&#x4F20;&#x7EDF;&#x62D4;&#x7F50;&#x5668;&#x5982;&#x89D2;&#x7F50;&#xFF0C;&#x9676;&#x74F7;&#x7F50;&#xFF0C;&#x7AF9;&#x7F50;&#xFF0C;&#x73BB;&#x7483;&#x7F50;&#xFF0C;&#x5851;&#x6599;&#x7F50;&#x7B49;&#xFF0C;&#x5747;&#x7531;&#x786C;&#x8D28;&#x6750;&#x6599;&#x5236;&#x4F5C;&#x3002;&#x800C;&#x4ED8;&#x7F50;&#xFF0C;&#x771F;&#x7A7A;&#x7078;&#x5219;&#x7531;&#x67D4;&#x6027;&#x6750;&#x6599;&#x5236;&#x4F5C;&#xFF0C;&#x5982;&#x6A61;&#x80F6;&#xFF0C;&#x7845;&#x80F6;&#x7B49;&#x3002;&#x7531;&#x4E8E;&#x771F;&#x7A7A;&#x7078;&#x7684;&#x7279;&#x6B8A;&#x7ED3;&#x6784;&#xFF0C;&#x53EF;&#x4EE5;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x8F7B;&#x8F7B;&#x4E00;&#x6309;&#xFF0C;&#x5C31;&#x80FD;&#x9020;&#x6210;&#x7F50;&#x5185;&#x771F;&#x7A7A;&#xFF0C;&#x7ACB;&#x523B;&#x5F62;&#x6210;&#x771F;&#x7A7A;&#x8D1F;&#x538B;&#xFF0C;&#x64CD;&#x4F5C;&#x8D77;&#x6765;&#x5341;&#x5206;&#x65B9;&#x4FBF;&#x3002;&#x771F;&#x7A7A;&#x7078;&#x7684;&#x7F50;&#x5185;&#x9876;&#x90E8;&#x6709;&#x4E00;&#x4E2A;&#x5BB9;&#x79EF;&#x8F83;&#x5927;&#x7684;&#x8FDC;&#x7EA2;&#x5916;&#x52A0;&#x70ED;&#x5BA4;&#x3002;&#x52A0;&#x70ED;&#x5BA4;&#x53EF;&#x4EE5;&#x653E;&#x5165;&#x76F4;&#x5F84;&#x548C;&#x9AD8;&#x4E3A;40mm&#xD7;25mm&#x4F53;&#x79EF;&#x7684;&#x836F;&#x7269;&#x3002;&#x8FDC;&#x7EA2;&#x5916;&#x5BF9;&#x653E;&#x5165;&#x7684;&#x836F;&#x7269;&#x53EF;&#x4EA7;&#x751F;180&#x2103;&#x7684;&#x9AD8;&#x6E29;&#xFF0C;&#x4F7F;&#x836F;&#x6027;&#x7F13;&#x6162;&#x6325;&#x53D1;&#x51FA;&#x6765;&#x76F4;&#x63A5;&#x4F5C;&#x7528;&#x4E8E;&#x76AE;&#x80A4;&#x3002;&#x5728;&#x76AE;&#x80A4;&#x4F5C;&#x7528;&#x90E8;&#x4F4D;&#x6E29;&#x5EA6;&#x5927;&#x7EA6;&#x4E3A;43&#x2103;&#xFF0C;&#x662F;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x9002;&#x5B9C;&#x6E29;&#x5EA6;&#x3002;</p>
<ul>
<li>&#x771F;&#x7A7A;&#x7078;&#x7684;&#x67D4;&#x6027;&#x6750;&#x6599;&#x5C5E;&#x533B;&#x7528;&#x4F18;&#x8D28;&#x6750;&#x6599;&#xFF0C;&#x4E0E;&#x76AE;&#x80A4;&#x5177;&#x6709;&#x826F;&#x597D;&#x7684;&#x4EB2;&#x548C;&#x529B;&#xFF0C;&#x7279;&#x522B;&#x9002;&#x5E94;&#x4E8E;&#x4EBA;&#x7684;&#x8138;&#x90E8;&#x76AE;&#x80A4;&#x548C;&#x4EBA;&#x4F53;&#x67D4;&#x7EC6;&#x76AE;&#x80A4;&#x5982;&#x4E73;&#x623F;&#x3001;&#x8179;&#x90E8;&#x7B49;&#x3002;</li>
<li>&#x771F;&#x7A7A;&#x7078;&#x6709;&#x5927;&#x5C0F;&#x4E0D;&#x540C;&#x7684;&#x7F50;&#xFF0C;&#x53EF;&#x9002;&#x7528;&#x4E8E;&#x8138;&#x90E8;&#x3001;&#x56DB;&#x80A2;&#x3001;&#x8EAF;&#x4F53;&#xFF0C;&#x4EE5;&#x53CA;&#x5168;&#x8EAB;&#x4E0D;&#x540C;&#x90E8;&#x4F4D;&#x64CD;&#x4F5C;&#x3002;</li>
</ul>


<h3><span class="mw-headline" id=".E6.8E.92.E6.B0.A3.E6.96.B9.E6.B3.95">&#x6392;&#x6C23;&#x65B9;&#x6CD5;</span></h3>
<ul>
<li>&#x706B;&#x7F50;&#xFF1A;&#x5229;&#x7528;&#x706B;&#x7684;&#x71B1;&#x529B;&#x4F7F;&#x7F50;&#x5167;&#x7A7A;&#x6C23;&#x81A8;&#x8139;&#x4E26;&#x6392;&#x51FA;&#x7F50;&#x5916;&#xFF0C;&#x7F50;&#x5728;&#x76AE;&#x819A;&#x8868;&#x9762;&#x6642;&#x51B7;&#x537B;&#xFF0C;&#x4F7F;&#x7F50;&#x5167;&#x7522;&#x751F;&#x8CA0;&#x58D3;&#x3002;</li>
<li>&#x6C34;&#x7F50;&#xFF1A;&#x5229;&#x7528;&#x716E;&#x6C34;&#x6CD5;&#x4F7F;&#x7F50;&#x5167;&#x7A7A;&#x6C23;&#x53D7;&#x71B1;&#x81A8;&#x8139;&#x4E26;&#x6392;&#x51FA;&#x7F50;&#x5916;&#xFF0C;&#x7F50;&#x5728;&#x76AE;&#x819A;&#x8868;&#x9762;&#x6642;&#x51B7;&#x537B;&#xFF0C;&#x7522;&#x751F;&#x8CA0;&#x58D3;&#x3002;</li>
<li>&#x62BD;&#x6C23;&#x7F50;&#xFF1A;&#x5229;&#x7528;&#x5100;&#x5668;&#x62BD;&#x53BB;&#x7F50;&#x5167;&#x7684;&#x7A7A;&#x6C23;&#xFF0C;&#x7522;&#x751F;&#x8CA0;&#x58D3;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E6.8B.94.E7.BD.90.E5.BD.A2.E5.BC.8F">&#x62D4;&#x7F50;&#x5F62;&#x5F0F;</span></h3>
<ul>
<li>&#x9583;&#x7F50;&#xFF1A;&#x706B;&#x7F50;&#x5438;&#x62D4;&#x5F8C;&#x99AC;&#x4E0A;&#x62D4;&#x4E0B;&#xFF0C;&#x53CD;&#x8986;&#x6578;&#x6B21;&#xFF0C;&#x81F3;&#x5C40;&#x90E8;&#x6F6E;&#x7D05;&#x70BA;&#x6B62;&#x3002;&#x7528;&#x65BC;&#x5C40;&#x90E8;&#x808C;&#x819A;&#x9EBB;&#x75FA;&#x7684;&#x60A3;&#x8005;&#x3002;</li>
<li>&#x8D70;&#x7F50;&#xFF08;&#x6ED1;&#x7F50;&#xFF09;&#xFF1A;&#x5373;&#x5438;&#x62D4;&#x5F8C;&#x5728;&#x76AE;&#x819A;&#x8868;&#x9762;&#x4F86;&#x56DE;&#x63A8;&#x62C9;&#xFF0C;&#x5176;&#x6CD5;&#x9078;&#x7528;&#x8F03;&#x5927;&#x7684;&#x7F50;&#x5B50;&#xFF0C;&#x7F50;&#x56D7;&#x9808;&#x5E73;&#x6574;&#x5149;&#x6ED1;&#xFF0C;&#x4E26;&#x5857;&#x6CB9;&#x5C11;&#x8A31;&#xFF0C;&#x5148;&#x5C07;&#x7F50;&#x5B50;&#x62D4;&#x4E0A;&#xFF0C;&#x7136;&#x5F8C;&#x7528;&#x529B;&#x5C07;&#x7F50;&#x5B50;&#x4E0A;&#x3001;&#x4E0B;&#x3001;&#x5DE6;&#x3001;&#x53F3;&#x4F86;&#x56DE;&#x62C9;&#x79FB;&#x4E09;&#x81F3;&#x4E94;&#x6B21;&#x3002;&#x9069;&#x7528;&#x65BC;&#x9762;&#x7A4D;&#x8F03;&#x5927;&#xFF0C;&#x808C;&#x8089;&#x8C50;&#x5BCC;&#x7684;&#x90E8;&#x4F4D;&#x5982;&#x80F8;&#x3001;&#x80CC;&#x90E8;&#x3002;</li>
<li>&#x7559;&#x7F50;&#xFF1A;&#x5438;&#x62D4;&#x5F8C;&#x7559;&#x7F6E;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x7D04;5&#x81F3;20&#x5206;&#x9418;&#xFF0C;&#x6839;&#x64DA;&#x75C5;&#x4EBA;&#x7684;&#x9AD4;&#x8CEA;&#xFF0C;&#x8010;&#x53D7;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x75C5;&#x60C5;&#x7684;&#x4E0D;&#x540C;&#x800C;&#x6C7A;&#x5B9A;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E7.B6.9C.E5.90.88.E9.81.8B.E7.94.A8">&#x7D9C;&#x5408;&#x904B;&#x7528;</span></h3>
<ul>
<li>&#x85E5;&#x7F50;&#xFF1A;&#x7528;&#x85E5;&#x6C34;&#x714E;&#x716E;&#x7AF9;&#x7F50;&#x5F8C;&#x5438;&#x62D4;&#xFF0C;&#x6216;&#x5728;&#x7F50;&#x5167;&#x76DB;&#x8CAF;&#x85E5;&#x6DB2;&#x3002;</li>
<li>&#x91DD;&#x7F50;&#xFF1A;&#x91DD;&#x523A;&#x7A74;&#x4F4D;&#x4E0A;&#x5728;&#x7559;&#x91DD;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x5728;&#x91DD;&#x523A;&#x7684;&#x90E8;&#x4F4D;&#x52A0;&#x62D4;&#x7F50;&#x5B50;&#x3002;</li>
<li>&#x523A;&#x7D61;&#x62D4;&#x7F50;&#xFF1A;&#x7528;&#x4E09;&#x7A1C;&#x91DD;&#x6216;&#x76AE;&#x819A;&#x91DD;&#x7B49;&#x523A;&#x7834;&#x76AE;&#x819A;&#x8868;&#x9762;&#xFF0C;&#x9EDE;&#x523A;&#x51FA;&#x8840;&#x5F8C;&#x52A0;&#x62D4;&#x7F50;&#x5B50;&#x7684;&#x4E00;&#x7A2E;&#x65B9;&#x6CD5;&#x3002;</li>
</ul>

<ul>
<li>&#x9589;&#x5408;&#x6027;&#x8EDF;&#x7D44;&#x7E54;&#x7684;&#x6025;&#x6027;&#x626D;&#x632B;&#x50B7;&#x6216;&#x6162;&#x6027;&#x52DE;&#x640D;&#x3002;</li>
<li>&#x5C40;&#x90E8;&#x6025;&#x3001;&#x6162;&#x6027;&#x708E;&#x75C7; ( &#x5982;&#x98A8;&#x6FD5;&#x6027;&#x6216;&#x985E;&#x98A8;&#x6FD5;&#x6027;&#x95DC;&#x7BC0;&#x708E;&#x3001;&#x95DC;&#x7BC0;&#x5468;&#x570D;&#x708E;&#x3001;&#x4E39;&#x6BD2;&#x7B49;)&#x3002;</li>
<li>&#x795E;&#x7D93;&#x6027;&#x76AE;&#x708E;&#xFF0C;&#x7D50;&#x7BC0;&#x6027;&#x7D05;&#x6591;&#xFF0C;&#x76AE;&#x819A;&#x6414;&#x7662;&#x75C7;&#x7B49;&#x3002;</li>
<li>&#x795E;&#x7D93;&#x8870;&#x5F31;&#xFF0C;&#x80C3;&#x8178;&#x795E;&#x7D93;&#x5B98;&#x80FD;&#x75C7;&#x7B49;&#x3002;</li>
<li>&#x51E1;&#x6025;&#x6027;&#x50B3;&#x67D3;&#x75C5;&#x3001;&#x764C;&#x75C7;&#x53CA;&#x6709;&#x51FA;&#x8840;&#x50BE;&#x5411;&#x6216;&#x5B55;&#x5A66;&#xFF0C;&#x5747;&#x4E0D;&#x5B9C;&#x4F7F;&#x7528;&#x3002;</li>
</ul>

<ul>
<li>&#x65BD;&#x8853;&#x90E8;&#x4F4D;&#x7528;&#x6BDB;&#x5DFE;&#x6CBE;&#x80A5;&#x7682;&#x6C34;&#x6D17;&#x64E6;&#x6F54;&#x6DE8;&#x5F8C;&#xFF0C;&#x518D;&#x7528;&#x7D17;&#x5E03;&#x62B9;&#x4E7E;&#xFF0C;&#x5FC5;&#x8981;&#x6642;&#x7528;&#x9152;&#x68C8;&#x6D88;&#x6BD2;</li>
<li>&#x7136;&#x5F8C;&#x5857;&#x4EE5;&#x51E1;&#x58EB;&#x6797;&#x6216;&#x5176;&#x4ED6;&#x6CB9;&#x985E;&#xFF0C;&#x4EE5;&#x4FBF;&#x7F50;&#x56D7;&#x8207;&#x76AE;&#x819A;&#x5F97;&#x5230;&#x56B4;&#x5BC6;&#x7D50;&#x5408;&#xFF0C;&#x4F46;&#x7D55;&#x4E0D;&#x53EF;&#x4F7F;&#x7528;&#x7898;&#x9152;&#x3002;</li>
<li>&#x7528;&#x9257;&#x5B50;&#x9257;&#x4F4F;&#x68C9;&#x82B1;&#x7403;&#xFF0C;&#x5438;&#x6CBE;&#x9152;&#x7CBE;&#x71C3;&#x9EDE;&#x4E4B;</li>
<li>&#x68C9;&#x82B1;&#x7403;&#x9EDE;&#x8457;&#x5F8C;&#x5728;&#x62D4;&#x706B;&#x7F50;&#x5167;&#x5237;&#x4E00;&#x4E0B;&#xFF0C;&#x5F88;&#x5FEB;&#x7684;&#x62FF;&#x51FA;&#x4F86;&#x3002;</li>
<li>&#x7136;&#x5F8C;&#x9A5F;&#x7136;&#x7684;&#x5C07;&#x7F50;&#x53E3;&#x6309;&#x65BC;&#x76AE;&#x819A;&#x4E0A;&#xFF0C;&#x5982;&#x6B64;&#x7F50;&#x56D7;&#x5373;&#x80FD;&#x5F88;&#x597D;&#x7684;&#x5438;&#x8457;&#x5728;&#x76AE;&#x819A;&#x4E0A;&#x3002;</li>
</ul>

<ul>
<li>&#x8D77;&#x7F50;&#x65B9;&#x6CD5;&#x3002;&#x8D77;&#x7F50;&#x6642;&#xFF0C;&#x4E00;&#x624B;&#x6309;&#x58D3;&#x7F50;&#x65C1;&#x4E4B;&#x76AE;&#x819A;&#xFF0C; &#x4E00;&#x624B;&#x6309;&#x4F4F;&#x7F50;&#x5B50;&#xFF0C;&#x7A0D;&#x4E00;&#x50BE;&#x659C;&#xFF0C;&#x4F7F;&#x7A7A;&#x6C23;&#x9032;&#x5165;&#x5373;&#x80FD;&#x53D6;&#x4E0B;&#xFF0C;&#x5207;&#x8A18;&#x52FF;&#x786C;&#x62D4;&#x3002;</li>
<li>&#x8D77;&#x7F50;&#x5F8C;&#x7684;&#x8655;&#x7406;&#x3002;&#x8D77;&#x7F50;&#x5F8C;&#x5C40;&#x90E8;&#x76AE;&#x819A;&#x5448;&#x73FE;&#x7D05;&#x7D2B;&#x8272;&#x800C;&#x6F6E;&#x6F64;&#xFF0C;&#x6709;&#x7F50;&#x53E3;&#x6DF1;&#x75D5;&#xFF0C;&#x4E2D;&#x592E;&#x51F8;&#x8D77;&#xFF0C;&#x662F;&#x6B63;&#x5E38;&#x73FE;&#x8C61;&#x3002;&#x5982;&#x984F;&#x8272;&#x7D2B;&#x9ED1;&#xFF0C;&#x61C9;&#x7528;&#x7D17;&#x5E03;&#x5305;&#x597D;&#xFF0C;&#x4EE5;&#x9632;&#x6B62;&#x64E6;&#x7834;&#x76AE;&#x819A;&#x3002;&#x5982;&#x8D77;&#x7F50;&#x5F8C;&#x8D77;&#x6C34;&#x6CE1;&#x6216;&#x6709;&#x76AE;&#x819A;&#x71D9;&#x50B7;&#x7684;&#x8DE1;&#x8C61;&#x8ACB;&#x7ACB;&#x5373;&#x6C42;&#x91AB;</li>
</ul>

<ul>
<li>&#x60A3;&#x8005;&#x5B9C;&#x63A1;&#x53D6;&#x8EBA;&#x81E5;&#x59FF;&#x52E2;&#xFF0C;&#x5207;&#x4E0D;&#x53EF;&#x4E82;&#x52D5;&#x4EE5;&#x514D;&#x7F50;&#x5B50;&#x7531;&#x8EAB;&#x4E0A;&#x589C;&#x843D;&#x3002;</li>
<li>&#x7F50;&#x5B50;&#x5B9C;&#x62D4;&#x65BC;&#x76AE;&#x819A;&#x5E73;&#x6ED1;&#x4E4B;&#x90E8;&#x4F4D;&#xFF0C;&#x61C9;&#x907F;&#x514D;&#x6709;&#x76BA;&#x895E;&#xFF0C;&#x7A81;&#x8D77;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6709;&#x9AA8;&#x982D;&#x7684;&#x90E8;&#x4F4D;&#xFF0C;&#x6700;&#x9069;&#x65BC;&#x62D4;&#x706B;&#x7F50;&#x7684;&#x90E8;&#x4F4D;&#x662F;&#x808C;&#x8089;&#x8102;&#x80AA;&#x5C64;&#x539A;&#x3001;&#x8840;&#x7BA1;&#x8F03;&#x5C11;&#x4E4B;&#x8655;&#x3002;&#x7537;&#x5B50;&#x4E4B;&#x524D;&#x80F8;&#x90E8;&#x3001;&#x5973;&#x5B50;&#x9396;&#x9AA8;&#x4E0B;&#x90E8;&#x3001;&#x4E73;&#x623F;&#x4E0B;&#x90E8;&#x3001;&#x7537;&#x5973;&#x4E4B;&#x80CC;&#x3001;&#x8170;&#x90E8;&#x7686;&#x9069;&#x65BC;&#x62D4;&#x706B;&#x7F50;&#x3002;&#x80A5;&#x80D6;&#x8005;&#x3001;&#x8102;&#x80AA;&#x904E;&#x591A;&#x8005;&#x62D4;&#x65BC;&#x80A9;&#x80DB;&#x9AA8;&#x3001;&#x5074;&#x80F8;&#x90E8;&#x7686;&#x53EF;&#xFF0C;&#x9700;&#x8981;&#x6642;&#x53EF;&#x62D4;&#x65BC;&#x81C0;&#x90E8;&#xFF0C;&#x5927;&#x817F;&#x53CA;&#x5176;&#x4ED6;&#x90E8;&#x4F4D;&#x3002;</li>
<li>&#x4FDD;&#x8B77;&#x60A3;&#x8005;&#xFF0C;&#x52FF;&#x4F7F;&#x8457;&#x6DBC;&#xFF0C;&#x907F;&#x514D;&#x5439;&#x98A8;&#x3002;</li>
<li>&#x5411;&#x4E0B;&#x53D6;&#x7F50;&#x5B50;&#x6642;&#xFF0C;&#x70BA;&#x907F;&#x514D;&#x75BC;&#x75DB;&#x5B9C;&#x7528;&#x4E00;&#x96BB;&#x624B;&#x4F7F;&#x7F50;&#x5B50;&#x50BE;&#x659C;&#xFF0C;&#x7528;&#x53E6;&#x4E00;&#x96BB;&#x624B;&#x58D3;&#x8FEB;&#x7F50;&#x5B50;&#x5C0D;&#x5074;&#x4E4B;&#x76AE;&#x819A;&#xFF0C;&#x4F7F;&#x4E4B;&#x5F62;&#x6210;&#x4E00;&#x500B;&#x7A7A;&#x9699;&#xFF0C;&#x7A7A;&#x6C23;&#x7531;&#x6B64;&#x5F97;&#x4EE5;&#x5165;&#x65BC;&#x7F50;&#x4E2D;&#xFF0C;&#x6B64;&#x6642;&#x7F50;&#x5B50;&#x4E4B;&#x5438;&#x5F15;&#x529B;&#x7ACB;&#x5373;&#x6D88;&#x5931;&#x800C;&#x589C;&#x843D;&#xFF0C;&#x5982;&#x4ECA;&#x60A3;&#x8005;&#x81EA;&#x884C;&#x76AE;&#x819A;&#x6536;&#x7E2E;&#x4EA6;&#x5F88;&#x6613;&#x4F7F;&#x7F50;&#x5B50;&#x589C;&#x843D;</li>
<li>&#x82E5;&#x65BC;&#x540C;&#x4E00;&#x90E8;&#x4F4D;&#x91CD;&#x8986;&#x62D4;&#x706B;&#x7F50;&#x6642;&#xFF0C;&#x5FC5;&#x9808;&#x9078;&#x64C7;&#x672A;&#x62D4;&#x904E;&#x7684;&#x7A7A;&#x9699;&#x5730;&#x65B9;&#x65BD;&#x884C;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E7.96.BE.E7.97.85">&#x75BE;&#x75C5;</span></h3>
<p>&#x60A3;&#x6709;&#x4EE5;&#x4E0B;&#x75BE;&#x75C5;&#x7684;&#x60A3;&#x8005;&#x8ACB;&#x52FF;&#x5617;&#x8A66;&#x62D4;&#x7F50;&#xFF0C;&#x5426;&#x5247;&#x53EF;&#x80FD;&#x5F15;&#x8D77;&#x554F;&#x984C;&#xFF1A;</p>
<ul>



<li>&#x5168;&#x8EAB;&#x76AE;&#x819A;&#x75C5;&#x6216;&#x5C40;&#x90E8;&#x76AE;&#x640D;&#xFF08;&#x5982;&#x76AE;&#x819A;&#x904E;&#x654F;&#x6216;&#x6F70;&#x760D;&#x7834;&#x88C2;&#x8655;&#xFF09;</li>
<li>&#x6975;&#x5EA6;&#x8870;&#x5F31;&#x3001;&#x6D88;&#x7626;&#x3001;&#x76AE;&#x819A;&#x5931;&#x53BB;&#x5F48;&#x529B;&#x8005;</li>
<li>&#x9AD8;&#x71B1;&#x4E0D;&#x9000;&#x3001;&#x62BD;&#x6410;&#x3001;&#x75D9;&#x5B7F;</li>
</ul>
<h3><span class="mw-headline" id=".E5.B9.B4.E9.BD.A1.E5.95.8F.E9.A1.8C">&#x5E74;&#x9F61;&#x554F;&#x984C;</span></h3>
<p>&#x56DB;&#x500B;&#x6708;&#x4EE5;&#x4E0A;&#x4E4B;&#x5B55;&#x5A66;&#x3002;&#x516D;&#x6B72;&#x4EE5;&#x4E0B;&#x4E4B;&#x5152;&#x7AE5;&#x53CA;&#x4E03;&#x5341;&#x6B72;&#x4EE5;&#x4E0A;&#x4E4B;&#x8001;&#x4EBA;&#x3002;&#x96D6;&#x4E0D;&#x662F;&#x7D55;&#x5C0D;&#x7981;&#x5FCC;&#xFF0C;&#x4F46;&#x61C9;&#x9078;&#x64C7;&#x5C0F;&#x53E3;&#x5F91;&#x7684;&#x7BA1;&#x5B50;&#xFF0C;&#x62D4;&#x7F50;&#x6578;&#x76EE;&#x8981;&#x5C11;&#xFF0C;&#x8DDD;&#x96E2;&#x8981;&#x9060;&#xFF0C;&#x64CD;&#x4F5C;&#x6642;&#x61C9;&#x7279;&#x5225;&#x614E;&#x91CD;&#x3002;</p>

<p>&#x62D4;&#x7F50;&#x5C0D;&#x65BC;&#x758F;&#x7DE9;&#x808C;&#x8089;&#x7684;&#x5F4A;&#x786C;&#x75BC;&#x75DB;&#xFF0C;&#x6548;&#x679C;&#x5FEB;&#x901F;&#x826F;&#x597D;&#x3002;&#x4E5F;&#x5E38;&#x7528;&#x65BC;&#x75B2;&#x52DE;&#x6240;&#x81F4;&#x7684;&#x818F;&#x8093;&#x7DCA;&#x5D29;&#x75BC;&#x75DB;&#x3002;&#x800C;&#x914D;&#x5408;&#x523A;&#x8840;&#x62D4;&#x7F50;&#xFF0C;&#x66F4;&#x662F;&#x6C11;&#x4FD7;&#x7642;&#x6CD5;&#x5E38;&#x898B;&#x7684;&#x624B;&#x6CD5;&#x3002;&#x4F46;&#x5C0D;&#x65BC;&#x865B;&#x5F31;&#x6240;&#x81F4;&#x7684;&#x75B2;&#x52DE;&#x75E0;&#x75DB;&#xFF0C;&#x7576;&#x4EE5;&#x8ABF;&#x7406;&#x6C23;&#x8840;&#x70BA;&#x4E3B;&#xFF0C;&#x4E0D;&#x5B9C;&#x983B;&#x7E41;&#x53CD;&#x8986;&#x4F7F;&#x7528;&#x3002;</p>

<p>&#x76EE;&#x524D;&#x6B77;&#x53F2;&#x4E0A;&#x5967;&#x904B;&#x91D1;&#x724C;&#x6578;&#x4FDD;&#x6301;&#x4EBA;&#x98DB;&#x9B5A;&#x83F2;&#x723E;&#x666E;&#x65AF;(23&#x91D1;)&#x5C31;&#x6709;&#x4F7F;&#x7528;&#x62D4;&#x7F50;&#x8ABF;&#x990A;&#x8EAB;&#x9AD4;&#x3002;</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>