<h1>&#x522E;&#x75E7;</h1>

<p><b>&#x522E;&#x75E7;</b>&#x662F;&#x7528;&#x908A;&#x7DE3;&#x5149;&#x6ED1;&#x7684;&#x6E6F;&#x5319;&#x3001;&#x9285;&#x9322;&#x3001;&#x786C;&#x5E63;&#x6216;&#x8F03;&#x5C08;&#x696D;&#x7684;&#x725B;&#x89D2;&#x9AA8;&#x7B49;&#x88FD;&#x6210;&#x7684;&#x522E;&#x75E7;&#x677F;&#xFF0C;&#x5728;&#x75C5;&#x4EBA;&#x8EAB;&#x9AD4;&#x7684;&#x65BD;&#x6CBB;&#x90E8;&#x4F4D;&#x4E0A;&#x9806;&#x5E8F;&#x91CD;&#x8907;&#x522E;&#x52D5;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#xFF0C;&#x662F;&#x4E2D;&#x570B;&#x6C11;&#x9593;&#x6D41;&#x50B3;&#x7684;&#x50B3;&#x7D71;&#x7642;&#x6CD5;</p>




<p>&#x4E2D;&#x56FD;&#x6C11;&#x95F4;&#x533B;&#x5B66;&#x4F20;&#x7EDF;&#x8BA4;&#x4E3A;&#xFF1A;&#x76AE;&#x819A;&#x51FA;&#x73FE;&#x7D05;&#x9EDE;&#x5982;&#x7C9F;&#xFF0C;&#x4EE5;&#x6307;&#x64AB;&#x6478;&#x76AE;&#x819A;&#x611F;&#x5230;&#x7A0D;&#x6709;&#x963B;&#x7919;&#x7684;&#x75B9;&#x9EDE;&#xFF0C;&#x662F;&#x75BE;&#x75C5;&#x5728;&#x767C;&#x5C55;&#x8B8A;&#x5316;&#x904E;&#x7A0B;&#x4E2D;&#x53CD;&#x61C9;&#x5728;&#x76AE;&#x819A;&#x7684;&#x4E00;&#x7A2E;&#x8868;&#x73FE;&#xFF0C;&#x662F;&#x81E8;&#x5E8A;&#x8A31;&#x591A;&#x75BE;&#x75C5;&#x7684;&#x5171;&#x540C;&#x75C7;&#x5019;&#x3002;&#x5927;&#x90E8;&#x5206;&#x75BE;&#x75C5;&#x90FD;&#x662F;&#x7531;&#x65BC;&#x6C23;&#x8840;&#x7600;&#x6EEF;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x300C;&#x75E7;&#x300D;&#x662F;&#x4E00;&#x7A2E;&#x75C5;&#x90AA;&#x7684;&#x6392;&#x6CC4;&#x7522;&#x7269;&#xFF0C;&#x300C;&#x51FA;&#x75E7;&#x300D;&#x610F;&#x5473;&#x8457;&#x300C;&#x7D66;&#x90AA;&#x4EE5;&#x51FA;&#x8DEF;&#x300D;&#xFF0C;&#x5F9E;&#x800C;&#x6539;&#x5584;&#x6C23;&#x8840;&#x5E73;&#x8861;&#x3002;</p>

<p>&#x4E2D;&#x56FD;&#x6C11;&#x95F4;&#x533B;&#x5B66;&#x4F20;&#x7EDF;&#x8BA4;&#x4E3A;&#xFF1A;&#x56DB;&#x6642;&#x4E0D;&#x6B63;&#x4E4B;&#x6C23;&#xFF0C;&#x6BD2;&#x6C23;&#x5916;&#x767C;&#x6240;&#x9020;&#x6210;&#x7684;&#x591A;&#x7A2E;&#x50B3;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#x548C;&#x611F;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x7279;&#x5FB5;&#x70BA;&#x6709;&#x75E7;&#x9EDE;&#x548C;&#x9178;&#x8139;&#x611F;&#x3002;</p>

<p>&#x8A31;&#x591A;&#x75BE;&#x75C5;&#x5728;&#x5176;&#x75BE;&#x75C5;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x7531;&#x65BC;&#x7D30;&#x83CC;&#x3001;&#x75C5;&#x6BD2;&#x7684;&#x4FB5;&#x5BB3;&#xFF0C;&#x7522;&#x751F;&#x6BD2;&#x7D20;&#x53CA;&#x6BD2;&#x6027;&#x7269;&#x8CEA;&#xFF0C;&#x4F7F;&#x76AE;&#x819A;&#x6216;&#x6BDB;&#x7D30;&#x8840;&#x7BA1;&#x7834;&#x88C2;&#xFF0C;&#x7522;&#x751F;&#x81EA;&#x8EAB;&#x6EB6;&#x8840;&#x73FE;&#x8C61;&#xFF0C;&#x53EF;&#x898B;&#x5230;&#x9ECF;&#x819C;&#x53CA;&#x808C;&#x819A;&#x4E4B;&#x4E0B;&#x5448;&#x73FE;&#x5145;&#x8840;&#x6216;&#x5145;&#x8840;&#x9EDE;&#x72C0;&#x5982;&#x75E7;&#x7C92;&#xFF0C;&#x6216;&#x6563;&#x5728;&#x3001;&#x6216;&#x5BC6;&#x96C6;&#x3001;&#x6216;&#x805A;&#x96C6;&#x6210;&#x7247;&#x3001;&#x6216;&#x878D;&#x5408;&#x6210;&#x6591;&#x584A;&#x3002;</p>
<p>&#x5728;&#x82F1;&#x6587;&#x91AB;&#x5B78;&#x671F;&#x520A;&#x4EE5;&#x96A8;&#x6A5F;&#x5C0D;&#x7167;&#x5BE6;&#x9A57;&#x65B9;&#x5F0F;&#x7814;&#x7A76;&#x522E;&#x75E7;&#x7684;&#x767C;&#x8868;&#x4E26;&#x4E0D;&#x591A;&#xFF0C;&#x4E00;&#x7BC7;&#x5728;2011&#x5E74;&#x5728;&#x300C;&#x75BC;&#x75DB;&#x91AB;&#x5B78;&#x300D;(Pain Medicine)&#x767C;&#x8868;&#x7684;&#x7814;&#x7A76;&#x6307;&#x51FA;&#x522E;&#x75E7;&#x80FD;&#x986F;&#x8457;&#x6E1B;&#x4F4E;&#x60A3;&#x6709;&#x6162;&#x6027;&#x9838;&#x90E8;&#x75BC;&#x75DB;&#x75C5;&#x4EBA;&#x7684;&#x9838;&#x90E8;&#x75BC;&#x75DB;&#x56B4;&#x91CD;&#x5EA6;&#x4E26;&#x63D0;&#x5347;&#x4ED6;&#x5011;&#x9838;&#x90E8;&#x529F;&#x80FD;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x8A72;&#x9805;&#x7814;&#x7A76;&#x662F;&#x91DD;&#x5C0D;24&#x540D;&#x60A3;&#x6709;&#x6162;&#x6027;&#x9838;&#x90E8;&#x75BC;&#x75DB;&#x75C5;&#x4EBA;&#x9032;&#x884C;&#x4E00;&#x6B21;&#x7684;&#x522E;&#x75E7;&#xFF0C;&#x4E26;&#x8FFD;&#x8E64;&#x4E00;&#x9031;&#x5F8C;&#x4ED6;&#x5011;&#x7684;&#x60C5;&#x6CC1;&#x3002;&#x5C0D;&#x7167;&#x7D44;&#x7684;24&#x540D;&#x75C5;&#x4EBA;&#x5247;&#x53EA;&#x63A5;&#x53D7;&#x5C40;&#x90E8;&#x71B1;&#x6577;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x522E;&#x75E7;&#x5C0D;&#x60A3;&#x6709;&#x6162;&#x6027;&#x9838;&#x90E8;&#x75BC;&#x75DB;&#x75C5;&#x4EBA;&#x4E4B;&#x9577;&#x671F;&#x6548;&#x679C;&#x5247;&#x4ECD;&#x9700;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x7814;&#x7A76;&#x624D;&#x80FD;&#x78BA;&#x5B9A;&#x3002;</p>
<p>&#x522E;&#x75E7;&#x7684;&#x6A5F;&#x8F49;&#x5230;&#x76EE;&#x524D;&#x70BA;&#x6B62;&#x4ECD;&#x672A;&#x6709;&#x5B9A;&#x8AD6;&#xFF0C;&#x5C0D;&#x65BC;&#x75BC;&#x75DB;&#x7684;&#x529F;&#x6548;&#x53EF;&#x80FD;&#x662F;&#x8207;&#x522E;&#x75E7;&#x90E8;&#x4F4D;&#x7684;&#x5FAE;&#x5FAA;&#x74B0;&#x4E0A;&#x5347;&#x6709;&#x95DC;&#x3002;</p>

<p>&#x522E;&#x75E7;&#x524D;&#xFF0C;&#x5148;&#x7528;75%&#x9152;&#x7CBE;&#x70BA;&#x5668;&#x5177;&#x3001;&#x64CD;&#x4F5C;&#x8005;&#x96D9;&#x624B;&#x548C;&#x522E;&#x75E7;&#x90E8;&#x4F4D;&#x6D88;&#x6BD2;&#xFF0C;&#x5728;&#x522E;&#x75E7;&#x90E8;&#x4F4D;&#x5857;&#x62B9;&#x6C34;&#x3001;&#x3001;&#x3001;&#x842C;&#x91D1;&#x6CB9;&#x3001;&#x6216;&#x522E;&#x75E7;&#x818F;&#x7B49;&#x6F64;&#x6ED1;&#x7269;&#x3002;</p>
<p>&#x522E;&#x75E7;&#x6642;&#xFF0C;&#x64CD;&#x4F5C;&#x8005;&#x5229;&#x7528;&#x8155;&#x529B;&#x3001;&#x81C2;&#x529B;&#x4EE5;&#x522E;&#x677F;&#x7528;&#x529B;&#x5728;&#x522E;&#x62ED;&#x90E8;&#x4F4D;&#x522E;&#x62ED;&#xFF0C;&#x522E;&#x75E7;&#x9806;&#x5E8F;&#x4E00;&#x822C;&#x4EE5;&#x982D;&#x90E8;&#x3001;&#x9838;&#x90E8;&#x3001;&#x80CC;&#x90E8;&#x3001;&#x80F8;&#x90E8;&#x3001;&#x8179;&#x90E8;&#x3001;&#x4E0A;&#x80A2;&#x3001;&#x4E0B;&#x80A2;&#x70BA;&#x5E8F;&#xFF0C;&#x522E;&#x62ED;&#x76F4;&#x81F3;&#x5C40;&#x90E8;&#x51FA;&#x73FE;&#x75E7;&#x9EDE;&#x6216;&#x5FAE;&#x7D2B;&#x7D05;&#x6591;&#x584A;&#x70BA;&#x6B62;&#x3002;</p>
<p>&#x522E;&#x75E7;&#x4E5F;&#x548C;&#x91DD;&#x7078;&#x4E00;&#x6A23;&#xFF0C;&#x53EF;&#x80FD;&#x50CF;&#x300C;&#x6688;&#x91DD;&#x300D;&#x4E00;&#x6A23;&#x51FA;&#x73FE;&#x300C;&#x6688;&#x522E;&#x300D;&#x7684;&#x4E0D;&#x826F;&#x53CD;&#x61C9;&#x3002;&#x6688;&#x522E;&#x7684;&#x75C7;&#x72C0;&#x591A;&#x70BA;&#x982D;&#x6688;&#x3001;&#x9762;&#x8272;&#x84BC;&#x767D;&#x3001;&#x5FC3;&#x614C;&#x3001;&#x51FA;&#x51B7;&#x6C57;&#x3001;&#x56DB;&#x80A2;&#x767C;&#x51B7;&#xFF0C;&#x5641;&#x5FC3;&#x6B32;&#x5410;&#x7B49;&#x3002;&#x9047;&#x5230;&#x9019;&#x6A23;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x61C9;&#x7ACB;&#x5373;&#x8B93;&#x60A3;&#x8005;&#x5E73;&#x81E5;&#xFF0C;&#x4E26;&#x98F2;&#x7528;&#x6EAB;&#x6696;&#x7684;&#x7CD6;&#x958B;&#x6C34;&#xFF0C;&#x7528;&#x522E;&#x677F;&#x91CD;&#x522E;&#x60A3;&#x8005;&#x767E;&#x6703;&#x7A74;&#x3001;&#x7528;&#x68F1;&#x89D2;&#x8F15;&#x522E;&#x4EBA;&#x4E2D;&#x7A74;&#x53CA;&#x91CD;&#x522E;&#x5167;&#x95DC;&#x7A74;&#x3001;&#x8DB3;&#x4E09;&#x91CC;&#x7A74;&#x548C;&#x6E67;&#x6CC9;&#x7A74;&#x3002;&#x82E5;&#x672A;&#x660E;&#x986F;&#x597D;&#x8F49;&#xFF0C;&#x8981;&#x53CA;&#x6642;&#x9001;&#x5F80;&#x91AB;&#x9662;&#x3002;</p>

<p>&#x522E;&#x75E7;&#x5F8C;&#x6709;&#x4E9B;&#x75C5;&#x4EBA;&#x611F;&#x5230;&#x5C40;&#x90E8;&#x6216;&#x5468;&#x8EAB;&#x8F15;&#x9B06;&#x3001;&#x8212;&#x9069;&#x3001;&#x80F8;&#x8179;&#x958B;&#x66A2;&#x3001;&#x75C7;&#x72C0;&#x6D88;&#x5931;&#x3002;&#x6709;&#x4EBA;&#x4EE5;&#x6B64;&#x6765;&#x8BC1;&#x660E;&#x5176;&#x7597;&#x6548;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x79FB;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5982;&#x540C;&#x4EBA;&#x7D27;&#x54AC;&#x7259;&#x5173;&#x6765;&#x62B5;&#x6297;&#x75DB;&#x82E6;&#x3002;</p>
<p>&#x522E;&#x75E7;&#x5728;&#x8EAB;&#x9AD4;&#x4EFB;&#x4F55;&#x6709;&#x5167;&#x50B7;&#x7684;&#x90E8;&#x4F4D;&#xFF0C;&#x53EF;&#x4EE5;&#x908A;&#x7DE3;&#x5149;&#x6ED1;&#x7684;&#x6E6F;&#x5319;&#x6216;&#x676F;&#x5B50;&#x6CBE;&#x7C73;&#x9152;&#x522E;&#x75E7;&#xFF0C;&#x6709;&#x50B7;&#x7684;&#x90E8;&#x4F4D;&#x6703;&#x6975;&#x523A;&#x75DB;&#x751A;&#x81F3;&#x816B;&#x5982;&#x96DE;&#x86CB;&#x822C;&#x5927;&#x5C0F;&#xFF0C;&#x518D;&#x5C07;&#x816B;&#x8139;&#x90E8;&#x4F4D;&#x62EC;&#x6578;&#x65E5;&#x6D88;&#x816B;&#x4FBF;&#x53EF;&#x75CA;&#x7652;&#x3002;</p>
<p>&#x522E;&#x75E7;&#x5F8C;&#x75C5;&#x4EBA;&#x76AE;&#x80A4;&#x65E0;&#x4F24;&#x53E3;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x611F;&#x67D3;&#x3002;</p>


<ul>










<li>&#x9762;&#x90E8;&#x5C0D;&#x522E;&#x75E7;&#x5177;&#x6709;&#x6050;&#x61FC;&#x6216;&#x904E;&#x654F;&#x8005;</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>