<h1>&#x533B;&#x7597;&#x536B;&#x751F;</h1>
<p>&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;<b>&#x533B;&#x7597;&#x536B;&#x751F;</b>&#x5305;&#x62EC;&#x8BE5;&#x56FD;&#x5BB6;&#x5185;&#x6240;&#x6709;&#x4FDD;&#x969C;&#x548C;&#x63D0;&#x9AD8;&#x56FD;&#x5BB6;&#x4EBA;&#x6C11;&#x7684;&#x5065;&#x5EB7;&#x3001;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x548C;&#x53D7;&#x4F24;&#x7684;&#x4EBA;&#x5458;&#x3001;&#x7EC4;&#x7EC7;&#x3001;&#x7CFB;&#x7EDF;&#x3001;&#x89C4;&#x5219;&#x548C;&#x8FC7;&#x7A0B;&#x3002;</p>




<p>&#x533B;&#x7597;&#x536B;&#x751F;&#x6709;5&#x4E2A;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x76EE;&#x7684;&#xFF1A;&#x5BF9;&#x6240;&#x6709;&#x4EBA;&#x5F00;&#x653E;&#x3001;&#x8D28;&#x91CF;&#x3001;&#x6548;&#x5E94;&#x3001;&#x7ECF;&#x6D4E;&#x6027;&#x53CA;&#x75C5;&#x4EBA;&#x548C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x6EE1;&#x610F;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.B1.BB.E5.9E.8B">&#x7C7B;&#x578B;</span></h3>
<p>&#x56FD;&#x5BB6;&#x653F;&#x6CBB;&#x5BF9;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x533B;&#x7597;&#x536B;&#x751F;&#x6700;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x65B9;&#x5F0F;&#x662F;&#x89C4;&#x5B9A;&#x5176;&#x8D22;&#x653F;&#x7CFB;&#x7EDF;&#x3002;&#x7ECF;&#x6D4E;&#x5408;&#x4F5C;&#x53D1;&#x5C55;&#x7EC4;&#x7EC7;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x533B;&#x7597;&#x536B;&#x751F;&#x7684;&#x8D22;&#x653F;&#x7CFB;&#x7EDF;&#x53EF;&#x4EE5;&#x5206;3&#x7C7B;&#xFF1A;</p>
<ul>
<li>&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#xFF1A;&#x901A;&#x8FC7;&#x7A0E;&#x52A1;&#x5EFA;&#x7ACB;&#x7684;&#x533B;&#x7597;&#x536B;&#x751F;&#xFF08;&#x5982;&#x82F1;&#x56FD;&#x3001;&#x610F;&#x5927;&#x5229;&#xFF09;</li>
<li>&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#xFF1A;&#x901A;&#x8FC7;&#x6CD5;&#x5B9A;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x5EFA;&#x7ACB;&#xFF08;&#x5982;&#x5FB7;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#xFF09;</li>
<li>&#x79C1;&#x4EBA;&#x4FDD;&#x9669;&#xFF1A;&#x4E2A;&#x4EBA;&#x6216;&#x516C;&#x53F8;&#x4FDD;&#x9669;&#xFF08;&#x5982;&#x7F8E;&#x56FD;&#xFF09;</li>
</ul>
<p>&#x4E00;&#x822C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5185;&#x6709;&#x591A;&#x79CD;&#x7ECF;&#x6D4E;&#x65B9;&#x5F0F;&#x6DF7;&#x5408;&#x3002;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x6765;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#x533B;&#x7597;&#x536B;&#x751F;&#x65B9;&#x9762;&#x7684;&#x516C;&#x5171;&#x652F;&#x51FA;&#x7684;&#x6BD4;&#x7387;&#x589E;&#x9AD8;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.94.AF.E5.87.BA.E6.AF.94.E8.BE.83">&#x652F;&#x51FA;&#x6BD4;&#x8F83;</span></h3>




<p>&#x5404;&#x56FD;2002&#x5E74;&#x533B;&#x7597;&#x536B;&#x751F;&#x7684;&#x652F;&#x51FA;&#xFF08;&#x5360;&#x56FD;&#x5185;&#x751F;&#x4EA7;&#x603B;&#x503C;&#x767E;&#x5206;&#x6BD4;&#xFF09;</p>
<ol>






<li>&#x53F0;&#x7063;: 6.5% --(2010)</li>
</ol>
<p>2002&#x5E74;&#x5404;&#x56FD;&#x4EBA;&#x5747;&#x652F;&#x51FA;&#xFF08;&#x7F8E;&#x5143;&#xFF09;</p>
<ol>










<li>&#x53F0;&#x7063;: 1203 --(2010)</li>
</ol>
<h3><span class="mw-headline" id=".E8.B4.A8.E9.87.8F.E6.AF.94.E8.BE.83">&#x8D28;&#x91CF;&#x6BD4;&#x8F83;</span></h3>
<p>&#x533B;&#x7597;&#x536B;&#x751F;&#x7684;&#x4EF7;&#x683C;&#x4E0A;&#x5347;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x90FD;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x91CD;&#x70B9;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x533B;&#x7597;&#x536B;&#x751F;&#x7684;&#x8D28;&#x91CF;&#x5219;&#x5F88;&#x96BE;&#x6BD4;&#x8F83;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x5F88;&#x5C11;&#x53D7;&#x4EBA;&#x6CE8;&#x610F;&#x3002;&#x6BD4;&#x5982;&#x5C45;&#x6C11;&#x4E2D;&#x75C5;&#x4EBA;&#x7684;&#x6BD4;&#x4F8B;&#x9AD8;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x8BF4;&#x660E;&#x5F53;&#x5730;&#x7684;&#x533B;&#x7597;&#x536B;&#x751F;&#x8D28;&#x91CF;&#x5DEE;&#x3002;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x7CD6;&#x5C3F;&#x75C5;&#x60A3;&#x8005;&#x5728;&#x4E00;&#x4E2A;&#x533B;&#x7597;&#x536B;&#x751F;&#x5DEE;&#x7684;&#x5730;&#x533A;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6B7B;&#x4EA1;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x75C5;&#x4EBA;&#x7EDF;&#x8BA1;&#x4E2D;&#x6D88;&#x5931;&#x3002;&#x800C;&#x5728;&#x4E00;&#x4E2A;&#x533B;&#x7597;&#x536B;&#x751F;&#x597D;&#x7684;&#x56FD;&#x5BB6;&#x4ED6;&#x53EF;&#x4EE5;&#x76F8;&#x5F53;&#x957F;&#x5730;&#x6B63;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x4ED6;&#x5C31;&#x957F;&#x65F6;&#x95F4;&#x6210;&#x4E3A;&#x8BE5;&#x56FD;&#x7684;&#x75C5;&#x4EBA;&#x7EDF;&#x8BA1;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#x5728;2000&#x5E74;&#x7684;&#x4E16;&#x754C;&#x536B;&#x751F;&#x62A5;&#x544A;&#x4E2D;&#x4E3A;&#x5B83;&#x7684;191&#x4E2A;&#x6210;&#x5458;&#x56FD;&#x7684;&#x533B;&#x7597;&#x536B;&#x751F;&#x5217;&#x4E86;&#x4E00;&#x4E2A;&#x8868;&#x3002;&#x8FD9;&#x4E2A;&#x5217;&#x8868;&#x7684;&#x65B9;&#x6CD5;&#x5728;&#x5B66;&#x672F;&#x4E0A;&#x6709;&#x4E89;&#x8BBA;&#x3002;&#x5C45;&#x6C11;&#x7684;&#x536B;&#x751F;&#x72B6;&#x51B5;&#x3001;&#x536B;&#x751F;&#x72B6;&#x51B5;&#x7684;&#x5206;&#x5E03;&#x3001;&#x5BF9;&#x5C45;&#x6C11;&#x548C;&#x75C5;&#x4EBA;&#x7684;&#x8981;&#x6C42;&#x7684;&#x53CD;&#x5E94;&#x3001;&#x75C5;&#x4EBA;&#x6743;&#x5229;&#x548C;&#x6EE1;&#x610F;&#x5EA6;&#x3001;&#x5C45;&#x6C11;&#x83B7;&#x5F97;&#x533B;&#x7597;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4EE5;&#x53CA;&#x4EF7;&#x683C;&#x7684;&#x516C;&#x6B63;&#x6027;&#x662F;&#x8BC4;&#x4EF7;&#x7684;&#x6307;&#x9488;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x4E3A;&#x8FD9;&#x4E2A;&#x5217;&#x8868;&#x7684;&#x524D;10&#x540D;&#xFF1A;</p>
<ol>










</ol>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>