<h1>&#x6574;&#x5168;&#x89C0;</h1>

<p><b>&#x6574;&#x5168;&#x89C0;</b>&#xFF08;holism&#xFF09;&#x7684;&#x4E3B;&#x5F35;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF08;&#x5B87;&#x5B99;&#x3001;&#x4EBA;&#x9AD4;&#x7B49;&#xFF09;&#x4E2D;&#x5404;&#x90E8;&#x5206;&#x70BA;&#x4E00;&#x6709;&#x6A5F;&#x4E4B;&#x6574;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x5272;&#x88C2;&#x6216;&#x5206;&#x958B;&#x4F86;&#x7406;&#x89E3;&#x3002;&#x6839;&#x64DA;&#x6B64;&#x4E00;&#x89C0;&#x9EDE;&#xFF0C;&#x5206;&#x6790;&#x6574;&#x9AD4;&#x6642;&#x82E5;&#x5C07;&#x5176;&#x8996;&#x4F5C;&#x90E8;&#x5206;&#x7684;&#x7E3D;&#x548C;&#xFF0C;&#x6216;&#x5C07;&#x6574;&#x9AD4;&#x5316;&#x7D04;&#x70BA;&#x5206;&#x96E2;&#x7684;&#x5143;&#x7D20;&#xFF0C;&#x5C07;&#x96E3;&#x514D;&#x758F;&#x6F0F;&#x3002;</p>
<p>&#x8A31;&#x591A;&#x4E5F;&#x6709;&#x6574;&#x5168;&#x89C0;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4F8B;&#x5982;&#x5317;&#x7F8E;&#x6216;&#x6FB3;&#x6D32;&#x7684;&#x539F;&#x4F4F;&#x6C11;&#x76F8;&#x4FE1;&#x4ED6;&#x5011;&#x8DDF;&#x571F;&#x5730;&#x3001;&#x795E;&#x9748;&#x3001;&#x52D5;&#x690D;&#x7269;&#x7684;&#x806F;&#x7E6B;&#xFF0C;&#x4E26;&#x9AD4;&#x73FE;&#x5728;&#x5B97;&#x6559;&#x5100;&#x5F0F;&#x4E4B;&#x4E2D;&#x3002;&#x4E2D;&#x570B;&#x53E4;&#x4EE3;&#x5112;&#x9053;&#x601D;&#x60F3;&#x6709;&#x300C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x300D;&#xFF0C;&#x4E2D;&#x91AB;&#x5B78;&#x8AAA;&#x660E;&#x4E86;&#x6574;&#x5168;&#x89C0;&#x5982;&#x4F55;&#x61C9;&#x7528;&#x5728;&#x5BE6;&#x7528;&#x6027;&#x7684;&#x5B78;&#x79D1;&#x2014;&#x2014;&#x5B83;&#x5C07;&#x4EBA;&#x9AD4;&#x5404;&#x90E8;&#x4EFD;&#x8996;&#x70BA;&#x4E00;&#x6709;&#x6A5F;&#x6574;&#x9AD4;&#xFF0C;&#x800C;&#x4E0D;&#x55AE;&#x662F;&#x5668;&#x5B98;&#x7684;&#x6574;&#x5408;&#x3002;&#x8981;&#x91AB;&#x6CBB;&#x75C5;&#x4EBA;&#x9808;&#x4FDD;&#x6301;&#x6574;&#x500B;&#x4EBA;&#x9670;&#x967D;&#x8ABF;&#x548C;&#xFF0C;&#x800C;&#x975E;&#x55AE;&#x4E00;&#x5668;&#x5B98;&#x7684;&#x554F;&#x984C;&#x3002;&#x4E2D;&#x91AB;&#x4E5F;&#x662F;&#x73FE;&#x4EE3;&#x6574;&#x5168;&#x91AB;&#x7642;&#x4E2D;&#x7684;&#x4EE3;&#x8868;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x9084;&#x539F;&#x8AD6;&#x5E38;&#x5E38;&#x88AB;&#x8996;&#x70BA;&#x5C0D;&#x7ACB;&#x65BC;&#x6574;&#x5168;&#x89C0;&#x3002;&#x79D1;&#x5B78;&#x4E0A;&#x7684;&#x9084;&#x539F;&#x8AD6;&#x7684;&#x4E3B;&#x5F35;&#x70BA;&#xFF1A;&#x5728;&#x4E00;&#x500B;&#x8907;&#x96DC;&#x7CFB;&#x7D71;&#x88CF;&#xFF0C;&#x7D44;&#x6210;&#x90E8;&#x5206;&#x7684;&#x884C;&#x70BA;&#x53EF;&#x4EE5;&#x89E3;&#x91CB;&#x6574;&#x9AD4;&#x7CFB;&#x7D71;&#x7684;&#x8868;&#x73FE;&#x3002;18&#x81F3;20&#x4E16;&#x7D00;&#x6D41;&#x884C;&#x65BC;&#x79D1;&#x5B78;&#x5BB6;&#x4E4B;&#x9593;&#x7684;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x4FE1;&#x5FF5;&#x5C31;&#x662F;&#x79D1;&#x5B78;&#x7814;&#x7A76;&#x662F;&#x968E;&#x5C64;&#x5F0F;&#x7684;&#xFF1A;&#x7269;&#x7406;&#x2192;&#x5316;&#x5B78;&#x2192;&#x751F;&#x7269;&#x5B78;&#x2192;&#x5FC3;&#x7406;&#x5B78;&#x2192;&#x793E;&#x6703;&#x79D1;&#x5B78;&#xFF0C;&#x5316;&#x5B78;&#x7684;&#x6CD5;&#x5247;&#x53EF;&#x4EE5;&#x7528;&#x7269;&#x7406;&#x5B78;&#x89E3;&#x91CB;&#xFF0C;&#x751F;&#x7269;&#x5B78;&#x7684;&#x6CD5;&#x5247;&#x53EF;&#x4EE5;&#x7528;&#x5316;&#x5B78;&#x53BB;&#x89E3;&#x91CB;&#x3002;</p>
<p>&#x5728;&#x5B78;&#x8853;&#x7814;&#x7A76;&#x4E0A;&#xFF0C;&#x5C0D;&#x8907;&#x96DC;&#x7CFB;&#x7D71;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x4EE4;&#x504F;&#x5411;&#x62BD;&#x8C61;&#x4E8B;&#x7269;&#x7684;&#x7814;&#x7A76;&#x8005;&#x660E;&#x767D;&#x300C;&#x9084;&#x539F;&#x300D;&#x4E0D;&#x8DB3;&#x4EE5;&#x89E3;&#x91CB;&#x4E00;&#x500B;&#x8907;&#x96DC;&#x7CFB;&#x7D71;&#x5167;&#x90E8;&#x4EA4;&#x53C9;&#x7522;&#x751F;&#x7684;&#x73FE;&#x8C61;&#xFF1B;&#x5728;&#x73FE;&#x5BE6;&#x554F;&#x984C;&#x88CF;&#xFF0C;&#x4F8B;&#x5982;&#x8655;&#x7406;&#x75BE;&#x75C5;&#x3001;&#x8CA7;&#x7AAE;&#x3001;&#x7D93;&#x6FDF;&#x3001;&#x57CE;&#x5E02;&#x898F;&#x5283;&#x3001;&#x6163;&#x6027;&#x6536;&#x8996;&#x7B49;&#x554F;&#x984C;&#x6642;&#xFF0C;&#x7D93;&#x5E38;&#x9700;&#x8981;&#x8DE8;&#x5B78;&#x79D1;&#x7684;&#x5408;&#x4F5C;&#xFF1B;&#x5728;&#x793E;&#x6703;&#x4E0A;&#xFF0C;20&#x4E16;&#x7D00;&#x4E2D;&#x4EBA;&#x5011;&#x958B;&#x59CB;&#x91CD;&#x8996;&#x3001;&#x74B0;&#x5883;&#x4FDD;&#x8B77;&#xFF0C;&#x570B;&#x5BB6;&#x653F;&#x5E9C;&#x904E;&#x65BC;&#x8FFD;&#x6C42;&#x56FD;&#x5185;&#x751F;&#x4EA7;&#x603B;&#x503C;&#xFF08;GDP&#xFF09;&#x4EE5;&#x81F4;&#x5FFD;&#x7565;&#x570B;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x8CEA;&#x7D20;&#xFF0C;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#x56FD;&#x6C11;&#x5E78;&#x798F;&#x603B;&#x503C;&#x4EE5;&#x53D6;&#x4EE3;GDP&#x3002;&#x9019;&#x4E9B;&#x4E8B;&#x4EF6;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x8AAA;&#x9AD4;&#x73FE;&#x4EBA;&#x5011;&#x66F4;&#x91CD;&#x8996;&#x6574;&#x5168;&#x89C0;&#x3002;</p>





<h3><span class="mw-headline" id=".E9.86.AB.E5.AD.B8">&#x91AB;&#x5B78;</span></h3>
<p>&#x6574;&#x5168;&#x89C2;&#x662F;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x5728;&#x4E2D;&#x533B;&#x57FA;&#x7840;&#x89C2;&#x5FF5;&#x4E2D;&#xFF0C;&#x6574;&#x4F53;&#x89C2;&#x5FF5;&#x4FBF;&#x662F;&#x6574;&#x5168;&#x89C2;&#x5728;&#x4E2D;&#x533B;&#x4F53;&#x7CFB;&#x4E2D;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x8BE5;&#x89C2;&#x5FF5;&#x6307;&#x51FA;&#x4EBA;&#x4F53;&#x5185;&#x90E8;&#x7EC4;&#x7EC7;&#xFF0C;&#x4EBA;&#x4E0E;&#x81EA;&#x7136;&#xFF0C;&#x4EBA;&#x4E0E;&#x793E;&#x4F1A;&#x5747;&#x5E94;&#x5F53;&#x89C6;&#x4E3A;&#x4E00;&#x4E2A;&#x5728;&#x4E0D;&#x540C;&#x5C42;&#x9762;&#x6709;&#x7740;&#x9AD8;&#x5EA6;&#x7EDF;&#x4E00;&#x6027;&#x7684;&#x6709;&#x673A;&#x6574;&#x4F53;&#x3002;&#x6B64;&#x89C2;&#x5FF5;&#x627F;&#x4E0E;&#x5112;&#x9053;&#x601D;&#x60F3;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x533B;&#x5728;&#x6444;&#x751F;&#xFF0C;&#x8FA9;&#x8BC1;&#xFF0C;&#x516D;&#x6DEB;&#xFF0C;&#x8FD0;&#x6C14;&#x53CA;&#x85CF;&#x8C61;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x7406;&#x8BBA;&#x6709;&#x7740;&#x6DF1;&#x8FDC;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6709;&#x5173;&#x8BBA;&#x8FF0;&#x521D;&#x89C1;&#x4E8E;&#x79E6;&#x6C49;&#x53E4;&#x4E66;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x56DB;&#x6C14;&#x8C03;&#x795E;&#x5927;&#x8BBA;&#xFF0C;&#x4E0A;&#x53E4;&#x5929;&#x771F;&#x8BBA;&#x7B49;&#x7AE0;&#x8282;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.93.B2.E5.AD.A6">&#x54F2;&#x5B66;</span></h3>
<p>&#x6574;&#x5168;&#x89C2;&#x666E;&#x904D;&#x7684;&#x51FA;&#x73B0;&#x5728;&#x4E1C;&#x65B9;&#x5404;&#x5BB6;&#x54F2;&#x5B66;&#x7406;&#x8BBA;&#x4E2D;&#xFF0C;&#x5982;&#x4E2D;&#x56FD;&#x5112;&#x9053;&#x7684;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#xFF0C;&#x6CD5;&#x4E8E;&#x9634;&#x9633;&#xFF1B;&#x53C8;&#x5982;&#x5370;&#x5EA6;&#x53E4;&#x54F2;&#x5173;&#x4E8E;&#x68B5;&#x6211;&#x5408;&#x4E00;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x300A;&#x5357;&#x534E;&#x7ECF;&#x300B;&#x9F50;&#x7269;&#x8BBA;&#x66F0;&#xFF1A;&#x201C;&#x5929;&#x5730;&#x4E0E;&#x6211;&#x5E76;&#x751F;&#xFF0C;&#x4E07;&#x7269;&#x4E0E;&#x6211;&#x4E3A;&#x4E00;&#x3002;&#x201D;&#x300A;&#x5316;&#x4E66;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x9053;&#x4E4B;&#x59D4;&#x4E5F;&#xFF0C;&#x865B;&#x5316;&#x795E;&#xFF0C;&#x795E;&#x5316;&#x6C23;&#xFF0C;&#x6C23;&#x5316;&#x5F62;&#xFF0C;&#x5F62;&#x751F;&#x800C;&#x842C;&#x7269;&#x6240;&#x4EE5;&#x585E;&#x4E5F;&#x3002;&#x9053;&#x4E4B;&#x7528;&#x4E5F;&#xFF0C;&#x5F62;&#x5316;&#x6C23;&#xFF0C;&#x6C23;&#x5316;&#x795E;&#xFF0C;&#x795E;&#x5316;&#x865B;&#xFF0C;&#x865B;&#x660E;&#x800C;&#x842C;&#x7269;&#x6240;&#x4EE5;&#x901A;&#x4E5F;&#x3002;&#x201D;&#x8FD9;&#x4E9B;&#x4FBF;&#x5728;&#x67D0;&#x79CD;&#x5C42;&#x9762;&#x4F53;&#x73B0;&#x51FA;&#x4E86;&#x4E1C;&#x65B9;&#x54F2;&#x5B66;&#x4E2D;&#x7684;&#x6574;&#x5168;&#x89C2;&#x3002;</p>

<ul>








</ul>
<p>&#x8457;&#x540D;&#x601D;&#x60F3;&#x5BB6;&#xFF1A;</p>
<ul>


</ul>

<ol class="references">

</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>