<h1>&#x8BC3;&#x9640;&#x745C;&#x4F3D;</h1>

<p><b>&#x8BC3;&#x9640;&#x745C;&#x4F3D;</b>&#xFF08;&#x68B5;&#x6587;&#xFF1A;&#xFF09;&#x53C8;&#x8BD1;<b>&#x54C8;&#x4ED6;&#x745C;&#x4F3D;</b>&#x3001;<b>&#x54C8;&#x9054;&#x745C;&#x4F3D;</b>&#x7B49;&#x3002;&#x300C;&#x8BC3;&#xFF08;&#x68B5;&#x6587;&#xFF1A;&#xFF09;&#x300D;&#x7684;&#x5B57;&#x610F;&#x70BA;&#x592A;&#x967D;&#xFF0C;&#x300C;&#x9640;&#xFF08;&#x68B5;&#x6587;&#xFF1A;&#x300D;&#x70BA;&#x6708;&#x4EAE;&#x3002;&#x4EE5;&#x6975;&#x5EA6;&#x7684;&#x547C;&#x5438;&#x8207;&#x8EAB;&#x9AD4;&#x935B;&#x934A;&#x70BA;&#x4E3B;&#x7684;&#x6559;&#x6D3E;&#xFF0C;&#x53E4;&#x8001;&#x7684;&#x8BC3;&#x9640;&#x745C;&#x4F3D;&#x58EB;&#x7684;&#x7279;&#x5FB5;&#x662F;&#x7A7F;&#x8033;&#x74B0;&#x3001;&#x7981;&#x6B32;&#xFF0C;&#x5BE6;&#x884C;&#x65B7;&#x98DF;&#x3001;&#x9589;&#x6C23;&#x3001;&#x9577;&#x6642;&#x9593;&#x55AE;&#x8173;&#x7AD9;&#x7ACB;&#x6216;&#x8209;&#x624B;&#x7B49;&#x82E6;&#x884C;&#xFF0C;&#x53E6;&#x5916;&#x9084;&#x6709;&#x7761;&#x91D8;&#x5E8A;&#x3001;&#x541E;&#x7D17;&#x5E03;&#x6E05;&#x6D17;&#x98DF;&#x9053;&#x4EE5;&#x53CA;&#x9032;&#x884C;&#x8180;&#x80F1;&#x809B;&#x9580;&#x6E05;&#x6D17;&#x7B49;&#x7B49;&#x4E5F;&#x662F;&#x8BC3;&#x9640;&#x745C;&#x4F3D;&#x58EB;&#x5E38;&#x4F5C;&#x7684;&#x82E6;&#x884C;&#x935B;&#x934A;&#x3002;</p>
<p>&#x53E4;&#x8001;&#x8BC3;&#x9640;&#x745C;&#x4F3D;&#x58EB;&#x8FFD;&#x6C42;&#x4EBA;&#x9AD4;&#x6975;&#x5EA6;&#x7684;&#x8868;&#x73FE;&#xFF0C;&#x6709;&#x6642;&#x6703;&#x9032;&#x884C;&#x5C07;&#x8EAB;&#x9AD4;&#x7E2E;&#x64E0;&#x5728;&#x5C0F;&#x7BB1;&#x5B50;&#x57CB;&#x5165;&#x5730;&#x4E0B;&#x6578;&#x5929;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x4EE5;&#x8B49;&#x660E;&#x4EBA;&#x9AD4;&#x7684;&#x6F5B;&#x80FD;&#x88AB;&#x958B;&#x767C;&#x3002;1950&#x5E74;&#x4EE3;&#xFF0C;&#x5C1A;&#x6709;&#x9999;&#x6E2F;&#x7684;&#x5C08;&#x6B04;&#x4F5C;&#x5BB6;&#x5728;&#x5831;&#x7AE0;&#x64B0;&#x5BEB;&#x5C08;&#x6B04;&#x6559;&#x6388;&#x5982;&#x4F55;&#x81EA;&#x884C;&#x900F;&#x904E;&#x8BC3;&#x9640;&#x745C;&#x4F3D;&#x4F86;&#x4F5C;&#x81EA;&#x6211;&#x6F54;&#x6DE8;&#x3002;&#x73FE;&#x4EE3;&#x5DF2;&#x5C11;&#x6709;&#x4EBA;&#x5982;&#x6B64;&#x9032;&#x884C;&#x8BC3;&#x9640;&#x745C;&#x4F3D;&#x7684;&#x935B;&#x934A;&#x3002;</p>




<p>&#x73FE;&#x4EE3;&#x7684;&#x54C8;&#x9054;&#x745C;&#x4F3D;&#x88AB;&#x7D71;&#x62EC;&#x70BA;&#x9AD4;&#x4F4D;&#x6CD5;&#x7684;&#x7DF4;&#x7FD2;&#xFF0C;&#x6240;&#x4EE5;&#x6240;&#x6709;&#x5F37;&#x8ABF;&#x9AD4;&#x4F4D;&#x6CD5;&#x8EAB;&#x9AD4;&#x935B;&#x934A;&#x7684;&#x6D3E;&#x5225;&#x90FD;&#x53EF;&#x4EE5;&#x6B78;&#x7D0D;&#x5230;&#x8BC3;&#x9640;&#x745C;&#x4F3D;&#x88E1;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8F.BE.E4.BB.A3.E7.91.9C.E4.BC.BD">&#x73FE;&#x4EE3;&#x745C;&#x4F3D;</span></h3>



<p>&#x6839;&#x64DA;&#x73FE;&#x4EE3;&#x4EBA;&#x7684;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#x9700;&#x6C42;&#xFF0C;&#x4ECE;&#x54C8;&#x9054;&#x745C;&#x4F3D;&#xFF08;&#x5373;&#x8BC3;&#x9640;&#x745C;&#x4F3D;&#xFF09;&#x6D3E;&#x751F;&#x51FA;&#x8A31;&#x591A;&#x7EC3;&#x4E60;&#x7A2E;&#x985E;&#xFF0C;&#x6709;&#x7684;&#x6D3E;&#x5225;&#x5F37;&#x8ABF;&#x7368;&#x7279;&#x7684;&#x935B;&#x934A;&#x6CD5;&#xFF0C;&#x6709;&#x7684;&#x5F37;&#x8ABF;&#x6548;&#x679C;&#xFF0C;&#x6709;&#x7684;&#x5F37;&#x8ABF;&#x5C0D;&#x8C61;&#xFF0C;&#x6709;&#x7684;&#x5247;&#x4EE5;&#x5B97;&#x5E2B;&#x70BA;&#x540D;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.AB.98.E6.BA.AB.E7.91.9C.E4.BC.BD">&#x9AD8;&#x6EAB;&#x745C;&#x4F3D;</span></h4>
<p>Bikram Yoga&#x3002;&#x5F37;&#x8ABF;&#x5728;&#x6EAB;&#x5EA6;&#x9AD8;&#x9054;&#x651D;&#x6C0F;&#x56DB;&#x5341;&#x5EA6;&#x4E0A;&#x4E0B;&#x7684;&#x6559;&#x5BA4;&#x88E1;&#x7DF4;&#x7FD2;&#x9AD4;&#x4F4D;&#x6CD5;&#xFF0C;&#x5927;&#x91CF;&#x6D41;&#x4EE5;&#x52A0;&#x901F;&#x8840;&#x6DB2;&#x5FAA;&#x74B0;&#x8207;&#x65B0;&#x9673;&#x4EE3;&#x8B1D;&#xFF0C;&#x6392;&#x6C57;&#x5373;&#x662F;&#x6392;&#x6BD2;&#x3002;&#x4F46;&#x7531;&#x65BC;&#x5728;&#x9AD8;&#x6EAB;&#x4E4B;&#x4E0B;&#x7DF4;&#x7FD2;&#xFF0C;&#x5076;&#x6709;&#x4EBA;&#x56E0;&#x8EAB;&#x9AD4;&#x4E0D;&#x4F73;&#x53D7;&#x4E0D;&#x4E86;&#x800C;&#x7522;&#x751F;&#x5614;&#x5410;&#x7B49;&#x75C7;&#x72C0;&#x3002;&#x56E0;&#x70BA;Bikram Yoga&#x6709;&#x5C08;&#x5229;&#x554F;&#x984C;&#xFF0C;&#x9AD8;&#x6EAB;&#x745C;&#x4F3D;&#x7DF4;&#x6CD5;&#x6709;&#x7684;&#x7A31;&#x70BA;Hot Yoga&#xFF08;&#x71B1;&#x745C;&#x4F3D;&#xFF09;&#x4EE5;&#x898F;&#x907F;&#xFF0C;&#x540D;&#x7A31;&#x4E0D;&#x540C;&#x5167;&#x5BB9;&#x4E00;&#x6A23;&#xFF0C;&#x4F46;&#x662F;&#x696D;&#x8005;&#x6703;&#x4EE5;&#x66F4;&#x597D;&#x7684;&#x6EAB;&#x6FD5;&#x5EA6;&#x8ABF;&#x63A7;&#x8A2D;&#x5099;&#x4F5C;&#x5340;&#x9694;&#xFF0C;&#x53F0;&#x7063;&#x73FE;&#x6709;&#x591A;&#x5BB6;&#x745C;&#x73C8;&#x696D;&#x7686;&#x63D0;&#x4F9B;&#x71B1;&#x745C;&#x73C8;&#x8AB2;&#x7A0B;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4E5F;&#x79F0;&#x4E3A;&#x745C;&#x4F3D;&#xFF0C;&#x4F46;&#x662F;&#x548C;&#x5370;&#x5EA6;&#x4F20;&#x7EDF;&#x7684;&#x4FEE;&#x884C;&#x6CD5;&#x76F8;&#x6096;&#xFF0C;&#x4E14;&#x5B89;&#x5168;&#x6027;&#x672A;&#x5F97;&#x5230;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x5145;&#x5206;&#x8BC1;&#x5B9E;&#xFF0C;&#x7591;&#x4F3C;&#x6613;&#x4F7F;&#x5934;&#x53D1;&#x53D8;&#x767D;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.88.92.E7.B7.A9.E7.91.9C.E4.BC.BD">&#x8212;&#x7DE9;&#x745C;&#x4F3D;</span></h4>
<p>Restoration Yoga&#xFF0C;&#x4EE5;&#x76E1;&#x91CF;&#x653E;&#x9B06;&#x8EAB;&#x5FC3;&#x70BA;&#x4E3B;&#x7684;&#x9AD4;&#x4F4D;&#x6CD5;&#x7DF4;&#x7FD2;&#xFF0C;&#x6559;&#x7DF4;&#x5167;&#x5BB9;&#x4EE5;&#x5F15;&#x5C0E;&#x8EAB;&#x9AD4;&#x653E;&#x9B06;&#x8212;&#x7DE9;&#x70BA;&#x4E3B;&#xFF0C;&#x4E3B;&#x8981;&#x91DD;&#x5C0D;&#x6709;&#x5931;&#x7720;&#x3001;&#x9AD8;&#x58D3;&#x529B;&#x554F;&#x984C;&#x7684;&#x4EBA;&#x3002;&#x8457;&#x540D;&#x7684;Sivananda Yoga&#x6D3E;&#x5225;&#x8FD1;&#x4F3C;&#x6B64;&#x985E;&#x3002;</p>
<h4><span class="mw-headline" id="Iyengar.E7.91.9C.E4.BC.BD">Iyengar&#x745C;&#x4F3D;</span></h4>
<p>&#x4EE5;&#x8457;&#x540D;&#x7684;&#x5370;&#x5EA6;&#x745C;&#x4F3D;&#x5927;&#x5E2B;B.K.S. Iyengar&#x70BA;&#x540D;&#x7684;&#x745C;&#x4F3D;&#x3002;Iyengar&#x5728;80&#x591A;&#x6B72;&#x6642;&#x5DF2;&#x5F9E;&#x4E8B;&#x745C;&#x4F3D;&#x6559;&#x5B78;&#x6578;&#x5341;&#x5E74;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x63A8;&#x5D07;&#x7684;&#x745C;&#x4F3D;&#x7956;&#x5E2B;&#x3002;&#x5176;&#x745C;&#x4F3D;&#x935B;&#x934A;&#x4EE5;&#x59FF;&#x52E2;&#x7684;&#x7CBE;&#x6E96;&#x3001;&#x7740;&#x91CD;&#x7DF4;&#x7FD2;&#x9806;&#x5E8F;&#x3001;&#x4F7F;&#x7528;&#x8F14;&#x52A9;&#x5668;&#x6750;&#x7B49;&#x70BA;&#x7279;&#x8272;&#xFF0C;&#x4E5F;&#x662F;&#x76EE;&#x524D;&#x516C;&#x958B;&#x4ECB;&#x7D39;&#x547C;&#x5438;&#x935B;&#x934A;&#x6CD5;&#x6700;&#x591A;&#x7684;&#x745C;&#x4F3D;&#x3002;</p>
<h4><span class="mw-headline" id="Ashtanga.E7.91.9C.E4.BC.BD">Ashtanga&#x745C;&#x4F3D;</span></h4>
<p>Sree K. Pattabhi Jois&#x5275;&#x7ACB;&#x7684;&#x745C;&#x4F3D;&#x6559;&#x6D3E;&#xFF0C;Pattabhi&#x5927;&#x5E2B;&#x662F;Iyengar&#x5927;&#x5E2B;&#x7684;&#x5E2B;&#x5144;&#x5F1F;&#x3002;Ashtanga&#x7684;&#x7279;&#x8272;&#x662F;&#x5F37;&#x529B;&#x9023;&#x7E8C;&#x7684;&#x9AD4;&#x4F4D;&#x6CD5;&#x64CD;&#x7DF4;&#xFF0C;&#x5F37;&#x8ABF;&#x52D5;&#x4F5C;&#x8207;&#x547C;&#x5438;&#x7684;&#x914D;&#x5408;&#xFF0C;&#x4EE5;&#x53CA;&#x63A1;&#x7528;Ujjayi&#x547C;&#x5438;&#x6CD5;&#xFF0C;Ashtanga Yoga&#x4F9D;&#x7167;&#x56F0;&#x96E3;&#x5EA6;&#x5B89;&#x6392;&#x6578;&#x5957;&#x9023;&#x7E8C;&#x4E0D;&#x65B7;&#x7684;&#x9AD4;&#x4F4D;&#x6CD5;&#x9806;&#x5E8F;&#xFF0C;&#x6BCF;&#x5957;&#x5B8C;&#x5168;&#x7DF4;&#x5B8C;&#x8981;&#x4E00;&#x5230;&#x4E8C;&#x5C0F;&#x6642;&#x751A;&#x81F3;&#x66F4;&#x4E45;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x8A31;&#x591A;&#x56F0;&#x96E3;&#x7684;&#x52D5;&#x4F5C;&#xFF0C;Ashatanga Yoga&#x6703;&#x8B93;&#x7DF4;&#x7FD2;&#x8005;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD4;&#x7522;&#x751F;&#x5F37;&#x70C8;&#x7684;&#x4FE1;&#x5FC3;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.9B.99.E4.BA.BA.E7.91.9C.E4.BC.BD">&#x96D9;&#x4EBA;&#x745C;&#x4F3D;</span></h4>
<p>&#x4EE5;&#x60C5;&#x4FB6;&#x592B;&#x59BB;&#x914D;&#x5C0D;&#x7DF4;&#x7FD2;&#x9AD4;&#x4F4D;&#x6CD5;&#x70BA;&#x7279;&#x8272;&#x7684;&#x745C;&#x4F3D;&#x3002;&#x745C;&#x4F3D;&#x6559;&#x7EC3;&#x57FA;&#x4E8E;&#x589E;&#x52A0;&#x8AB2;&#x7A0B;&#x7279;&#x8272;&#x4EE5;&#x5438;&#x5F15;&#x5B78;&#x54E1;&#x800C;&#x7522;&#x751F;&#x7684;&#x65B0;&#x745C;&#x4F3D;&#x79CD;&#x7C7B;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.AD.95.E5.A9.A6.E7.91.9C.E4.BC.BD">&#x5B55;&#x5A66;&#x745C;&#x4F3D;</span></h4>
<p>&#x4E3A;&#x5B55;&#x5987;&#x4E13;&#x95E8;&#x5F00;&#x8BBE;&#x7684;&#x745C;&#x4F3D;&#x8BFE;&#x7A0B;&#x3002;&#x4E5F;&#x662F;&#x745C;&#x4F3D;&#x6559;&#x7EC3;&#x57FA;&#x4E8E;&#x589E;&#x52A0;&#x8AB2;&#x7A0B;&#x7279;&#x8272;&#x4EE5;&#x5438;&#x5F15;&#x5B78;&#x54E1;&#x800C;&#x7522;&#x751F;&#x7684;&#x65B0;&#x745C;&#x4F3D;&#x79CD;&#x7C7B;&#x3002;</p>
<h4><span class="mw-headline" id=".E8.A6.AA.E5.AD.90.E7.91.9C.E4.BC.BD">&#x89AA;&#x5B50;&#x745C;&#x4F3D;</span></h4>
<p>&#x8B93;&#x7236;&#x6BCD;&#x8207;&#x5C0F;&#x5B69;&#x4E00;&#x8D77;&#x9032;&#x884C;&#x7684;&#x745C;&#x4F3D;&#x9AD4;&#x4F4D;&#x6CD5;&#x7DF4;&#x7FD2;&#xFF0C;&#x540C;&#x6A23;&#x56E0;&#x70BA;&#x745C;&#x4F3D;&#x6559;&#x5BA4;&#x8981;&#x589E;&#x52A0;&#x8AB2;&#x7A0B;&#x7279;&#x8272;&#x4EE5;&#x5438;&#x5F15;&#x5B78;&#x54E1;&#x800C;&#x7522;&#x751F;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.A1.91.E7.B9.A9.E7.91.9C.E4.BC.BD">&#x5851;&#x7E69;&#x745C;&#x4F3D;</span></h4>
<p>&#x4E00;&#x822C;&#x7684;&#x745C;&#x4F3D;&#x9AD4;&#x4F4D;&#x6CD5;&#x7DF4;&#x7FD2;&#x52A0;&#x4E0A;&#x7E69;&#x5B50;&#x7B49;&#x5668;&#x6750;&#x70BA;&#x8F14;&#x52A9;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.A1.91.E7.90.83.E7.91.9C.E4.BC.BD">&#x5851;&#x7403;&#x745C;&#x4F3D;</span></h4>
<p>&#x4E00;&#x822C;&#x7684;&#x745C;&#x4F3D;&#x9AD4;&#x4F4D;&#x6CD5;&#x7DF4;&#x7FD2;&#x52A0;&#x4E0A;&#x6216;&#x5927;&#x6216;&#x5C0F;&#x7684;&#x5F48;&#x6027;&#x7403;&#x7B49;&#x5668;&#x6750;&#x70BA;&#x8F14;&#x52A9;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.84.9B.E7.AC.91.E7.91.9C.E7.8F.88_Laughter_yoga">&#x611B;&#x7B11;&#x745C;&#x73C8; Laughter yoga</span></h4>
<p>&#x4E5F;&#x540D;&#x300C;&#x5927;&#x7B11;&#x745C;&#x73C8;&#x300D;&#x662F;&#x5728;&#x5370;&#x5EA6;&#x5B5F;&#x8CB7;&#x57F7;&#x696D;&#x7684;&#x5361;&#x5854;&#x5229;&#x4E9E;&#x91AB;&#x5E2B;(Dr.Madan Kataria) &#x5728;1995&#x5E74;&#x7684;3&#x6708;13&#x65E5;&#x5728;&#x5B5F;&#x8CB7;&#x7684;the Lokhandwala Park&#x516C;&#x5712;&#x5275;&#x7ACB;&#x5168;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x500B;&#x628A;&#x300C;&#x5927;&#x7B11;&#x300D;&#x7576;&#x4F5C;&#x4E00;&#x7A2E;&#x300C;&#x904B;&#x52D5;&#x300D;&#x65B9;&#x5F0F;&#x7684;&#x611B;&#x7B11;&#x4FF1;&#x6A02;&#x90E8;&#xFF0C;&#x7D50;&#x5408;&#x5927;&#x7B11;&#x548C;&#x745C;&#x73C8;&#x547C;&#x5438;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x5728;&#x5718;&#x9AD4;&#x4E92;&#x52D5;&#x4E2D;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x4E0D;&#x9808;&#x5E7D;&#x9ED8;&#x611F;&#x548C;&#x641E;&#x7B11;&#xFF0C;&#x5F9E;&#x5047;&#x7B11;&#x8B8A;&#x6210;&#x771F;&#x7B11;&#xFF0C;&#x800C;&#x5F97;&#x5230;&#x8EAB;&#x5FC3;&#x9748;&#x7684;&#x4FDD;&#x5065;&#x597D;&#x8655;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.85.B6.E4.BB.96">&#x5176;&#x4ED6;</span></h4>
<p>&#x9664;&#x4E86;&#x4EE5;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x53E6;&#x5916;&#x9084;&#x6709;&#x8A31;&#x591A;&#x6DF7;&#x5408;&#x4E0D;&#x540C;&#x904B;&#x52D5;&#x7CFB;&#x7D71;&#x7684;&#x745C;&#x4F3D;&#x7DF4;&#x6CD5;&#xFF0C;&#x5982;&#x6C23;&#x529F;&#x745C;&#x4F3D;&#x3001;&#x592A;&#x6975;&#x745C;&#x4F3D;&#x3001;&#x5F7C;&#x62C9;&#x63D0;&#x65AF;&#x745C;&#x4F3D;&#x3001;&#x5370;&#x5EA6;&#x821E;&#x8E48;&#x745C;&#x4F3D;&#x7B49;&#x7B49;&#x3002;&#x96A8;&#x8457;&#x745C;&#x4F3D;&#x6559;&#x7DF4;&#x4E2D;&#x5FC3;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x5404;&#x7A2E;&#x65B0;&#x7DF4;&#x6CD5;&#x7D93;&#x5E38;&#x63A8;&#x9673;&#x51FA;&#x65B0;&#x3002;</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>