<h1>&#x987A;&#x52BF;&#x7597;&#x6CD5;</h1>



<p><b>&#x9806;&#x52E2;&#x7642;&#x6CD5;</b>&#xFF08;Homeopathy &#xFF09;&#x70BA;&#x4E00;&#x7A2E;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#xFF0C;&#x662F;1796&#x5E74;&#x7531;&#x5C71;&#x59C6;&#xB7;&#x8D6B;&#x5C3C;&#x66FC;&#x6309;&#x5176;&#x4EE5;&#x540C;&#x6CBB;&#x540C;&#x7406;&#x8AD6;&#x6240;&#x5275;&#x3002;&#x6B64;&#x7406;&#x8AD6;&#x6307;&#xFF0C;&#x5982;&#x679C;&#x67D0;&#x4E2A;&#x7269;&#x8CEA;&#x80FD;&#x5728;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#x5F15;&#x8D77;&#x75C5;&#x4EBA;&#x60A3;&#x67D0;&#x75C5;&#x6642;&#x7684;&#x75C5;&#x75C7;&#xFF0C;&#x5C07;&#x6B64;&#x7269;&#x8CEA;&#x7A00;&#x91CB;&#x9707;&#x76EA;&#x8655;&#x7406;&#x5F8C;&#x5C31;&#x80FD;&#x6CBB;&#x7642;&#x8A72;&#x75C5;&#x75C7;&#x3002;&#x4F8B;&#x5982;&#x6D0B;&#x8525;&#x6703;&#x5F15;&#x8D77;&#x6253;&#x5674;&#x568F;&#xFF0C;&#x591A;&#x6B21;&#x7A00;&#x91CB;&#x9707;&#x76EA;&#x5F8C;&#x7684;&#x6975;&#x5FAE;&#x5C0F;&#x6D0B;&#x8525;&#xFF0C;&#x5C31;&#x80FD;&#x6CBB;&#x7642;&#x6253;&#x5674;&#x5730;&#x75C7;&#x72C0;&#x70BA;&#x4E3B;&#x7684;&#x9F3B;&#x708E;&#x3002;&#x6B64;&#x7642;&#x6CD5;&#x70BA;&#x507D;&#x79D1;&#x5B78;&#xFF0C;&#x662F;&#x932F;&#x8AA4;&#x8A8D;&#x70BA;&#x662F;&#x79D1;&#x5B78;&#x7684;&#x4E00;&#x4E2A;&#x4FE1;&#x4EF0;&#x7CFB;&#x7D71;&#x3002;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x5C0D;&#x4EFB;&#x4F55;&#x75C5;&#x75C7;&#x5747;&#x7121;&#x4F5C;&#x7528;&#xFF0C;&#x5927;&#x578B;&#x7814;&#x7A76;&#x5747;&#x767C;&#x73FE;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x4E0D;&#x6BD4;&#x5B89;&#x6170;&#x5291;&#x6709;&#x6548;&#xFF0C;&#x6307;&#x51FA;&#x8BE5;&#x7642;&#x7A0B;&#x5E36;&#x4F86;&#x7684;&#x4EFB;&#x4F55;&#x6B63;&#x9762;&#x611F;&#x89BA;&#xFF0C;&#x90FD;&#x53EA;&#x4E0D;&#x904E;&#x662F;&#x5B89;&#x6170;&#x5291;&#x6548;&#x61C9;&#x53CA;&#x4EBA;&#x9AD4;&#x7684;&#x81EA;&#x7136;&#x5EB7;&#x5FA9;&#x3002;</p>
<p>&#x8D6B;&#x5C3C;&#x66FC;&#x76F8;&#x4FE1;&#x4EBA;&#x751F;&#x75C5;&#x7684;&#x4E3B;&#x56E0;&#x662F;&#x4ED6;&#x547D;&#x540D;&#x7684;&#x4E00;&#x7A2E;&#x70BA;&#x201C;&#x75C5;&#x852D;&#x201D;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x800C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x70BA;&#x5C0D;&#x4ED8;&#x5176;&#x800C;&#x751F;&#x3002;&#x7576;&#x6642;&#x7684;&#x7642;&#x5291;&#x662F;&#x4EE5;&#x88FD;&#x4F5C;&#x3002;&#x63A1;&#x7528;&#x6B64;&#x88FD;&#x6CD5;&#x662F;&#x56E0;&#x4E3A;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x7269;&#x8CEA;&#x591A;&#x5177;&#x6BD2;&#x6027;&#xFF0C;&#x6545;&#x4EE5;&#x7A00;&#x91CB;&#x4EE5;&#x964D;&#x4F4E;&#x6BD2;&#x6027;&#x3002;&#x901A;&#x5E38;&#x4EE5;&#x4E00;&#x6BD4;&#x5341;&#x6216;&#x4E00;&#x6BD4;&#x4E00;&#x767E;&#x4E4B;&#x6BD4;&#x4F8B;&#xFF0C;&#x8207;&#x6C34;&#x3001;&#x4E59;&#x9187;&#x53CD;&#x8986;&#x7A00;&#x91CB;&#xFF08;&#x4EA6;&#x53EF;&#x8207;&#x4E73;&#x7CD6;&#x7814;&#x78E8;&#xFF09;&#x3002;&#x8D6B;&#x5C3C;&#x66FC;&#x665A;&#x5E74;&#x4F7F;&#x7528;&#x66F4;&#x9AD8;&#x7A00;&#x91CB;&#x500D;&#x6578;&#xFF0C;&#x8A8D;&#x70BA;&#x66F4;&#x9AD8;&#x7684;&#x7A00;&#x91CB;&#x5EA6;&#x53CD;&#x800C;&#x80FD;&#x589E;&#x5F37;&#x5176;&#x6548;&#x529B;&#xFF0C;&#x80FD;&#x5E36;&#x51FA;&#x7269;&#x8CEA;&#x201C;&#x96B1;&#x79D8;&#x3001;&#x5E7D;&#x9748;&#x822C;&#x7684;&#x529B;&#x91CF;&#x201D;&#xFF0C;&#x5F9E;&#x800C;&#x7522;&#x751F;&#x7642;&#x6548;&#x3002;&#x7A00;&#x91CB;&#x901A;&#x5E38;&#x6301;&#x7E8C;&#x5230;&#x539F;&#x7269;&#x8CEA;&#x7684;&#x5206;&#x5B50;&#x6D88;&#x5931;&#x7121;&#x8E2A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5373;&#x6EB6;&#x6DB2;&#x4E2D;&#x5B8C;&#x5168;&#x4E0D;&#x542B;&#x6709;&#x539F;&#x4F86;&#x7A00;&#x91CB;&#x7684;&#x7269;&#x8CEA;&#x3002;&#x9806;&#x52E2;&#x7642;&#x5E2B;&#x4EE5;&#x53C3;&#x8003;&#x66F8;&#x9078;&#x53D6;&#x7642;&#x5291;&#xFF0C;&#x4E26;&#x4EE5;&#x75C5;&#x8005;&#x7684;&#x5FB5;&#x72C0;&#x3001;&#x4EBA;&#x683C;&#x7269;&#x8CEA;&#x3001;&#x751F;&#x7406;&#x5FC3;&#x7406;&#x72C0;&#x6CC1;&#x53CA;&#x751F;&#x6D3B;&#x53F2;&#x4F5C;&#x88DC;&#x5145;&#x8003;&#x616E;&#x3002;</p>
<p>&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x4E0D;&#x662F;&#x53EF;&#x4FE1;&#x7684;&#x6CBB;&#x7642;&#x9AD4;&#x7CFB;&#xFF0C;&#x5B83;&#x5C0D;&#x85E5;&#x7269;&#x3001;&#x75BE;&#x75C5;&#x3001;&#x4EBA;&#x9AD4;&#x3001;&#x6EB6;&#x6DB2;&#x53CA;&#x6EB6;&#x5291;&#x4E4B;&#x7406;&#x89E3;&#x6E90;&#x65BC;&#x4E8C;&#x767E;&#x5E74;&#x524D;&#xFF0C;&#x5747;&#x8207;&#x73FE;&#x4EE3;&#x751F;&#x7269;&#x3001;&#x5FC3;&#x7406;&#x3001;&#x7269;&#x7406;&#x53CA;&#x5316;&#x5B78;&#x4E2D;&#x5927;&#x91CF;&#x7684;&#x767C;&#x73FE;&#x76F8;&#x9055;&#x80CC;&#x3002;&#x96D6;&#x7136;&#x6709;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x5F97;&#x51FA;&#x6B63;&#x9762;&#x7D50;&#x679C;&#xFF0C;&#x5927;&#x91CF;&#x7CFB;&#x7D71;&#x7D9C;&#x8FF0;&#x63ED;&#x793A;&#x539F;&#x56E0;&#x50C5;&#x70BA;&#x6A5F;&#x7387;&#xFF0C;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x4E4B;&#x7F3A;&#x61BE;&#xFF0C;&#x53CA;&#x3002;&#x7E3D;&#x62EC;&#x800C;&#x8A00;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x652F;&#x6301;&#x5176;&#x529F;&#x6548;&#x5B58;&#x5728;&#x4E4B;&#x8B49;&#x64DA;&#x3002;&#x6301;&#x7E8C;&#x904B;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x88AB;&#x6279;&#x8A55;&#x70BA;&#x4E0D;&#x9053;&#x5FB7;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x6703;&#x4F7F;&#x75C5;&#x4EBA;&#x6E1B;&#x5C11;&#x4F7F;&#x7528;&#x771F;&#x6B63;&#x6709;&#x6548;&#x7684;&#x85E5;&#x7269;&#xFF0C;&#x589E;&#x52A0;&#x6240;&#x53D7;&#x7684;&#x75C5;&#x75DB;&#x4E4B;&#x82E6;&#x3002;&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x5DF2;&#x5C0D;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x56B4;&#x91CD;&#x75BE;&#x75C5;&#xFF08;&#x5982;&#x4EBA;&#x985E;&#x514D;&#x75AB;&#x7F3A;&#x9677;&#x75C5;&#x6BD2;&#x53CA;&#x7627;&#x75BE;&#xFF09;&#x767C;&#x51FA;&#x8B66;&#x544A;&#x3002;&#x4EA6;&#x56E0;&#x5176;&#x5B50;&#x865B;&#x70CF;&#x6709;&#x7684;&#x7642;&#x6548;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x88AB;&#x79D1;&#x5B78;&#x754C;&#x53CA;&#x91AB;&#x5B78;&#x754C;&#x4E00;&#x4E9B;&#x885B;&#x9053;&#x4EBA;&#x58EB;&#xFF0C;&#x8A8D;&#x70BA;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x201C;&#x4E00;&#x6D3E;&#x80E1;&#x8A00;&#x201D;&#x53CA;&#x201C;&#x62DB;&#x6447;&#x649E;&#x9A19;&#x201D;&#x3002;</p>
<p>&#x6FB3;&#x6D32;&#x3001;&#x82F1;&#x570B;&#x4EE5;&#x53CA;&#x745E;&#x58EB;&#x5747;&#x5F9E;&#x5404;&#x81EA;&#x8A55;&#x5224;&#x4E2D;&#x6982;&#x62EC;&#x51FA;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x4E26;&#x7121;&#x6548;&#x7528;&#xFF0C;&#x5EFA;&#x8B70;&#x653F;&#x5E9C;&#x505C;&#x6B62;&#x518D;&#x5C0D;&#x5176;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x9810;&#x7B97;&#x3002;</p>
<p>&#x5118;&#x7BA1;&#x906D;&#x79D1;&#x5B78;&#x754C;&#x5426;&#x5B9A;&#xFF0C;&#x4F46;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x537B;&#x5728;&#x6B50;&#x6D32;&#x5EE3;&#x53D7;&#x4EBA;&#x6C11;&#x4F7F;&#x7528;&#x3002;60%&#x7684;&#x5FB7;&#x570B;&#x4EBA;&#x3001;49%&#x7684;&#x6BD4;&#x5229;&#x6642;&#x4EBA;&#x3001;40%&#x7684;&#x6CD5;&#x570B;&#x4EBA;&#x3001;8.2%&#x7684;&#x745E;&#x58EB;&#x4EBA;&#x66FE;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x3002;&#x987A;&#x52BF;&#x7597;&#x6CD5;&#x4EA6;&#x662F;&#x6CD5;&#x570B;&#x3001;&#x82F1;&#x570B;&#x3001;&#x4E39;&#x9EA5;&#x3001;&#x76E7;&#x68EE;&#x5821;&#x3001;&#x6BD4;&#x5229;&#x6642;&#x548C;&#x745E;&#x58EB;&#x7B49;&#x570B;&#x5217;&#x5165;&#x570B;&#x5BB6;&#x5065;&#x4FDD;&#x7D66;&#x4ED8;&#x7684;&#x4E00;&#x7A2E;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x3002;&#x64DA;&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x7D71;&#x8A08;&#xFF0C;&#x570B;&#x6C11;&#x751F;&#x7522;&#x7E3D;&#x503C;&#x9AD8;&#x65BC;&#x4E00;&#x842C;&#x4E94;&#x5343;&#x7F8E;&#x5143;&#x7684;&#x570B;&#x5BB6;&#x4E2D;&#xFF0C;&#x6B64;&#x70BA;&#x6700;&#x53D7;&#x6B61;&#x8FCE;&#x7684;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7642;&#x6CD5;&#xFF08;&#x91DD;&#x7078;&#x7DCA;&#x96A8;&#x5176;&#x5F8C;&#xFF0C;&#x4F4D;&#x5217;&#x7B2C;&#x4E8C;&#xFF09;&#xFF0C;&#x6B50;&#x76DF;&#x53CA;&#x7F8E;&#x570B;&#x5728;&#x6CD5;&#x898F;&#x4E0A;&#x5217;&#x70BA;&#x85E5;&#x7269;&#x7BA1;&#x7406;&#xFF0C;&#x5C6C;&#x653F;&#x5E9C;&#x8A8D;&#x53EF;&#x7684;&#x66FF;&#x4EE3;&#x91AB;&#x7642;&#x7684;&#x4E00;&#x74B0;&#x3002;</p>




<h3><span class="mw-headline" id=".E6.AD.B7.E5.8F.B2.E8.83.8C.E6.99.AF">&#x6B77;&#x53F2;&#x80CC;&#x666F;</span></h3>
<p>&#x6709;&#x7A31;&#x65E9;&#x65BC;&#x516C;&#x5143;&#x524D;&#x56DB;&#x767E;&#x5E74;&#xFF0C;&#x53E4;&#x5E0C;&#x81D8;&#x91AB;&#x5E2B;&#x5E0C;&#x6CE2;&#x514B;&#x62C9;&#x5E95;&#x5DF2;&#x840C;&#x751F;&#x300C;&#x4EE5;&#x540C;&#x6CBB;&#x540C;&#x300D;&#x7684;&#x57FA;&#x790E;&#x6982;&#x5FF5;&#x3002;&#x7576;&#x6642;&#x4ED6;&#x6703;&#x8655;&#x65B9;&#x5C0F;&#x5291;&#x91CF;&#x7684;&#x98A8;&#x8304;&#x6839;&#x4EE5;&#x6CBB;&#x7642;&#x72C2;&#x71E5;&#xFF0C;&#x56E0;&#x5176;&#x77E5;&#x9053;&#x5927;&#x5291;&#x91CF;&#x8BE5;&#x54C1;&#x6B63;&#x6703;&#x4F7F;&#x4EBA;&#x60A3;&#x4E0A;&#x8A72;&#x75C7;&#x3002;&#x5728;&#x5341;&#x516D;&#x4E16;&#x7D00;&#xFF0C;&#x91AB;&#x85E5;&#x5B78;&#x5148;&#x9A45;&#x5E15;&#x62C9;&#x585E;&#x5C14;&#x82CF;&#x65AF;&#x5BA3;&#x7A31;&#x5C0F;&#x5291;&#x91CF;&#x7684;&#x300C;&#x81F4;&#x75C5;&#x7269;&#x540C;&#x6A23;&#x80FD;&#x91AB;&#x6CBB;&#x4EBA;&#x300D; &#x5C71;&#x59C6;&#xB7;&#x8D6B;&#x5C3C;&#x66FC;&#xFF08;1755&#x2013;1843&#xFF09;&#x6B63;&#x5F0F;&#x5EFA;&#x7ACB;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#xFF0C;&#x5176;&#x65BC;&#x5341;&#x516B;&#x4E16;&#x7D00;&#x672B;&#x64F4;&#x5F35;&#x3002;&#x7576;&#x6642;&#x7684;&#x4E3B;&#x6D41;&#x91AB;&#x7642;&#x65B9;&#x5F0F;&#x70BA;&#x3001;&#x653E;&#x4FBF;&#xFF0C;&#x548C;&#x670D;&#x7528;&#x8907;&#x65B9;&#xFF0C;&#x5982;&#xFF0C;&#x7531;&#x516D;&#x5341;&#x56DB;&#x7A2E;&#x7269;&#x8CEA;&#xFF0C;&#x5305;&#x62EC;&#x9D09;&#x7247;&#x3001;&#x6C92;&#x85E5;&#x53CA;&#x86C7;&#x8089;&#x7B49;&#x8ABF;&#x88FD;&#x6210;&#x3002;&#x9019;&#x4E9B;&#x7642;&#x6CD5;&#x7D93;&#x5E38;&#x4F7F;&#x75C7;&#x72C0;&#x60E1;&#x5316;&#xFF0C;&#x751A;&#x81F3;&#x81F4;&#x547D;&#x3002; &#x8D6B;&#x5C3C;&#x66FC;&#x62D2;&#x7D55;&#x9019;&#x4E9B;&#x6CBF;&#x7528;&#x6578;&#x4E16;&#x7D00;&#x4E4B;&#x4E45;&#x7684;&#x7642;&#x6CD5;&#xFF0C;&#x4E26;&#x7A31;&#x5B83;&#x5011;&#x70BA;&#x300C;&#x975E;&#x7406;&#x6027;&#x300D;&#x53CA;&#x300C;&#x4E0D;&#x61C9;&#x9F13;&#x52F5;&#x300D; &#x800C;&#x8D6B;&#x5C3C;&#x66FC;&#x5247;&#x4E3B;&#x5F35;&#x4EE5;&#x4F4E;&#x6FC3;&#x5EA6;&#x3001;&#x55AE;&#x65B9;&#x85E5;&#x4F86;&#x91AB;&#x75C7;&#x3002;&#x4ED6;&#x4EE5;&#x7684;&#x89C0;&#x5FF5;&#x4F86;&#x89E3;&#x91CB;&#x6709;&#x6A5F;&#x7D44;&#x7E54;&#x7684;&#x529F;&#x80FD;&#x3002;&#x4ED6;&#x8A8D;&#x70BA;&#x75BE;&#x75C5;&#x6709;&#x7269;&#x7406;&#x56E0;&#x7D20;&#xFF0C;&#x4EA6;&#x6709;&#x9748;&#x6027;&#x56E0;&#x7D20;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B5.AB.E5.B0.BC.E6.9B.BC.E4.B9.8B.E7.90.86.E5.BF.B5">&#x8D6B;&#x5C3C;&#x66FC;&#x4E4B;&#x7406;&#x5FF5;</span></h3>

<p>1807&#x5E74;&#xFF0C;&#x5C71;&#x59C6;&#xB7;&#x8D6B;&#x5C3C;&#x66FC;&#x5275;&#x9020;&#x4E86;&#x201C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x201D;&#x4E00;&#x8A5E;&#x3002;</p>
<p>&#x8D6B;&#x5C3C;&#x66FC;&#x65BC;&#x7FFB;&#x91CB;&#x8607;&#x683C;&#x862D;&#x91AB;&#x5E2B;&#x53CA;&#x5316;&#x5B78;&#x5BB6;&#x7684;&#x91AB;&#x5B78;&#x8457;&#x4F5C;&#x6642;&#xFF0C;&#x69CB;&#x601D;&#x51FA;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x8D6B;&#x5C3C;&#x66FC;&#x5C0D;Cullen&#x4EE5;&#x91D1;&#x96DE;&#x7D0D;&#x6CBB;&#x7627;&#x75BE;&#x7684;&#x7406;&#x8AD6;&#x6709;&#x6240;&#x8CEA;&#x7591;&#xFF0C;&#x5C31;&#x670D;&#x7528;&#x4E86;&#x4E00;&#x4E9B;&#x91D1;&#x96DE;&#x9209;&#x6A39;&#x76AE;&#x4EE5;&#x89C0;&#x5BDF;&#x5176;&#x4F5C;&#x7528;&#x3002;&#x96A8;&#x4E4B;&#x800C;&#x4F86;&#x7684;&#x662F;&#x767C;&#x71D2;&#xFF0C;&#x6253;&#x51B7;&#x986B;&#x548C;&#x95DC;&#x7BC0;&#x75DB;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x985E;&#x4F3C;&#x65BC;&#x7627;&#x75BE;&#x7684;&#x75C7;&#x72C0;&#x3002;&#x5C31;&#x6B64;&#x8D6B;&#x5C3C;&#x66FC;&#x63A8;&#x65B7;&#xFF0C;&#x51E1;&#x6709;&#x7528;&#x4E4B;&#x85E5;&#xFF0C;&#x5FC5;&#x4F7F;&#x5065;&#x5EB7;&#x4E4B;&#x4EBA;&#x5F97;&#x75C7;&#xFF0C;&#x5176;&#x75C7;&#x985E;&#x540C;&#x65BC;&#x6B32;&#x6CBB;&#x4E4B;&#x75C5;&#xFF0C;&#x4EA6;&#x5373;&#x53E4;&#x91AB;&#x8853;&#x4E2D;&#x201C;&#x4EE5;&#x540C;&#x6CBB;&#x540C;&#x201D;&#x4E4B;&#x8AAA;&#x6CD5;&#x3002;&#x4F46;&#x540C;&#x6A23;&#x662F;&#x670D;&#x7528;&#x91D1;&#x96DE;&#x7D0D;&#x6A39;&#x76AE;&#xFF0C;Oliver Wendell Holmes&#x65BC;1861&#x5E74;&#x7684;&#x5BE6;&#x9A57;&#x537B;&#x672A;&#x80FD;&#x5F97;&#x51FA;&#x76F8;&#x540C;&#x7684;&#x7D50;&#x679C;&#x3002;&#x8D6B;&#x5C3C;&#x66FC;&#x7684;&#x300C;&#x4EE5;&#x540C;&#x6CBB;&#x540C;&#x300D;&#x96D6;&#x6709;&#x6CD5;&#x5247;&#x4E4B;&#x540D;&#xFF0C;&#x4F46;&#x4E26;&#x7121;&#x79D1;&#x5B78;&#x4E4B;&#x5BE6;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x91D1;&#x96DE;&#x7D0D;&#x80FD;&#x6CBB;&#x7642;&#x7627;&#x75BE;&#xFF0C;&#x662F;&#x56E0;&#x5167;&#x542B;&#x594E;&#x5BE7;&#xFF0C;&#x80FD;&#x6BBA;&#x6B7B;&#x81F4;&#x75C5;&#x7684;&#x7627;&#x539F;&#x87F2;&#x3002;&#x4EA6;&#x5373;&#x662F;&#x8AAA;&#x5F15;&#x8D77;&#x75C7;&#x72C0;&#x7684;&#x6A5F;&#x5236;<b>&#x4E26;&#x975E;</b>&#x91D1;&#x96DE;&#x7D0D;&#x6709;&#x7642;&#x6548;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.80.8C.E5.AF.A6.E8.AD.89.E3.80.8D">&#x300C;&#x5BE6;&#x8B49;&#x300D;</span></h3>
<p>&#x8D6B;&#x5C3C;&#x66FC;&#x7528;&#x4E0D;&#x540C;&#x7269;&#x8CEA;&#x505A;&#x4EBA;&#x9AD4;&#x8A66;&#x9A57;&#xFF0C;&#x4E26;&#x6AA2;&#x8996;&#x5176;&#x5F71;&#x97FF;&#xFF0C;&#x6B64;&#x904E;&#x7A0B;&#x53CA;&#x5F8C;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x9806;&#x52E2;&#x5BE6;&#x8B49;&#x300D;&#x3002;&#x70BA;&#x6E2C;&#x8A66;&#x7279;&#x5B9A;&#x7269;&#x8CEA;&#x7684;&#x6548;&#x7528;&#xFF0C;&#x5BE6;&#x9A57;&#x5C0D;&#x8C61;&#x9700;&#x660E;&#x78BA;&#x8A18;&#x9304;&#x4ED6;&#x5011;&#x670D;&#x7528;&#x5F8C;&#x7684;&#x6240;&#x6709;&#x75C7;&#x72C0;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x5011;&#x51FA;&#x73FE;&#x6642;&#x7684;&#xFF08;Ancillary conditions&#xFF09;&#x3002;&#x4E00;&#x90E8;&#x9806;&#x52E2;&#x5BE6;&#x8B49;&#x7684;&#x5408;&#x8F2F;&#x65BC;1805&#x51FA;&#x7248;&#xFF0C;&#x7B2C;&#x4E8C;&#x90E8;&#x5408;&#x8F2F;&#xFF0C;&#x5247;&#x4EE5;&#x300A;&#x9806;&#x52E2;&#x7642;&#x5291;&#x85E5;&#x5178;&#x300B;&#xFF08;Materia Medica Pura&#xFF09;&#x4E4B;&#x540D;&#xFF0C;&#x65BC;1810&#x5E74;&#x51FA;&#x7248;&#xFF0C;&#x5171;&#x6536;&#x9304;&#x516D;&#x5341;&#x4E94;&#x7A2E;&#x7642;&#x5291;&#xFF0C;&#x6B64;&#x66F8;&#x662F;&#x662F;&#x73FE;&#x4EE3;&#x9806;&#x52E2;&#x7642;&#x5291;&#x85E5;&#x5178;&#x7684;&#x524D;&#x8EAB;&#x3002;</p>

<p>&#x8D6B;&#x5C3C;&#x66FC;&#x8A8D;&#x70BA;&#xFF0C;&#x75C5;&#x4EBA;&#x670D;&#x7528;&#x5927;&#x5291;&#x91CF;&#x300C;&#x5F15;&#x75C7;&#x7642;&#x5291;&#x300D;&#xFF0C;&#x53EA;&#x6703;&#x52A0;&#x91CD;&#x75C5;&#x60C5;&#xFF0C;&#x56FA;&#x4E3B;&#x5F35;&#x670D;&#x7528;&#x6975;&#x5EA6;&#x7A00;&#x91CB;&#x7684;&#x7642;&#x5291;&#x3002;&#x4ED6;&#x69CB;&#x601D;&#x51FA;&#x4E00;&#x7A2E;&#x7A00;&#x91CB;&#x4E26;&#x9707;&#x76EA;&#x7684;&#x6280;&#x8853;&#xFF0C;&#x4E26;&#x8A8D;&#x70BA;&#x9019;&#x6A23;&#x80FD;&#x7DAD;&#x6301;&#x7269;&#x8CEA;&#x7684;&#x6CBB;&#x7642;&#x7279;&#x6027;&#xFF0C;&#x540C;&#x6642;&#x6D88;&#x9664;&#x5176;&#x5C0D;&#x4EBA;&#x9AD4;&#x4E4B;&#x5BB3;&#x3002;&#x8D6B;&#x5C3C;&#x66FC;&#x8A8D;&#x70BA;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x6703;&#x6FC0;&#x767C;&#x548C;&#x589E;&#x5F37;&#x300C;&#x6CBB;&#x7642;&#x7269;&#x8CEA;&#x9748;&#x6C23;&#x822C;&#x7684;&#x6CBB;&#x7642;&#x529B;&#x300D;&#x3002; 1810&#x5E74;&#xFF0C;&#x4ED6;&#x6536;&#x96C6;&#x4E26;&#x51FA;&#x7248;&#x4E86;&#x300A;&#x6CBB;&#x7652;&#x8853;&#x5DE5;&#x5177;&#x8AD6;&#x300B;&#xFF08;The Organon of the Healing Art&#xFF09;&#x4E00;&#x66F8;&#x3002;&#x6B64;&#x66F8;&#x5B8C;&#x6574;&#x8A18;&#x8F09;&#x4ED6;&#x6240;&#x767C;&#x660E;&#x7684;&#x65B0;&#x6CBB;&#x7642;&#x6280;&#x8853;&#x3002;1921&#x5E74;&#xFF0C;&#x8A72;&#x66F8;&#x51FA;&#x7248;&#x7B2C;&#x516D;&#x7248;&#xFF0C;&#x4ECD;&#x70BA;&#x4ECA;&#x65E5;&#x7684;&#x9806;&#x52E2;&#x91AB;&#x5E2B;&#x6240;&#x7528;&#x3002;</p>

<p>&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x666E;&#x904D;&#x4F7F;&#x7528;&#x201C;&#x4E09;&#x7D1A;&#x6307;&#x6578;&#x5F37;&#x5EA6;&#x201D;&#x3002; &#x8D6B;&#x5C3C;&#x66FC;&#x767C;&#x660E;&#x51FA;&#x201C;&#x767E;&#x5206;&#x4F4D;&#x7B49;&#x7D1A;&#x201D;&#x6216;&#x7A31;&#x201C;C &#x7B49;&#x7D1A;&#x201D;&#xFF0C;&#x6BCF;&#x500B;&#x7B49;&#x7D1A;&#x55AE;&#x4F4D;&#x4EE3;&#x8868;&#x5C07;&#x67D0;&#x7269;&#x8CEA;&#x7A00;&#x91CB;&#x4E00;&#x767E;&#x500D;&#x3002;&#xFF08;&#x53E6;&#x5916;&#x4EA6;&#x6709;&#x4EE5;&#x5C0F;&#x6578;&#x70BA;&#x55AE;&#x70BA;&#x7684;&#x5F37;&#x5EA6;&#x6307;&#x6578;&#xFF08;&#x4EE5;&#x201C;X&#x201D;&#x6216;&#x201C;D&#x201D;&#x6307;&#x793A;&#xFF09;&#xFF0C;&#x7642;&#x5291;&#x4EE5;&#x5341;&#x500D;&#x70BA;&#x55AE;&#x4F4D;&#x88AB;&#x7A00;&#x91CB;&#xFF09;&#x3002;2C&#x7B49;&#x7D1A;&#x4EE3;&#x8868;&#x67D0;&#x7269;&#x8CEA;&#x5148;&#x88AB;&#x7A00;&#x91CB;&#x4E00;&#x767E;&#x500D;&#xFF0C;&#x7136;&#x5F8C;&#x5C07;&#x7A00;&#x91CB;&#x6EB6;&#x6DB2;&#x7A00;&#x91CB;&#x518D;&#x7A00;&#x91CB;&#x4E00;&#x767E;&#x500D;&#xFF0C;&#x5F97;&#x51FA;&#x7A00;&#x91CB;&#x4E00;&#x842C;&#x500D;&#x7684;&#x6EB6;&#x6DB2;&#x3002;6C&#x7B49;&#x7D1A;&#x5373;&#x91CD;&#x8986;&#x6B64;&#x904E;&#x7A0B;&#x516D;&#x6B21;&#xFF0C;&#x5F97;&#x51FA;&#x7A00;&#x91CB;&#x5EA6;&#x70BA;100<sup>&#x2212;6</sup>=10<sup>&#x2212;12</sup>&#xFF08;&#x4E00;&#x842C;&#x5104;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x6216; 1/1,000,000,000,000)&#x3002;&#x66F4;&#x9AD8;&#x7684;&#x7B49;&#x7D1A;&#x4EA6;&#x6309;&#x7167;&#x6B64;&#x65B9;&#x6CD5;&#x884C;&#x3002;&#x65BC;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x4E2D;&#xFF0C;&#x6EB6;&#x6DB2;&#x6108;&#x7A00;&#x91CB;&#x5176;&#x5F37;&#x5EA6;&#x6108;&#x9AD8;&#xFF0C;&#x7269;&#x8CEA;&#x6108;&#x7A00;&#x91CB;&#x5176;&#x4F5C;&#x70BA;&#x7642;&#x5291;&#x7684;&#x6548;&#x7528;&#x6108;&#x5927;&#x3002;&#x3002;&#x6700;&#x7D42;&#x6EB6;&#x6DB2;&#x7D93;&#x5E38;&#x88AB;&#x7A00;&#x91CB;&#x5230;&#x8207;&#x6EB6;&#x5291;&#xFF08;&#x7D14;&#x6C34;&#xFF0C;&#x7CD6;&#x6C34;&#x6216;&#x9152;&#x7CBE;&#xFF09;&#x7121;&#x5206;&#x5225;&#x7684;&#x7A0B;&#x5EA6;</p>
<p>&#x8D6B;&#x5C3C;&#x66FC;&#x63D0;&#x5021;&#x65BC;&#x5927;&#x90E8;&#x5206;&#x60C5;&#x6CC1;&#x4E0B;&#x4F7F;&#x7528;30C&#x7A00;&#x91CB;&#x5F37;&#x5EA6;&#xFF08;&#x5373;&#x7A00;&#x91CB;&#x5EA6;&#x9054;10<sup>60</sup>&#xFF09;&#x3002;&#x5728;&#x8D6B;&#x5C3C;&#x66FC;&#x7684;&#x6642;&#x4EE3;&#xFF0C;&#x7642;&#x5291;&#x80FD;&#x7121;&#x9650;&#x7A00;&#x91CB;&#x662F;&#x4E0D;&#x7121;&#x9053;&#x7406;&#x7684;&#x5047;&#x8A2D;&#xFF0C;&#x56E0;&#x539F;&#x5B50;&#x6216;&#x5206;&#x5B50;&#xFF0C;&#x4F5C;&#x70BA;&#x5316;&#x5B78;&#x7269;&#x8CEA;&#x7684;&#x6700;&#x5C0F;&#x55AE;&#x4F4D;&#x7684;&#x65E2;&#x5FF5;&#x624D;&#x525B;&#x73FE;&#x4E16;&#x3002;&#x7A00;&#x91CB;&#x6FC3;&#x5EA6;&#x8D85;&#x904E;12C&#x5F8C;&#xFF0C;&#x6EB6;&#x6DB2;&#x9664;&#x6EB6;&#x5242;&#x5916;&#x57FA;&#x672C;&#x4E0A;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x5206;&#x5B50;&#x3002;</p>

<p>&#x6279;&#x8A55;&#x53CA;&#x652F;&#x6301;&#x8005;&#x5747;&#x5617;&#x8A66;&#x4EE5;&#x5404;&#x7A2E;&#x6BD4;&#x55BB;&#x5F62;&#x5BB9;&#x5176;&#x7A00;&#x91CB;&#x60C5;&#x6CC1;&#xFF0C;&#x64DA;&#x5831;&#x8D6B;&#x5C3C;&#x66FC;&#x66FE;&#x7B11;&#x6307;&#x5C0D;&#x4ED8;&#x6D41;&#x884C;&#x75AB;&#x75C7;&#x7684;&#x5408;&#x9069;&#x65B9;&#x6CD5;&#xFF0C;&#x662F;&#x5C07;&#x4E00;&#x74F6;&#x6BD2;&#x7269;&#x7A00;&#x91CB;&#x5230;&#x65E5;&#x5167;&#x74E6;&#x6E56;&#xFF0C;&#x7136;&#x5F8C;&#x91CD;&#x8986;&#x516D;&#x5341;&#x6B21;&#x3002;</p>
<p>&#x6279;&#x8BC4;&#x8005;&#x8868;&#x793A;&#xFF0C;&#x4E00;&#x500B;12C&#x5F37;&#x5EA6;&#x7684;&#x6EB6;&#x6DB2;&#xFF0C;&#x76F8;&#x7576;&#x65BC;&#x201C;&#x4E00;&#x62BA;&#x9E7D;&#x5012;&#x9032;&#x5357;&#x5317;&#x5927;&#x897F;&#x6D0B;&#x201D;&#x3002;&#x6B64;&#x6EB6;&#x89E3;&#x6BD4;&#x4F8B;&#x65BC;&#x6578;&#x5B78;&#x4E0A;&#x5927;&#x81F4;&#x6B63;&#x78BA; &#x3002;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x6EF4;&#x7269;&#x8CEA;&#x7A00;&#x91CB;&#x5230;&#x5730;&#x9AD4;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x6C34;&#x9AD4;&#x6703;&#x5F97;&#x51FA;&#x7D04;&#x70BA;13C&#x7684;&#x6EB6;&#x5291;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x7A2E;&#x71B1;&#x9580;&#x6D41;&#x884C;&#x6027;&#x611F;&#x5192;&#x7642;&#x5291;&#xFF0C;&#x662F;&#x9D28;&#x809D;&#x7684;200C&#x7A00;&#x91CB;&#x7269;&#xFF0C;&#x4EE5; <i>&#x6B50;&#x65AF;&#x6D1B;&#x53EF;&#x8212;&#x80FD;</i>&#x70BA;&#x540D;&#x4E0A;&#x5E02;&#x3002;&#x6574;&#x500B;&#x53EF;&#x89C0;&#x5BDF;&#x5B87;&#x5B99;&#x5927;&#x6982;&#x53EA;&#x6709;10<sup>80</sup>&#x500B;&#x539F;&#x5B50;&#xFF0C;&#x4EE5;&#x4E00;&#x500B;&#x539F;&#x5B50;&#x4F5C;&#x6EB6;&#x8CEA;&#xFF0C;&#x6574;&#x500B;&#x5B87;&#x5B99;&#x4F5C;&#x6EB6;&#x5291;&#xFF0C;&#x53EF;&#x5F97;&#x5230;&#x7D04;40C&#x7684;&#x6EB6;&#x6DB2;&#x3002; &#x6B50;&#x65AF;&#x6D1B;&#x53EF;&#x8212;&#x80FD;&#x9700;&#x8981;&#x7528;10<sup>320</sup>&#x591A;&#x500B;&#x5B87;&#x5B99;&#xFF0C;&#x4F86;&#x88FD;&#x505A;&#x51FA;&#x8A72;&#x5F37;&#x5EA6;&#x7684;&#x7642;&#x5291;&#x3002; &#x9019;&#x4E9B;&#x5BA3;&#x7A31;&#x80FD;&#x9054;&#x5230;&#x7684;&#x7A00;&#x91CB;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E43;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6700;&#x5177;&#x722D;&#x8B70;&#xFF0C;&#x6700;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x74B0;&#x7BC0;&#x3002;</p>

<p>&#x63D0;&#x4F9B;&#x9806;&#x52E2;&#x7642;&#x5291;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x4E0D;&#x9053;&#x5FB7;&#x7684;&#x884C;&#x70BA;&#x3002;&#x502B;&#x6566;&#x5927;&#x5B78;&#x5B78;&#x9662;&#xFF08;UCL&#xFF09;&#x540D;&#x8B7D;&#x5916;&#x79D1;&#x6559;&#x6388;&#x548C;&#x5BA2;&#x5E2D;&#x91AB;&#x5B78;&#x4EBA;&#x6587;&#x5B78;&#x6559;&#x6388;&#x7C73;&#x9AD8;&#x5DF4;&#x7A46;&#xFF08;Michael Baum&#xFF09;&#x5F62;&#x5BB9;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x70BA;&#x4E00;&#x7A2E;&#x201C;&#x6B98;&#x9177;&#x7684;&#x6B3A;&#x9A19;&#x201D;&#x3002;&#xFF0C;&#x9996;&#x4F4D;&#x82F1;&#x570B; <i>&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x6559;&#x6388;</i>&#xFF0C;&#x540C;&#x6642;&#x662F;&#x524D;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x5BE6;&#x8E10;&#x8005;&#xFF0C;&#x5C0D;&#x9055;&#x53CD;&#x9053;&#x5FB7;&#x6307;&#x5F15;&#x7684;&#x91AB;&#x751F;&#x8868;&#x9054;&#x95DC;&#x6CE8;&#x3002;&#x9019;&#x4E9B;&#x91AB;&#x751F;&#x65BC;&#x5BA3;&#x50B3;&#x53CA;&#x8CA9;&#x8CE3;&#x9806;&#x52E2;&#x7642;&#x5291;&#x6642;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x5411;&#x75C5;&#x4EBA;&#x63D0;&#x4F9B;&#x7642;&#x5291;&#x7684;&#x201C;&#x8DB3;&#x5920;&#x53CA;&#x76F8;&#x95DC;&#x8CC7;&#x6599;&#x201D;&#xFF1A;&#x300C;&#x6211;&#x53EA;&#x662F;&#x8981;&#x6C42;&#x8AA0;&#x4FE1;&#x3002; &#x4EBA;&#x5011;&#x60F3;&#x8CB7;&#x4EC0;&#x9EBC;&#x5C31;&#x8CB7;&#x4EC0;&#x9EBC;&#xFF0C;&#x4F46;&#x8981;&#x544A;&#x8A34;&#x4ED6;&#x5011;&#x80CC;&#x5F8C;&#x7684;&#x4E8B;&#x5BE6;&#x3002;&#x9019;&#x4E9B;&#x7642;&#x6CD5;&#x65BC;&#x751F;&#x7269;&#x5B78;&#x4E0A;&#x4E26;&#x4E0D;&#x53EF;&#x884C;&#xFF0C;&#x81E8;&#x5E8A;&#x5BE6;&#x9A57;&#x986F;&#x793A;&#x5B83;&#x5011;&#x5C0D;&#x4EBA;&#x985E;&#x5B8C;&#x5168;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x4F5C;&#x7528;&#x3002;&#x8072;&#x7A31;&#x9019;&#x4E9B;&#x8CC7;&#x8A0A;&#x5C0D;&#x75C5;&#x4EBA;&#x4F86;&#x8AAA;&#x662F;&#x7121;&#x95DC;&#x75DB;&#x7662;&#x7D55;&#x5C0D;&#x662F;&#x8352;&#x8B2C;&#x3002;&#x300D;</p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x88FD;&#x5291;&#x56E0;&#x70BA;&#x88AB;&#x7A00;&#x91CB;&#x5230;&#x7121;&#x9650;&#x5C0F;&#x7684;&#x72C0;&#x614B;&#xFF0C;&#x88FD;&#x5291;&#x672C;&#x8EAB;&#x7684;&#x6BD2;&#x6027;&#x540C;&#x7EAF;&#x4E59;&#x9187;/&#x6C34;&#x76F8;&#x5F53;&#xFF0C;&#x8A31;&#x591A;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x81E8;&#x5E8A;&#x5BE6;&#x9A57;&#x986F;&#x793A;&#xFF0C;&#x5728;&#x6548;&#x679C;&#x6027;&#x4E0A;&#x6216;&#x8A31;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x4F46;&#x5728;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x88FD;&#x5291;&#x7684;&#x5B89;&#x5168;&#x6027;&#x4E0A;&#x537B;&#x5F88;&#x5C11;&#x6709;&#x4E0D;&#x826F;&#x53CD;&#x61C9;&#x7684;&#x5831;&#x5C0E;&#xFF0C;&#x4E00;&#x7BC7;2013&#x5E74;&#x520A;&#x8F09;&#x5728;&#x5275;&#x520A;&#x65BC;2012&#x5E74;&#x3001;&#x975E;WSI&#x3001;SCI&#x520A;&#x7269;Glob Adv Health Med.&#x7684;&#x6587;&#x737B;&#x6307;&#x51FA;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x4E00;&#x7A2E;&#x5B58;&#x6709;&#x722D;&#x8B70;&#x4F46;&#x78BA;&#x7136;&#x5B89;&#x5168;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#xFF0C;&#x4E5F;&#x7121;&#x85E5;&#x7269;&#x7684;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x6027;&#xFF0C;&#x5728;&#x591A;&#x9805;&#x6BD4;&#x8F03;&#x6548;&#x679C;&#x8A66;&#x9A57;&#x4E2D;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x4F3C;&#x4E4E;&#x8207;&#x50B3;&#x7D71;&#x6A19;&#x6E96;&#x91AB;&#x7642;&#x65B9;&#x6CD5;&#x5177;&#x6709;&#x540C;&#x7B49;&#x6548;&#x679C;&#xFF0C;&#x4E26;&#x4E14;&#x66F4;&#x52A0;&#x5B89;&#x5168;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#x3002;</p>

<p>&#x5728;&#x81E8;&#x5E8A;&#x74B0;&#x5883;&#x4E0B;&#xFF0C;&#x9078;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x800C;&#x4E0D;&#x662F;&#x50B3;&#x7D71;&#x5FAA;&#x8B49;&#x91AB;&#x5B78;&#x7684;&#x75C5;&#x4EBA;&#xFF0C;&#x6703;&#x5931;&#x53BB;&#x6CBB;&#x7642;&#x56B4;&#x91CD;&#x75BE;&#x75C5;&#xFF08;&#x5982;&#x764C;&#x75C7;&#xFF09;&#x7684;&#x5BF6;&#x8CB4;&#x8A3A;&#x7642;&#x6A5F;&#x6703;&#xFF0C;&#x4F7F;&#x75C5;&#x60C5;&#x60E1;&#x5316;&#x3002;  &#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x6279;&#x8A55;&#x8005;&#x5F15;&#x7528;&#x7684;&#x7368;&#x7ACB;&#x500B;&#x6848;&#x4E2D;&#xFF0C;&#x6709;&#x75C5;&#x4EBA;&#x56E0;&#x9078;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#xFF0C;&#x672A;&#x80FD;&#x53CA;&#x6642;&#x63A5;&#x53D7;&#x9069;&#x7576;&#x6CBB;&#x7642;&#xFF0C;&#x6700;&#x5F8C;&#x8EAB;&#x4EA1;&#x3002;&#x800C;&#x5F80;&#x5F80;&#x8A3A;&#x65B7;&#x53CA;&#x6CBB;&#x7642;&#x9019;&#x4E9B;&#x75BE;&#x75C5;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x7684;&#x3002; &#x9806;&#x52E2;&#x7642;&#x6CD5;&#x652F;&#x6301;&#x8005;&#x4E26;&#x6703;&#x4EE5;&#x4E00;&#x8CAB;&#x201C;&#x5E02;&#x5834;&#x624B;&#x6BB5;&#x201D;&#x53BB;&#x6279;&#x8A55;&#x53CA;&#x8A46;&#x6BC0;&#x4E3B;&#x6D41;&#x85E5;&#x5B78;&#x7684;&#x6548;&#x7528; &#x4ED6;&#x5011;&#x8072;&#x7A31;&#x4F7F;&#x7528;&#x50B3;&#x7D71;&#x85E5;&#x7269;&#x6703;&#x4F7F;&#x201C;&#x63A8;&#x75BE;&#x75C5;&#x5230;&#x6DF1;&#x8655;&#x201D;&#x4E26;&#x5F15;&#x8D77;&#x66F4;&#x591A;&#x56B4;&#x91CD;&#x75C7;&#x72C0;&#xFF0C;&#x904E;&#x7A0B;&#x7A31;&#x4E4B;&#x70BA;&#x201C;&#x6291;&#x6B62;&#x201D;&#x3002;</p>

<p>&#x8207;&#x5927;&#x591A;&#x6578;&#x7814;&#x7A76;&#x4E00;&#x6A23;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x7814;&#x7A76;&#x6709;&#x6B63;&#x6709;&#x53CD;&#x3002;&#x4F46;&#x652F;&#x6301;&#x8005;&#x53EA;&#x6311;&#x9078;&#xFF08;Cherry-pick&#xFF09;&#x652F;&#x6301;&#x5176;&#x89C0;&#x9EDE;&#x7684;&#x7814;&#x7A76;&#x5BA3;&#x50B3;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x7814;&#x7A76;&#x672C;&#x8EAB;&#x7684;&#x8CEA;&#x7D20;&#xFF0C;&#x53CA;&#x5F97;&#x51FA;&#x4E0D;&#x540C;&#x7D50;&#x679C;&#x4E4B;&#x7814;&#x7A76;&#x3002;&#x800C;&#x5F80;&#x5F80;&#x652F;&#x6301;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x7814;&#x7A76;&#x662F;&#x5C11;&#x6578;&#x7684;&#xFF0C;&#x4E14;&#x8CEA;&#x7D20;&#x6210;&#x7591;&#x3002;&#x7E3D;&#x9AD4;&#x800C;&#x8A00;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7F3A;&#x4E4F;&#x751F;&#x7269;&#x5B78;&#x4E0A;&#x4E4B;&#x6839;&#x64DA;&#xFF0C;&#x4E14;&#x5176;&#x7406;&#x8AD6;&#x65E9;&#x5DF1;&#x88AB;&#x63A8;&#x7FFB;&#x3002; &#x6B64;&#x7642;&#x6CD5;&#x6240;&#x5047;&#x5B9A;&#x7684;&#x884C;&#x70BA;&#x6A5F;&#x5236;&#x7121;&#x8AD6;&#x5728;&#x73FE;&#x4EE3;&#x79D1;&#x5B78;&#x4E0A; &#x6216;&#x662F;&#x5728;&#x7576;&#x4EE3;&#x7269;&#x8AD6;&#x5B78;&#x4E0A;&#x5747;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x96D6;&#x7136;&#x4EA6;&#x6709;&#x8A31;&#x591A;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x5F97;&#x51FA;&#x6B63;&#x9762;&#x7D50;&#x679C;&#xFF0C;&#x7CFB;&#x7D71;&#x7D9C;&#x8FF0;&#x4F46;&#x4ECD;&#x88AB;&#x6279;&#x8A55;&#x70BA;&#x63ED;&#x793A;&#x539F;&#x56E0;&#x50C5;&#x70BA;&#x6A5F;&#x7387;&#xFF0C;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x4E4B;&#x7F3A;&#x61BE;&#xFF0C;&#x53CA;&#x3002;&#x7E3D;&#x62EC;&#x800C;&#x8A00;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x652F;&#x6301;&#x5176;&#x529F;&#x6548;&#x5B58;&#x5728;&#x4E4B;&#x8B49;&#x64DA;&#x3002; &#x5118;&#x7BA1;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x5176;&#x6C92;&#x6709;&#x4F5C;&#x7528;&#xFF0C;&#x6301;&#x7E8C;&#x904B;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x906D;&#x6279;&#x8A55;&#x70BA;&#x4E0D;&#x9053;&#x5FB7;&#x884C;&#x70BA;&#xFF1A;&#x56E0;&#x70BA;&#x9019;&#x6703;&#x4F7F;&#x75C5;&#x4EBA;&#x6E1B;&#x5C11;&#x4F7F;&#x7528;&#x771F;&#x6B63;&#x6709;&#x6548;&#x4E4B;&#x85E5;&#x7269;&#xFF0C;&#x6240;&#x53D7;&#x4E4B;&#x75DB;&#x82E6;&#x56E0;&#x800C;&#x589E;&#x52A0;&#x3002;&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x5C0D;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x56B4;&#x91CD;&#x75BE;&#x75C5;&#xFF0C;&#x5982;&#x4EBA;&#x985E;&#x514D;&#x75AB;&#x7F3A;&#x9677;&#x75C5;&#x6BD2;&#x53CA;&#x7627;&#x75BE;&#xFF0C;&#x767C;&#x51FA;&#x8B66;&#x544A;&#x3002; &#x4EA6;&#x56E0;&#x5176;&#x5B50;&#x865B;&#x70CF;&#x6709;&#x7684;&#x7642;&#x6548;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x88AB;&#x79D1;&#x5B78;&#x754C;&#x53CA;&#x91AB;&#x5B78;&#x754C;&#x4E00;&#x4E9B;&#x885B;&#x9053;&#x4EBA;&#x58EB;&#x8A8D;&#x70BA;&#x662F;&#x201C;&#x4E00;&#x6D3E;&#x80E1;&#x8A00;&#x201D; &#x201C;&#x62DB;&#x6447;&#x649E;&#x9A19;&#x201D;&#xFF0C;&#x6216;&#x201C;&#x9A19;&#x8853;&#x201D;&#x3002;&#x82F1;&#x570B;&#x4E0B;&#x8B70;&#x9662; &#x79D1;&#x5B78;&#x53CA;&#x6280;&#x8853;&#x59D4;&#x54E1;&#x6703;&#x8868;&#x793A;&#xFF1A;&#x300C;&#x6211;&#x7B49;&#x770B;&#x4F86;&#xFF0C;&#x7CFB;&#x7D71;&#x5316;&#x7D9C;&#x8FF0;&#x53CA;&#x5143;&#x5206;&#x6790;&#x5DF1;&#x7D93;&#x4E00;&#x69CC;&#x5B9A;&#x97F3;&#x5730;&#x986F;&#x793A;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x6548;&#x679C;&#x4E26;&#x4E0D;&#x6BD4;&#x5B89;&#x6170;&#x5291;&#x5F37;&#x3002;&#x653F;&#x5E9C;&#x4EA6;&#x8207;&#x6211;&#x5011;&#x6240;&#x898B;&#x76F8;&#x540C;&#x3002;&#x300D;</p>
<h4><span class="mw-headline" id=".E5.87.BA.E7.89.88.E5.81.8F.E8.A6.8B.E5.8F.8A.E5.85.B6.E4.BB.96.E7.A0.94.E7.A9.B6.E6.96.B9.E6.B3.95.E5.95.8F.E9.A1.8C">&#x51FA;&#x7248;&#x504F;&#x898B;&#x53CA;&#x5176;&#x4ED6;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x554F;&#x984C;</span></h4>

<p>&#x5373;&#x4FBF;&#x500B;&#x5225;&#x96A8;&#x6A5F;&#x5C0D;&#x7167;&#x8A66;&#x9A57;&#x7D50;&#x679C;&#x70BA;&#x6B63;&#xFF0C;&#x4E26;&#x4E0D;&#x9055;&#x80CC;&#x7E3D;&#x9AD4;&#x4E0A;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7642;&#x6548;&#x7F3A;&#x4E4F;&#x8B49;&#x64DA;&#x6B64;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3002;&#x56E0;&#x8457;&#x6982;&#x7387;&#xFF0C;&#x5C0F;&#x90E8;&#x5206;&#x7684;&#x96A8;&#x6A5F;&#x5C0D;&#x7167;&#x8A66;&#x9A57;&#x5FC5;&#x7136;&#x6703;&#x51FA;&#x73FE;&#x5047;&#x6027;&#x6B63;&#x7D50;&#x679C;&#xFF08;false-positive outcomes&#xFF09;&#xFF0C;&#x800C;&#x4F4E;&#x8CEA;&#x7D20;&#x7814;&#x7A76;&#xFF08;&#x5982;&#x8A2D;&#x8A08;&#xFF0C;&#x57F7;&#x884C;&#x53CA;&#x5831;&#x544A;&#x7684;&#x4E0D;&#x5408;&#x7406;&#xFF09;&#x5247;&#x50BE;&#x5411;&#x6703;&#x7522;&#x751F;&#x8AA4;&#x5C0E;&#x7D50;&#x679C;&#x3002;&#x5728;&#x4E00;&#x7CFB;&#x7D71;&#x5206;&#x6790;&#x4E2D;&#xFF0C;Linde &#x53CA;&#x540C;&#x6FDF;&#x6307;&#x51FA;&#x6709;&#x95DC;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#xFF08;&#x5305;&#x62EC;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#xFF09;&#x7684;&#x7814;&#x7A76;&#x666E;&#x904D;&#x6709;&#x91CD;&#x5927;&#x7F3A;&#x4E4F;&#xFF0C;&#x901A;&#x5E38;&#x70BA;&#x5C0D;&#x5206;&#x914D;&#x9690;&#x85CF;&#x53CA;&#x9000;&#x51FA;&#x7814;&#x7A76;&#x65B9;&#x9762;&#x4E4B;&#x7F3A;&#x4E4F;&#x3002;Linde &#x53CA;&#x540C;&#x6FDF;&#x65BC;&#x53E6;&#x4E00;&#x7814;&#x7A76;&#x4E2D;&#x767C;&#x73FE;&#xFF0C;&#x96A8;&#x6A5F;&#x53CA;&#x96D9;&#x76F2;&#x7684;&#x9806;&#x52E2;&#x7814;&#x7A76;&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x6B63;&#x9762;&#x7D50;&#x679C;&#x7684;&#x53EF;&#x80FD;&#x660E;&#x986F;&#x6BD4;&#x5176;&#x4ED6;&#x7814;&#x7A76;&#x70BA;&#x4F4E;&#x3002;&#x7E3D;&#x7D50;&#x8A55;&#x5206;&#x6108;&#x4F4E;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x6108;&#x6709;&#x53EF;&#x80FD;&#x5F97;&#x51FA;&#x6B63;&#x9762;&#x7D50;&#x679C;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x500B;&#x6709;&#x95DC;&#x806F;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF1A;&#x5373;&#x7814;&#x7A76;&#x8005;&#x50BE;&#x5411;&#x63D0;&#x4EA4;&#x6B63;&#x9762;&#x7D50;&#x679C;&#x4E4B;&#x7814;&#x7A76;&#xFF0C;&#x671F;&#x520A;&#x4EA6;&#x6A02;&#x65BC;&#x51FA;&#x7248;&#x6B63;&#x9762;&#x7D50;&#x679C;&#x4E4B;&#x7814;&#x7A76;&#x3002; &#x51FA;&#x7248;&#x504F;&#x898B;&#x65BC;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x671F;&#x520A;&#x4E0A;&#x5C24;&#x70BA;&#x56B4;&#x91CD;&#xFF0C;&#x6975;&#x5C11;&#x6578;&#x51FA;&#x7248;&#x7814;&#x7A76;&#x5F97;&#x51FA;(null result)&#xFF08;&#x65BC;&#x4E8C;&#x5343;&#x5E74;&#x6B64;&#x6BD4;&#x4F8B;&#x70BA;&#x767E;&#x5206;&#x4E4B;&#x4E94;&#xFF09; &#x5C0D;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x65BC;&#x91AB;&#x5B78;&#x6587;&#x737B;&#x4E2D;&#x5982;&#x4F55;&#x88AB;&#x5C55;&#x793A;&#xFF0C;&#x53E6;&#x4E00;&#x7CFB;&#x7D71;&#x7D9C;&#x8FF0;&#x767C;&#x73FE;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x4E0A;&#x6709;&#x51FA;&#x7248;&#x504F;&#x898B;&#x7684;&#x8FF9;&#x50CF;&#xFF1A;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x671F;&#x520A;&#x5927;&#x7D04;&#x767E;&#x5206;&#x4E4B;&#x4E09;&#x5341;&#x7D50;&#x679C;&#x70BA;&#x9670;&#x6027;&#xFF0C;&#x4F46;&#x50B3;&#x7D71;&#x671F;&#x520A;&#x9AD8;&#x9054;&#x767E;&#x5206;&#x4E4B;&#x516D;&#x5341;&#x4E5D;&#x3002;&#x6B64;&#x504F;&#x898B;&#x4E26;&#x672A;&#x898B;&#x7D9C;&#x8FF0;&#xFF08;review&#xFF09;&#x985E;&#x7814;&#x7A76;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.9C.89.E9.97.9C.E7.99.82.E6.95.88.E4.B9.8B.E7.B3.BB.E7.B5.B1.E7.B6.9C.E8.BF.B0.E5.8F.8A.E5.85.83.E5.88.86.E6.9E.90">&#x6709;&#x95DC;&#x7642;&#x6548;&#x4E4B;&#x7CFB;&#x7D71;&#x7D9C;&#x8FF0;&#x53CA;&#x5143;&#x5206;&#x6790;</span></h4>
<p>&#x5143;&#x5206;&#x6790;&#xFF0C;&#x5373;&#x4EE5;&#x7D71;&#x8A08;&#x5B78;&#x5F62;&#x5F0F;&#xFF0C;&#x5C07;&#x6578;&#x500B;&#x96A8;&#x6A5F;&#x5C0D;&#x7167;&#x8A66;&#x9A57;&#x7D50;&#x679C;&#x7D50;&#x5408;&#xFF1B;&#x7CFB;&#x7D71;&#x7D9C;&#x8FF0;&#xFF0C;&#x5373;&#x7D9C;&#x5408;&#x6587;&#x737B;&#x7684;&#x767C;&#x73FE;&#x3002;&#x5169;&#x8005;&#x90FD;&#x662F;&#x6982;&#x62EC;&#x7642;&#x6CD5;&#x6709;&#x6548;&#x8207;&#x5426;&#x7684;&#x91CD;&#x8981;&#x6307;&#x6A19;&#x3002; &#x65BC;&#x7814;&#x7A76;&#x65E9;&#x671F;&#x968E;&#x6BB5;&#xFF0C;&#x5169;&#x8005;&#x6BD4;&#x8F03;&#x9806;&#x52E2;&#x7642;&#x5291;&#x53CA;&#x5B89;&#x6170;&#x5291;&#x6642;&#xFF0C;&#x50BE;&#x5411;&#x5F97;&#x51FA;&#x6B63;&#x9762;&#x7D50;&#x8AD6;&#xFF08;&#x5373;&#x8868;&#x793A;&#x524D;&#x8005;&#x6709;&#x6548;&#xFF09;&#xFF0C;&#x4F46;&#x9019;&#x4E9B;&#x7814;&#x7A76;&#x4E26;&#x4E0D;&#x5177;&#x8AAA;&#x670D;&#x529B;&#x3002;&#x5176;&#x4E2D;&#x4E09;&#x4EFD;&#x5927;&#x5F62;&#x5143;&#x5206;&#x6790;&#x5747;&#x8B66;&#x544A;&#x8B80;&#x8005;&#xFF0C;&#x56E0;&#x521D;&#x6B65;&#x7814;&#x7A76;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x7F3A;&#x5931;&#xFF0C;&#x4EE5;&#x53CA;&#x5C0D;&#x7167;&#x51FA;&#x7248;&#x504F;&#x898B;&#x7684;&#x56F0;&#x96E3;&#xFF0C;&#x4ED6;&#x5011;&#x4E0D;&#x80FD;&#x4F5C;&#x51FA;&#x4EFB;&#x4F55;&#x78BA;&#x5BE6;&#x7684;&#x7D50;&#x8AD6;&#x3002; &#x5176;&#x4E2D;&#x4E00;&#x500B;&#x65E9;&#x671F;&#x6700;&#x6709;&#x4EE3;&#x66FF;&#x6027;&#x7684;&#x5DE8;&#x91CF;&#x7814;&#x7A76;&#x5F97;&#x51FA;&#x4E86;&#x6B63;&#x9762;&#x7D50;&#x679C;&#xFF0C;&#x65BC;1997&#x5E74;&#x5728;The Lancet&#x671F;&#x520A;&#x4E0A;&#x51FA;&#x7248;&#xFF0C;&#x4F5C;&#x8005;&#x70BA;Linde&#x53CA;&#x540C;&#x6FDF;&#x3002;&#x4ED6;&#x5011;&#x65BC;&#x5176;&#x5F8C;&#x4FEE;&#x6B63;&#x5176;&#x7814;&#x7A76;&#xFF0C;&#x5BEB;&#x9053;&#xFF1A;</p>
<blockquote>
<p>&#x56E0;&#x6709;&#x8B49;&#x64DA;&#x986F;&#x793A;[&#x521D;&#x6B65;&#x7814;&#x7A76;&#x4E2D;]&#x6709;&#x5404;&#x7A2E;&#x504F;&#x898B;&#xFF0C;&#x539F;&#x4F86;&#x5143;&#x5206;&#x6790;&#x7684;&#x7D50;&#x679C;&#x56E0;&#x800C;&#x5F31;&#x5316;&#x3002;&#x81EA;&#x6211;&#x5011;&#x65BC;1995&#x5E74;&#x5B8C;&#x6210;&#x6587;&#x737B;&#x641C;&#x96C6;&#x4EE5;&#x4F86;&#xFF0C;&#x51FA;&#x7248;&#x4E86;&#x6578;&#x91CF;&#x4E0D;&#x5BB9;&#x5FFD;&#x8996;&#xFF0C;&#x6709;&#x95DC;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x65B0;&#x81E8;&#x5E8A;&#x5BE6;&#x9A57;&#x3002;&#x5C31;&#x4E00;&#x4E9B;&#x65B0;&#x3001;&#x9AD8;&#x8CEA;&#x7D20;&#x5BE6;&#x9A57;...&#x5F97;&#x51FA;&#x9670;&#x6027;&#x7D50;&#x679C;&#xFF0C;&#x53CA;&#x6700;&#x65B0;&#x70BA;&#x300C;&#x539F;&#x59CB;&#x300D;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#xFF08;&#x7D93;&#x5178;&#x6216;&#x500B;&#x4EBA;&#x6CBB;&#x7642;&#xFF09;&#x66F4;&#x65B0;&#x7684;&#x7D9C;&#x8FF0;&#xFF0C;&#x770B;&#x4F86;&#x78BA;&#x5B9A;&#x4E86;&#x300C;&#x7814;&#x7A76;&#x6108;&#x56B4;&#x683C;&#xFF0C;&#x5BE6;&#x9A57;&#x6108;&#x986F;&#x9670;&#x6027;&#x300D;&#x6B64;&#x7D50;&#x8AD6;&#x3002;&#x56E0;&#x6B64;&#x770B;&#x4F86;&#x6211;&#x5011;&#x539F;&#x4F86;&#x7684;&#x5143;&#x5206;&#x6790;&#x9AD8;&#x4F54;&#x4E86;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x81E8;&#x5E8A;&#x6548;&#x7528;&#x3002;</p>
</blockquote>
<p>2002&#x5E74;&#xFF0C;&#x65BC;&#x5C0D;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x7CFB;&#x7D71;&#x7D9C;&#x8FF0;&#x9032;&#x884C;&#x7684;&#x7CFB;&#x7D71;&#x7D9C;&#x8FF0;&#x4E2D;&#xFF0C;&#x518D;&#x6B21;&#x7E3D;&#x7D50;&#x51FA;&#x4EE5;&#x4E0B;&#x5169;&#x9EDE;&#xFF1A;&#x9AD8;&#x8CEA;&#x7814;&#x7A76;&#x5F97;&#x8F03;&#x5C11;&#x6B63;&#x9762;&#x7D50;&#x8AD6;&#xFF0C;&#x672A;&#x672A;&#x8B49;&#x64DA;&#x8B49;&#x660E;&#x6B64;&#x7642;&#x6CD5;&#x7684;&#x85E5;&#x7269;&#x8207;&#x5B89;&#x6170;&#x5291;&#x6709;&#x54EA;&#x4E9B;&#x81E8;&#x5E8A;&#x4F5C;&#x7528;&#x4E0A;&#x7684;&#x5206;&#x5225;&#x3002;</p>
<p>2005&#x5E74;&#xFF0C;<i>The Lancet</i> &#x91AB;&#x5B78;&#x671F;&#x520A;&#xFF0C;&#x6982;&#x64DA;&#x745E;&#x58EB;&#x653F;&#x5E9C;&#x7684;&#x300C;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x8A55;&#x4F54;&#x8A08;&#x5283;&#x300D;&#xFF0C;&#x51FA;&#x7248;&#x4E86;&#x4E00;&#x4EFD;&#x5143;&#x5206;&#x6790;&#x3002;&#x6B64;&#x5206;&#x6790;&#x4EE5;&#x4E00;&#x767E;&#x4E00;&#x5341;&#x5B97;&#x5B89;&#x6170;&#x5291;&#x5C0D;&#x7167;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x8A66;&#x9A57;&#xFF0C;&#x53CA;&#x76F8;&#x5C0D;&#x61C9;&#x7684;&#x4E00;&#x767E;&#x5341;&#x4E00;&#x5B97;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x8A66;&#x9A57;&#x4F5C;&#x57FA;&#x790E;&#x3002;&#x5206;&#x6790;&#x7684;&#x7E3D;&#x7D50;&#x300C;&#x8207;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x8207;&#x5B89;&#x6170;&#x5291;&#x7121;&#x7591;&#x7684;&#x8B1B;&#x6CD5;&#x76F8;&#x7B26;&#x300D;&#x3002; </p>
<p>2006&#x5E74;&#xFF0C;&#x4E00;&#x5143;&#x5206;&#x6790;&#x7D9C;&#x5408;&#x516D;&#x5B97;&#x4EE5;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6E1B;&#x8F15;&#x5316;&#x7642;&#x53CA;&#x8F3B;&#x5C04;&#x7642;&#x6CD5;&#x91AB;&#x6CBB;&#x816B;&#x7624;&#x6642;&#x51FA;&#x73FE;&#x4E4B;&#x526F;&#x4F5C;&#x7528;&#x4E4B;&#x8A66;&#x9A57;&#xFF0C;&#x767C;&#x73FE;&#x300C;&#x6C92;&#x6709;&#x8DB3;&#x5920;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x65BC;&#x764C;&#x75C7;&#x6CBB;&#x7642;&#x65B9;&#x9762;&#x7684;&#x6548;&#x7528;&#x300D;&#x3002;</p>
<p>2007&#x5E74;&#xFF0C;&#x4E00;&#x7CFB;&#x7D71;&#x7D9C;&#x8FF0;&#x767C;&#x73FE;&#x4EE5;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x5152;&#x7AE5;&#x53CA;&#x9752;&#x5C11;&#x5E74;&#x904E;&#x5EA6;&#x6D3B;&#x8E8D;&#x53CA;&#x8179;&#x7009;&#xFF0C;&#x5F97;&#x51FA;&#x6DF7;&#x5408;&#x7D50;&#x679C;&#xFF08;mix result&#xFF09;&#x3002;&#x5C0D;&#x817A;&#x72C0;&#x816B;&#xFF0C;&#x54EE;&#x5598;&#x53CA;&#x4E0A;&#x547C;&#x5438;&#x9053;&#x611F;&#x67D3;&#x5247;&#x8207;&#x5B89;&#x6170;&#x5291;&#x7121;&#x7591;&#x3002;&#x7121;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x5176;&#x65BC;&#x6CBB;&#x7642;&#x6216;&#x9810;&#x9632;&#x75BE;&#x75C5;&#x6709;&#x6210;&#x6548;&#xFF0C;&#x800C;&#x9078;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x800C;&#x975E;&#x6B63;&#x898F;&#x91AB;&#x85E5;&#x53EF;&#x80FD;&#x6703;&#x5C0D;&#x75C5;&#x4EBA;&#x6709;&#x5BB3;&#x3002;</p>
<p>2012&#x5E74;&#xFF0C;&#x4E00;&#x7CFB;&#x7D71;&#x7D9C;&#x8FF0;&#x5206;&#x6790;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x7E3D;&#x7D50;&#x9053;&#x300C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6709;&#x76F4;&#x63A5;&#x6216;&#x9593;&#x63A5;&#x5371;&#x5BB3;&#x75C5;&#x4EBA;&#x53CA;&#x6D88;&#x8CBB;&#x8005;&#x5065;&#x5EB7;&#x7684;&#x98A8;&#x96AA;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x5B78;&#x8005;&#x65BC;&#x500B;&#x4EBA;&#x7DB2;&#x8A8C;&#x88DC;&#x5145;&#x9053;&#x300C;&#x6211;&#x7D93;&#x5E38;&#x8AAA;&#xFF0C;&#x4ECA;&#x65E5;&#x4EA6;&#x518D;&#x91CD;&#x7533;&#xFF1A;&#x5982;&#x4EE5;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x7642;&#x6CD5;&#x53D6;&#x4EE3;&#x771F;&#x6B63;&#x6709;&#x6548;&#x7684;&#x7642;&#x6CD5;&#xFF0C;&#x7121;&#x8AD6;&#x5B83;&#x672C;&#x8EAB;&#x591A;&#x201C;&#x7121;&#x5BB3;&#x201D;&#xFF0C;&#x90FD;&#x6703;&#x7ACB;&#x5373;&#x8B8A;&#x5F97;&#x5371;&#x5BB3;&#x751F;&#x547D;&#x3002;&#x300D;</p>
<p>&#x885B;&#x751F;&#x7D44;&#x7E54;&#x5982; &#x7F8E;&#x570B;&#x91AB;&#x5B78;&#x5354;&#x6703;&#xFF0C;&#x548C;&#x5747;&#x767C;&#x8868;&#x8072;&#x660E;&#xFF0C;&#x6307;&#x51FA;&#x300C;&#x7121;&#x8DB3;&#x5920;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x4F5C;&#x70BA;&#x91AB;&#x7642;&#x624B;&#x6BB5;&#x5C0D;&#x4EFB;&#x4F55;&#x75C5;&#x75C7;&#x6709;&#x6548;&#x3002;&#x300D;</p>
<h4><span class="mw-headline" id=".E9.9B.A2.E7.BE.A4.E7.A0.94.E7.A9.B6">&#x96E2;&#x7FA4;&#x7814;&#x7A76;</span></h4>
<p>&#x4F46;&#x4EA6;&#x6709;&#x7814;&#x7A76;&#x5F97;&#x51FA;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x6709;&#x6548;&#x7D50;&#x8AD6;&#x7684;&#x7D9C;&#x5408;&#x8588;&#x8403;&#x5206;&#x6790;&#xFF0C;&#x73FE;&#x5217;&#x8209;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>Barnes J.&#x65BC;1997&#x5E74;&#x5728;J Clin Gastroenterol&#x767C;&#x8868;&#x4E86;&#x4E00;&#x9805;&#x7D9C;&#x5408;&#x8588;&#x8403;&#x5206;&#x6790;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x8A0E;&#x8AD6;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7528;&#x65BC;&#x8179;&#x8154;&#x624B;&#x8853;&#x5F8C;&#x7684;&#x75C5;&#x4EBA;&#x8178;&#x963B;&#x585E;&#x60C5;&#x5F62;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x4EE5;&#x75C5;&#x4EBA;&#x9996;&#x6B21;&#x6392;&#x6C23;&#x7684;&#x6642;&#x9593;&#x70BA;&#x4F9D;&#x64DA;&#xFF0C;&#xFF0C;&#x7D50;&#x679C;&#x986F;&#x793A;&#xFF0C;&#x7576;&#x9078;&#x7528;&#x7684;&#x9806;&#x52E2;&#x7642;&#x5291;&#x7A00;&#x91CB;&#x7684;&#x91CB;&#x80FD;&#x5728;12C&#x4EE5;&#x5167;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8207;&#x5B89;&#x6170;&#x5291;&#x6BD4;&#x8F03;&#x5F8C;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x5291;&#x6703;&#x6709;&#x6539;&#x5584;&#x75C5;&#x4EBA;&#x8178;&#x963B;&#x585E;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x4F46;&#x82E5;&#x7528;&#x5927;&#x65BC;&#x6216;&#x7B49;&#x65BC;12C&#x7684;&#x9806;&#x52E2;&#x7642;&#x5291;&#x6642;&#x5247;&#x6C92;&#x6B64;&#x6548;&#x679C;&#x3002;</li>
</ul>
<ul>
<li>JACOBS&#x65BC;2003&#x5E74;&#x5728;PIDJ&#x767C;&#x8868;&#x4E86;&#x4E00;&#x7BC7;&#x5C0F;&#x5152;&#x8179;&#x7009;&#x7684;&#x7D9C;&#x5408;&#x5206;&#x6790;&#x7814;&#x7A76;&#xFF0C;&#x5206;&#x6790;242&#x500B;&#x5C0F;&#x5152;&#x8179;&#x7009;&#x7684;&#x75C7;&#x72C0;&#x62FF;&#x9806;&#x7642;&#x6CD5;&#x8207;&#x5B89;&#x6170;&#x5291;&#x4F86;&#x505A;3&#x500B;&#x8A66;&#x9A57;&#x7684;&#x7D9C;&#x5408;&#x5206;&#x6790;&#x6BD4;&#x8F03;&#xFF0C;&#x7D50;&#x679C;&#x986F;&#x793A;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x8179;&#x7009;&#x7684;&#x5E73;&#x5747;&#x5EB7;&#x5FA9;&#x671F;&#x662F;3.3&#x5929;&#xFF0C;&#x800C;&#x5B89;&#x6170;&#x5291;&#x7D44;&#x7684;&#x5EB7;&#x5FA9;&#x671F;&#x662F;4.1&#x5929;&#xFF0C;&#x5728;&#x7D71;&#x8A08;&#x4E0A;&#x6709;&#x660E;&#x986F;&#x7684;&#x512A;&#x65BC;&#x5B89;&#x6170;&#x5291;&#x7D44;&#x3002;&#x5426;&#x5B9A;&#x4E86;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x5B89;&#x6170;&#x5291;&#x7684;&#x5047;&#x8AAA;&#x3002;</li>
</ul>
<ul>
<li>Davidson JR&#x5728;2011&#x5E74;&#x65BC;J Clin Psychiatry&#x767C;&#x8868;&#x4E86;&#x4E00;&#x7BC7;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7528;&#x65BC;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x7684;&#x7CFB;&#x7D71;&#x56DE;&#x9867;&#x5206;&#x6790;&#xFF0C;&#x7D50;&#x8AD6;&#x662F;&#x6709;&#x95DC;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x8207;&#x5B89;&#x6170;&#x5291;&#x4E4B;&#x9593;&#x4E4B;&#x85E5;&#x5B78;&#x7814;&#x7A76;&#x5341;&#x5206;&#x6709;&#x9650;&#xFF0C;&#x4F46;&#x6B64;&#x4E0D;&#x6392;&#x9664;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x53EF;&#x80FD;&#x6709;&#x7684;&#x7279;&#x5225;&#x529F;&#x6548;&#x3002;</li>
</ul>
<ul>
<li>Peckham EJ 2013&#x5E74;&#x65BC;Cochrane Database Syst Rev.&#x520A;&#x8F09;&#x4E86;&#x4E00;&#x7BC7;&#x5229;&#x7528;1990&#x5E74;&#x4EE3;&#x505A;&#x7684;3&#x7BC7;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x4FBF;&#x79D8;&#x578B;&#x8178;&#x8E81;&#x75C7;&#xFF08;IBS&#xFF09;&#x7684;&#x7CFB;&#x7D71;&#x56DE;&#x9867;&#xFF0C;&#x610F;&#x5916;&#x5730;&#x767C;&#x73FE;&#xFF0C;&#x7576;&#x53EA;&#x4F7F;&#x7528;&#x4E00;&#x7A2E;&#x9806;&#x52E2;&#x7642;&#x5291;Asa foetida&#x6642;&#x6CBB;&#x7642;&#x6548;&#x679C;&#x660E;&#x986F;&#x8207;&#x5B89;&#x6170;&#x5291;&#x7D44;&#x4E0D;&#x540C;&#xFF08;73% VS 45%&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x82E5;&#x540C;&#x6642;&#x7D66;&#x75C5;&#x4EBA;&#x5169;&#x7A2E;&#x9806;&#x52E2;&#x7642;&#x5291;&#xFF08;Aas foetida + Nux vomica&#xFF09;&#x5F8C;&#xFF0C;&#x6CBB;&#x7642;&#x6709;&#x6548;&#x7684;&#x6BD4;&#x7387;&#x5247;&#x6703;&#x964D;&#x5230;52%&#xFF0C;&#x8207;&#x5B89;&#x6170;&#x5291;&#x7D44;&#x5C31;&#x76F8;&#x5DEE;&#x7121;&#x5E7E;&#xFF0C;&#x7D50;&#x8AD6;&#x4E2D;&#x6307;&#x51FA;&#x500B;&#x4EBA;&#x5316;&#x7684;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x5C0D;&#x4FBF;&#x79D8;&#x578B;&#x7684;&#x8178;&#x8E81;&#x75C7;&#x6709;&#x6B63;&#x9762;&#x7684;&#x6548;&#x679C;&#x3002;</li>
</ul>
<ul>
<li>Boehm K&#x5728;2014&#x5E74;&#x767C;&#x8868;&#x5728;Complement Ther Med&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x7E96;&#x7DAD;&#x808C;&#x75DB;&#x75C7;&#x7684;&#x7D9C;&#x5408;&#x8588;&#x8403;&#x5206;&#x6790;&#xFF0C;&#x767C;&#x73FE;&#x5728;&#x75C5;&#x4EBA;&#x75BC;&#x75DB;&#x7684;&#x4F4D;&#x7F6E;&#x548C;&#x5F37;&#x5EA6;&#x4EE5;&#x53CA;&#x75B2;&#x5026;&#x611F;&#xFF0C;&#x7684;3&#x9805;&#x91CF;&#x8868;&#x4E0A;&#x5747;&#x8207;&#x5B89;&#x6170;&#x5291;&#x6709;&#x6240;&#x5DEE;&#x7570;&#xFF0C;&#x7D50;&#x8AD6;&#x6307;&#x51FA;&#x6709;&#x8DB3;&#x5920;&#x7684;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x5C0D;&#x7E96;&#x7DAD;&#x808C;&#x75DB;&#x75C7;&#x7684;&#x60A3;&#x8005;&#x662F;&#x6709;&#x597D;&#x8655;&#x7684;&#x3002;</li>
</ul>
<ul>
<li>Mathie RT 2014&#x5728;Syst Rev. &#x767C;&#x8868;&#x4E86;&#x4E00;&#x7BC7;&#x5C0D;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x7CFB;&#x7D71;&#x5206;&#x6790;&#x6307;&#x51FA;&#x500B;&#x4EBA;&#x5316;&#x7684;&#x9806;&#x52E2;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x53EF;&#x80FD;&#x662F;&#x5FAE;&#x5C0F;&#x3001;&#x7279;&#x5B9A;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x4ED6;&#x540C;&#x6642;&#x6307;&#x51FA;&#x300C;&#x8B49;&#x64DA;&#x6574;&#x9AD4;&#x4F4E;&#x8CEA;&#x53C8;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x56FA;&#x5FC5;&#x9808;&#x5C0F;&#x5FC3;&#x7406;&#x89E3;&#x9019;&#x4E9B;&#x7814;&#x7A76;&#x89E3;&#x679C;&#x3002;&#x300D;</li>
</ul>


<p>&#x5728;&#x4E00;&#x4E9B;&#x570B;&#x5BB6;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x5341;&#x5206;&#x5E38;&#x898B;&#xFF0C;&#x4E00;&#x4E9B;&#x5247;&#x4E0D;&#x7136;&#xFF1B;&#x65BC;&#x4E00;&#x4E9B;&#x570B;&#x5BB6;&#x53D7;&#x5230;&#x5982;&#x540C;&#x85E5;&#x7269;&#x56B4;&#x683C;&#x6CD5;&#x898F;&#x9650;&#x5236;&#xFF08;&#x5982;&#x6CD5;&#x570B;&#xFF09;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x570B;&#x5BB6;&#x4E0D;&#x7136;&#x3002; &#x73FE;&#x6642;&#x5168;&#x7403;&#x591A;&#x570B;&#x5747;&#x6709;&#x6B64;&#x7642;&#x6CD5;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8981;&#x6C42;&#x65BD;&#x884C;&#x7642;&#x6CD5;&#x8005;&#x4F5C;&#x5C08;&#x9580;&#x5C08;&#x696D;&#x8A8D;&#x8B49;&#xFF0C;&#x4E00;&#x4E9B;&#x570B;&#x5BB6;&#x5247;&#x8981;&#x6C42;&#x8981;&#x5148;&#x65BC;&#x8A8D;&#x53EF;&#x5B78;&#x5E9C;&#x7372;&#x5F97;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x57F7;&#x7167;&#x3002;&#x5728;&#x5FB7;&#x570B;&#xFF0C;&#x8981;&#x6210;&#x70BA;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x91AB;&#x5E2B;&#xFF0C;&#x9700;&#x5148;&#x53D6;&#x5F97;&#x897F;&#x91AB;&#x5E2B;&#x8CC7;&#x683C;&#x518D;&#x901A;&#x904E;&#x4E09;&#x5E74;&#x8A13;&#x7DF4;&#x8AB2;&#x7A0B;&#x3002;&#x65BC;&#x6CD5;&#x570B;&#xFF0C;&#x5967;&#x5927;&#x5229;&#x4E9E;&#x53CA;&#x4E39;&#x9EA5;&#x5247;&#x5F37;&#x5236;&#x8981;&#x7372;&#x53D6;&#x65B7;&#x75C7;&#x65BD;&#x85E5;&#x4E4B;&#x724C;&#x7167;&#x3002;&#x3002;</p>
<p>&#x6B50;&#x6D32;&#x4E00;&#x4E9B;&#x570B;&#x5BB6;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6709;&#x516C;&#x5171;&#x885B;&#x751F;&#x5065;&#x4FDD;&#x8986;&#x84CB;&#xFF0C;&#x5305;&#x62EC;&#x4E86;&#x6CD5;&#x570B;&#xFF0C;&#x82F1;&#x570B;&#xFF0C;&#x4E39;&#x9EA5;&#x548C;&#x76E7;&#x68EE;&#x5821;&#x3002;&#x65BC;&#x5176;&#x4ED6;&#x570B;&#x5BB6;&#xFF0C;&#x5982;&#x6BD4;&#x5229;&#x6642;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x4E26;&#x4E0D;&#x5305;&#x542B;&#x65BC;&#x516C;&#x5171;&#x885B;&#x751F;&#x670D;&#x52D9;&#x3002;&#x65BC;&#x5967;&#x5730;&#x5229;&#xFF0C;&#x516C;&#x5171;&#x885B;&#x751F;&#x90E8;&#x9580;&#x6307;&#x660E;&#x4EFB;&#x4F55;&#x7642;&#x6CD5;&#x5FC5;&#x9808;&#x6709;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x8B49;&#x660E;&#x5176;&#x6548;&#x7528;&#xFF0C;&#x6545;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x4E0D;&#x5728;&#x885B;&#x751F;&#x7BC4;&#x7587;&#x4EE5;&#x5167;&#xFF0C; &#x4F46;&#x4EA6;&#x6709;&#x4F8B;&#x5916;&#x3002; &#x79C1;&#x4EBA;&#x5065;&#x5EB7;&#x4FDD;&#x96AA;&#x6709;&#x6642;&#x6703;&#x5305;&#x62EC;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x3002;&#x745E;&#x58EB;&#x653F;&#x5E9C;&#x7D93;&#x904E;&#x4E94;&#x5E74;&#x7814;&#x7A76;&#xFF0C;&#x5C07;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x53CA;&#x5176;&#x4ED6;&#x56DB;&#x7A2E;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x812B;&#x96E2;&#x51FA;&#x53D7;&#x4FDD;&#x4E4B;&#x5217;&#xFF0C;&#x6307;&#x51FA;&#x5B83;&#x5011;&#x9054;&#x4E0D;&#x5230;&#x6548;&#x7528;&#x53CA;&#x6548;&#x80FD;&#x4E4B;&#x8981;&#x6C42;&#x3002;&#x4F46;2009&#x5E74;&#x7684;&#x4EBA;&#x6C11;&#x516C;&#x6295;&#x7D50;&#x679C;&#x4F7F;&#x5B83;&#x5011;&#x65BC;2012&#x5E74;&#x8D77;&#x7684;&#x516D;&#x5E74;&#x9593;&#x518D;&#x88AB;&#x7D0D;&#x5165;&#x5065;&#x4FDD;&#x53D7;&#x4FDD;&#x4E4B;&#x5217;&#x3002;</p>

<p>&#x5370;&#x5EA6;&#x653F;&#x5E9C;&#x8A8D;&#x53EF;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x70BA;&#x570B;&#x5BB6;&#x91AB;&#x85E5;&#x7CFB;&#x7D71;&#xFF1B; &#x5370;&#x5EA6;&#x5C08;&#x9580;&#x6210;&#x7ACB;&#x4E86;&#x3002;&#x5357;&#x90E8;&#x5580;&#x62C9;&#x62C9;&#x90A6;&#x78BA;&#x8A8D;&#x4E86;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x8207;&#x963F;&#x80B2;&#x5420;&#x9640;&#x3001;&#x3001;&#x53CA;&#x745C;&#x4F3D;&#x5747;&#x70BA;&#x5370;&#x5EA6;&#x4E4B;&#x4E3B;&#x6D41;&#x91AB;&#x7642;&#x9AD4;&#x7CFB;&#x3002; &#x65BC;1973&#x5E74;&#x6210;&#x7ACB;&#xFF0C;&#x65BC;1975&#x5E74;&#x6210;&#x7ACB;&#xFF0C;&#x5747;&#x4F5C;&#x76E3;&#x7BA1;&#x6709;&#x95DC;&#x7642;&#x6CD5;&#x4E4B;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.A0.86.E5.8B.A2.E9.86.AB.E5.B8.AB.E8.B3.87.E6.A0.BC">&#x9806;&#x52E2;&#x91AB;&#x5E2B;&#x8CC7;&#x683C;</span></h3>
<p>&#x5728;&#x8377;&#x862D;&#x6709;40%&#x7684;&#x5168;&#x79D1;&#x91AB;&#x5E2B;&#x6703;&#x958B;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x8655;&#x65B9;&#xFF0C;&#x5370;&#x5EA6;&#x5728;&#x653F;&#x5E9C;&#x958B;&#x8A2D;&#x7684;&#x91AB;&#x7642;&#x9662;&#x6240;&#x6703;&#x548C;&#x628A;&#x9806;&#x52E2;&#x7642;&#x5291;&#x548C;&#x897F;&#x85E5;&#x4E00;&#x8D77;&#x958B;&#x7D66;&#x75C5;&#x4EBA;&#xFF0C;&#x5728;&#x82F1;&#x570B;&#x6709;42%&#x7684;&#x5168;&#x79D1;&#x91AB;&#x751F;&#x6703;&#x8F49;&#x8A3A;&#x75C5;&#x4EBA;&#x7D66;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x91AB;&#x751F;&#x3002;</p>
<p>&#x5728;&#x6CD5;&#x570B;&#xFF08;1965&#x5E74;&#xFF09;&#xFF0C;&#x7F8E;&#x570B;&#xFF08;1938&#x5E74;&#xFF09;&#x6BD4;&#x5229;&#x6642;&#xFF08;1999&#x5E74;&#xFF09;&#xFF0C;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#xFF08;2005&#x5E74;&#xFF09;&#xFF0C;&#x5FB7;&#x570B;&#xFF08;1978&#x5E74;&#xFF09;&#xFF0C;&#x5308;&#x7259;&#x5229;&#xFF08;1997&#x5E74;&#xFF09;&#xFF0C;&#x62C9;&#x6258;&#x7DAD;&#x4E9E;&#xFF08;1997&#x5E74;&#xFF09;&#xFF0C;&#x8461;&#x8404;&#x7259;&#xFF08;2003&#x5E74;&#xFF09;&#xFF0C;&#x7F85;&#x99AC;&#x5C3C;&#x4E9E;&#xFF08;1981&#x5E74;&#xFF09;&#xFF0C;&#x65AF;&#x6D1B;&#x7DAD;&#x5C3C;&#x4E9E;&#xFF08;2007&#x5E74;&#xFF09;&#x548C;&#x82F1;&#x570B;&#xFF08;1950&#x5E74;&#xFF09;&#x7B49;&#x570B;&#x7684;&#x6CD5;&#x5F8B;&#x5DF2;&#x8A8D;&#x53EF;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x4E00;&#x500B;&#x7368;&#x7279;&#x7684;&#x91AB;&#x7642;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x6CD5;&#x570B;&#xFF0C;&#x4FDD;&#x52A0;&#x5229;&#x4E9E;&#xFF0C;&#x5308;&#x7259;&#x5229;&#xFF0C;&#x62C9;&#x6258;&#x7DAD;&#x4E9E;&#xFF0C;&#x7F85;&#x99AC;&#x5C3C;&#x4E9E;&#xFF0C;&#x65AF;&#x6D1B;&#x7DAD;&#x5C3C;&#x4E9E;&#x548C;&#x897F;&#x73ED;&#x7259;&#x7684;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x53EA;&#x6709;&#x91AB;&#x751F;&#x624D;&#x53EF;&#x57F7;&#x696D;&#x3002;&#x5728;&#x6BD4;&#x5229;&#x6642;&#x548C;&#x8461;&#x8404;&#x7259;&#x7684;&#x6CD5;&#x5F8B;&#x4E0A;&#x4E26;&#x6C92;&#x6709;&#x660E;&#x5B9A;&#x975E;&#x91AB;&#x7642;&#x4EBA;&#x54E1;&#x4E0D;&#x53EF;&#x57F7;&#x696D;&#xFF1B;&#x4F46;&#x9084;&#x6C92;&#x6709;&#x5BE6;&#x65BD;&#x3002;&#x5728;&#x65AF;&#x6D1B;&#x7DAD;&#x5C3C;&#x4E9E;&#xFF0C;&#x96D6;&#x7136;&#x51C6;&#x8A31;&#x91AB;&#x751F;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#xFF0C;&#x4F46;&#x91AB;&#x5B78;&#x5354;&#x6703;&#x6703;&#x5C07;&#x4F7F;&#x7528;&#x987A;&#x52BF;&#x7597;&#x6CD5;&#x7684;&#x533B;&#x751F;&#x7684;&#x57F7;&#x7167;&#x8ABF;&#x92B7;&#x3002;&#x5728;&#x67D0;&#x4E9B;&#x570B;&#x5BB6;&#xFF0C;&#x653F;&#x5E9C;&#x5DF2;&#x628A;&#x6838;&#x51C6;&#x3001;&#x767B;&#x8A18;&#x548C;&#x91AB;&#x751F;&#x7684;&#x76E3;&#x7763;&#x7B49;&#x4EFB;&#x52D9;&#x6388;&#x6B0A;&#x7D66;&#x570B;&#x7ACB;&#x91AB;&#x5B78;&#x5354;&#x6703;&#xFF0C;&#x6CD5;&#x5F8B;&#x689D;&#x6587;&#x5247;&#x7531;&#x570B;&#x7ACB;&#x91AB;&#x5B78;&#x5354;&#x6703;&#x4F86;&#x8A6E;&#x91CB;&#xFF0C;&#x5982;&#x5967;&#x5730;&#x5229;&#x548C;&#x745E;&#x58EB;&#x3002;&#x7ACB;&#x9676;&#x5B9B;&#x5247;&#x7531;&#x570B;&#x7ACB;&#x7684;&#x91AB;&#x7642;&#x6CD5;&#x5F8B;&#x59D4;&#x54E1;&#x6703;&#x4F86;&#x5236;&#x5B9A;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6CD5;&#x898F;&#x3002;&#x5728;&#x7FA9;&#x5927;&#x5229;&#x7684;&#x570B;&#x7ACB;&#x91AB;&#x5B78;&#x5354;&#x6703;&#x5DF2;&#x8A8D;&#x53EF;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x70BA;&#x4E00;&#x7368;&#x7279;&#x7684;&#x91AB;&#x7642;&#x65B9;&#x6CD5;&#xFF0C;&#x4E5F;&#x8981;&#x6C42;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x5FC5;&#x8981;&#x7684;&#x7ACB;&#x6CD5;&#x3002;</p>
<p>&#x65BC;&#x5370;&#x5EA6;&#x65BD;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x8005;&#xFF0C;&#x9808;&#x6709;&#x76F8;&#x95DC;&#x8A8D;&#x53EF;&#x5B78;&#x4F4D;&#xFF0C;&#x4E26;&#x4E14;&#x65BC;&#x90A6;&#x5167;&#x9806;&#x52E2;&#x4E2D;&#x592E;&#x767B;&#x8A18;&#x8655;&#x4F5C;&#x767B;&#x8A18;&#x3002;</p>

<p>&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x652F;&#x6301;&#x8005;&#x7D93;&#x5E38;&#x4EE5;&#x4F7F;&#x7528;&#x6B64;&#x7642;&#x6CD5;&#x7684;&#x540D;&#x4EBA;&#xFF0C;&#x986F;&#x793A;&#x5176;&#x53D7;&#x6B61;&#x8FCE;&#x7A0B;&#x5EA6;&#x3002;&#x5176;&#x4E2D;&#x8457;&#x540D;&#x7684;&#x4F8B;&#x5B50;&#x82F1;&#x570B;&#x7684;&#x67E5;&#x723E;&#x65AF;&#x738B;&#x5B50;&#xFF0C; &#x66FE;&#x5728;&#x8A31;&#x591A;&#x7684;&#x516C;&#x958B;&#x53CA;&#x79C1;&#x4EBA;&#x5834;&#x5408;&#x652F;&#x6301;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x3002; &#x4F46;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x610F;&#x898B;&#x5747;&#x4E0D;&#x6703;&#x5C0D;&#x79D1;&#x5B78;&#x7684;&#x6210;&#x7ACB;&#x8207;&#x5426;&#x6709;&#x4EFB;&#x4F55;&#x95DC;&#x806F;&#x3002;Ernest&#x548C;Pitttler&#x7814;&#x7A76;&#x4E86;&#x540D;&#x4EBA;&#x548C;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x4E4B;&#x95DC;&#x4FC2;&#xFF0C;&#x4ED6;&#x5011;&#x6536;&#x96C6;&#x4E86;38&#x4F4D;&#x64DA;&#x5831;&#x6709;&#x4F7F;&#x7528;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x7684;&#x540D;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x8005;&#x4F54;&#x6700;&#x591A;&#x3002;&#x5305;&#x62EC;&#x4E86;&#x6F58;&#x871C;&#x62C9;&#xB7;&#x5B89;&#x5FB7;&#x68EE;&#x3001;&#x9B91;&#x91CC;&#x65AF;&#xB7;&#x8C9D;&#x514B;&#x3001;&#x6771;&#x5C3C;&#xB7;&#x5E03;&#x840A;&#x723E;&#x3001;&#x96EA;&#x5152;&#x3001;&#x8F9B;&#x8482;&#xB7;&#x514B;&#x52DE;&#x99A5;&#x3001;&#x4F0A;&#x9E97;&#x838E;&#x767D;&#x4E8C;&#x4E16;&#x3001;&#x73CD;&#xB7;&#x82B3;&#x9054;&#x3001;&#x7425;&#x78A7;&#xB7;&#x6208;&#x67CF;&#x3001;&#x5F7C;&#x5F97;&#xB7;&#x6D77;&#x6069;&#x3001;Jerry Hall&#x3001;&#x5A1C;&#x62C9;&#x63D0;&#x6D1B;&#x5A03;&#x3001;Olivia Newton-John&#x3001;Nadia Sawalha&#x3001;&#x3001;&#x51F1;&#x85A9;&#x7433;&#xB7;&#x9E97;&#x5854;-&#x74CA;&#x7D72;&#x3002;&#x6587;&#x4E2D;&#x8A0E;&#x8AD6;&#x90E8;&#x5206;&#x63D0;&#x53CA;&#x5927;&#x90E8;&#x5206;&#x6240;&#x8B02;&#x540D;&#x4EBA;&#x4F7F;&#x7528;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x6839;&#x64DA;&#x300C;&#x6D41;&#x8A00;&#x871A;&#x8A9E;&#x300D;&#xFF08;Gossip&#xFF09;&#xFF0C;&#x9019;&#x4E9B;&#x4EBA;&#x7D55;&#x5C11;&#x76F4;&#x63A5;&#x63D0;&#x53CA;&#x4ED6;&#x5011;&#x652F;&#x6301;&#x67D0;&#x7A2E;&#x7642;&#x6CD5;&#x3002;&#x4F5C;&#x8005;&#x4E8C;&#x4EBA;&#x518D;&#x6B21;&#x65BC;&#x6587;&#x4E2D;&#x91CD;&#x7533;&#xFF0C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x8207;&#x5176;&#x4ED6;&#x4EE3;&#x66FF;&#x7642;&#x6CD5;&#x4E00;&#x6A23;&#x300C;...&#x6C92;&#x6709;&#x6BD4;&#x5B89;&#x6170;&#x5291;&#x66F4;&#x986F;&#x8457;&#x7684;&#x7642;&#x6548;&#x300D;&#xFF0C;&#x5176;&#x6D41;&#x884C;&#x65BC;&#x4E16;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x539F;&#x56E0;&#x662F;&#x5927;&#x773E;&#x60F3;&#x6A21;&#x5023;&#x540D;&#x4EBA;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x800C;&#x4E14;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x4E00;&#x822C;&#x4E26;&#x4E0D;&#x50CF;&#x6B63;&#x898F;&#x85E5;&#x7269;&#x822C;&#x53D7;&#x76E3;&#x7BA1;&#xFF0C;&#x4F7F;&#x5F97;&#x7528;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x6210;&#x70BA;&#x53E6;&#x985E;&#x300C;&#x8FFD;&#x661F;&#x300D;&#x65B9;&#x6CD5;&#x3002;&#x4E8C;&#x4EBA;&#x65BC;&#x6587;&#x7AE0;&#x672A;&#x6BB5;&#x7E3D;&#x7D50;&#x300C;&#x4E3B;&#x6D41;&#x91AB;&#x7642;&#x8457;&#x91CD;&#x7684;&#x662F;&#x6709;&#x8B49;&#x53EF;&#x9041;&#x7684;&#x91AB;&#x85E5;&#xFF0C;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#x8457;&#x91CD;&#x7684;&#x537B;&#x662F;&#x540D;&#x4EBA;&#x6548;&#x61C9;&#x300D;&#x3002;</p>

<ul>
<li>&#x745E;&#x58EB;&#x653F;&#x5E9C;&#x66FE;&#x5728;2009&#x5E74;&#x8209;&#x8FA6;&#x5168;&#x570B;&#x6027;&#x7684;&#x4EBA;&#x6C11;&#x516C;&#x6295;&#x8868;&#x6C7A;&#xFF0C;&#x7D50;&#x679C;&#x4F7F;&#x5305;&#x542B;&#x4E86;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;4&#x7A2E;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#xFF0C;&#x65BC;2012&#x5E74;&#x8D77;&#x7684;&#x516D;&#x5E74;&#x9593;&#x518D;&#x88AB;&#x7D0D;&#x5165;&#x5065;&#x4FDD;&#x7D66;&#x4ED8;&#x4E4B;&#x5217;&#x3002;2016&#x5E74;&#x6642;&#x66F4;&#x662F;&#x6C7A;&#x5B9A;2017&#x5E74;&#x5F8C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x53CA;&#x4E00;&#x4E9B;&#x66FF;&#x4EE3;&#x7642;&#x6CD5;&#xFF0C;&#x8CE6;&#x4E88;&#x548C;&#x50B3;&#x7D71;&#x897F;&#x85E5;&#x4E00;&#x6A23;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5728;&#x745E;&#x58EB;&#x90FD;&#x5C07;&#x7D0D;&#x5165;&#x6B63;&#x5F0F;&#x91AB;&#x7642;&#x7684;&#x4E00;&#x74B0;&#x3002;</li>
<li>&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x745E;&#x58EB;&#x6700;&#x53D7;&#x6B61;&#x8FCE;&#x7684;&#x8F14;&#x52A9;&#x91AB;&#x5B78;&#xFF0C;&#x6839;&#x64DA;&#x4E00;&#x4EFD;&#x9577;&#x9054;5&#x5E74;&#x53EF;&#x9760;&#x7684;&#x8ABF;&#x67E5;&#x986F;&#x793A;&#xFF0C;&#x5728;&#x745E;&#x58EB;&#xFF08;&#x5176;&#x4ED6;&#x570B;&#x5BB6;&#x4E5F;&#x662F;&#xFF09;&#x559C;&#x611B;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7576;&#x4F5C;&#x8F14;&#x52A9;&#x91AB;&#x5B78;&#x7684;&#x4EBA;&#x4EE5;&#x5973;&#x6027;&#x3001;&#x4E2D;&#x5E74;&#x4EBA;&#x3001;&#x53D7;&#x904E;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x8005;&#x70BA;&#x6700;&#x5927;&#x5B97;&#x3002;&#x4E26;&#x4E14;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x5728;2012&#x7684;&#x904E;&#x53BB;5&#x5E74;&#x4E2D;&#x5927;&#x5E45;&#x6210;&#x9577;&#x81F3;&#x745E;&#x58EB;8.2%&#x4EBA;&#x53E3;&#x4F7F;&#x7528;&#x7684;&#x4E00;&#x7A2E;&#x8F14;&#x52A9;&#x91AB;&#x5B78;&#x3002;</li>
</ul>
<ul>
<li>&#x6CD5;&#x570B;&#x7684;&#x4E00;&#x9805;&#x7814;&#x7A76;&#xFF0C;&#x65BC;2009-10&#x5E74;H1N1&#x6D41;&#x611F;&#x6D41;&#x884C;&#x7684;&#x671F;&#x9593;&#xFF0C;&#x5C0D;&#x985E;&#x6D41;&#x611F;&#x60A3;&#x8005;&#x6240;&#x9032;&#x884C;&#x7684;&#x5C31;&#x8A3A;&#x6EFF;&#x610F;&#x5EA6;&#x8ABF;&#x67E5;&#xFF0C;&#x56E0;&#x70BA;&#x5728;&#x6CD5;&#x570B;&#x7684;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x91AB;&#x5E2B;&#xFF08;HGP&#xFF09;&#x548C;&#x4E00;&#x822C;&#x50B3;&#x7D71;&#x897F;&#x91AB;&#x5E2B;&#xFF08;AGP&#xFF09;&#xFF0C;&#x5169;&#x8005;&#x90FD;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6216;&#x4E00;&#x822C;&#x897F;&#x85E5;&#x6216;&#x5C07;&#x5169;&#x8005;&#x5408;&#x7528;&#xFF0C;&#x7D50;&#x679C;&#x986F;&#x793A;&#x75C5;&#x4EBA;&#x5C0D;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x91AB;&#x5E2B;&#x6216;&#x50B3;&#x7D71;&#x897F;&#x91AB;&#x5E2B;&#x4E26;&#x6C92;&#x6709;&#x7279;&#x5225;&#x660E;&#x986F;&#x7684;&#x559C;&#x611B;&#x9803;&#x5411;&#xFF0C;&#x4F46;&#x662F;&#x5C0D;&#x65BC;&#x53EA;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#xFF08;&#x4E0D;&#x958B;&#x897F;&#x85E5;&#xFF09;&#x7684;&#x6CBB;&#x7642;&#x7D50;&#x679C;&#x662F;&#x7372;&#x5F97;&#x8F03;&#x9AD8;&#x6EFF;&#x610F;&#x5EA6;&#x7684;&#x3002;</li>
</ul>
<ul>
<li>&#x6613;&#x7D22;&#x666E;IPSOS&#x5728;2011&#x5E74;&#x505A;&#x7684;&#x4E00;&#x4EFD;&#xFF0C;&#x91DD;&#x5C0D;&#x6BD4;&#x5229;&#x6642;18&#x6B72;&#x4EE5;&#x4E0A;&#x7684;1000&#x4EFD;&#x6C11;&#x8ABF;&#x986F;&#x793A;&#xFF0C;&#x6BD4;&#x5229;&#x6642;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x6C11;&#x773E;&#x6B63;&#x5728;&#x589E;&#x52A0;&#xFF0C;&#x8FD1;&#x4E8C;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x6BD4;&#x5229;&#x6642;&#x4EBA;&#x4FE1;&#x4EFB;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x65E5;&#x5E38;&#x7684;&#x75C5;&#x75DB;&#x7279;&#x5225;&#x662F;&#x7528;&#x5728;&#x6CBB;&#x7642;&#x51AC;&#x5B63;&#x75BE;&#x75C5;&#xFF08;49&#xFF05;&#x6BD4;&#x5229;&#x6642;&#x4EBA;&#x5E38;&#x7528;&#xFF09;&#xFF0C;&#x904E;&#x654F;&#xFF08;32&#xFF05;&#xFF09;&#xFF0C;&#x649E;&#x50B7;&#xFF0C;&#x78B0;&#x50B7;&#xFF08;32&#xFF05;&#xFF09;&#x6216;&#x58D3;&#x529B;&#x5927;&#xFF08;29&#xFF05;&#xFF09;&#x3002;</li>
</ul>
<ul>
<li>2014&#x5E74;&#x4E00;&#x9805;&#x520A;&#x8F09;Iran J Nurs Midwifery Res&#x986F;&#x793A;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x5728;&#x4F0A;&#x6717;&#x7684;&#x6EFF;&#x610F;&#x5EA6;&#x5F88;&#x9AD8;&#xFF0C;&#x5E73;&#x5747;&#x5F97;&#x5206;&#x6709;77.4&#x5206;&#xFF08;&#x6EFF;&#x5206;&#x4E00;&#x767E;&#xFF09;&#xFF0C;&#x4E26;&#x8207;2004&#x5E74;&#x7684;&#x6EFF;&#x610F;&#x5EA6;&#x6BD4;&#x8F03;&#x7D50;&#x679C;&#x5E7E;&#x4E4E;&#x662F;&#x4E00;&#x6A23;&#xFF0C;&#x7279;&#x5225;&#x5728;&#x982D;&#x75DB;&#xFF0C;&#x80C3;&#x8178;&#x7D0A;&#x4E82;&#xFF0C;&#x75B2;&#x5026;&#xFF0C;&#x5931;&#x7720;&#x56DB;&#x985E;&#x7684;&#x75BE;&#x75C5;&#x6EFF;&#x610F;&#x5EA6;&#x6700;&#x9AD8;&#xFF0C;&#x4E26;&#x5728;&#x7D50;&#x8AD6;&#x6307;&#x51FA;&#x9019;&#x6A23;&#x7684;&#x8ABF;&#x67E5;&#x7D50;&#x679C;&#xFF0C;&#x986F;&#x793A;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x3002;</li>
</ul>
<ul>
<li>&#x4E00;&#x9805;&#x7814;&#x7A76;&#x986F;&#x793A;&#x7F8E;&#x570B;&#x6D88;&#x8CBB;&#x8005;&#x6BCF;&#x5E74;29&#x5104;&#x7F8E;&#x5143;&#x7684;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x652F;&#x51FA;&#xFF0C;&#x8B49;&#x660E;&#x4E86;&#x7F8E;&#x570B;&#x6D88;&#x8CBB;&#x8005;&#x5DF2;&#x7D93;&#x63A5;&#x53D7;&#x4E26;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x85E5;&#x7269;&#x4F86;&#x9032;&#x884C;&#x81EA;&#x6211;&#x4FDD;&#x5065;&#x8B77;&#x7406;&#x3002;</li>
</ul>
<ul>
<li>&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x5728;&#x82F1;&#x570B;&#x5DF2;&#x7D93;&#x5B58;&#x5728;&#x4E86;60&#x591A;&#x5E74;&#xFF0C;&#x4E26;&#x4E14;&#x662F;&#x7531;&#x6BCF;&#x5E74;&#x82B1;&#x8CBB;&#x7D0D;&#x7A05;&#x4EBA;&#x8A31;&#x591A;&#x9322;&#x7684;NHS&#x570B;&#x5BB6;&#x5065;&#x5EB7;&#x4FDD;&#x96AA;&#x6240;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x7814;&#x7A76;&#x6307;&#x51FA;&#x53EA;&#x8981;&#x4EBA;&#x6C11;&#x6709;&#x9700;&#x6C42;&#xFF0C;NHS&#x5C31;&#x61C9;&#x8A72;&#x7E7C;&#x7E8C;&#x652F;&#x4ED8;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x4FDD;&#x96AA;&#x8CBB;&#x7528;&#xFF0C;&#x4E14;&#x76EE;&#x524D;&#x82F1;&#x570B;&#x653F;&#x5E9C;&#x4E5F;&#x6B63;&#x662F;&#x5728;&#x9019;&#x6A23;&#x505A;&#x3002;</li>
</ul>
<ul>
<li>2014&#x5E74;&#x4E00;&#x9805;&#x91DD;&#x5C0D;&#x6B50;&#x6D32;6&#x500B;&#x570B;&#x5BB6;&#x53CA;&#x5DF4;&#x897F;&#x7684;919&#x4F4D;&#x6C11;&#x773E;&#xFF0C;&#x6B77;&#x7D93;6&#x500B;&#x6708;&#x6CBB;&#x7642;&#xFF0C;&#x5C0D;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x6EFF;&#x610F;&#x5EA6;&#x8ABF;&#x67E5;&#xFF0C;&#x7D50;&#x679C;&#x986F;&#x793A;&#x5C0D;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x91AB;&#x5E2B;&#x8AEE;&#x8A62;&#x6EFF;&#x610F;&#x5EA6;&#x662F;&#x9AD8;&#x7684;&#x3002;</li>
</ul>
<ul>
<li>2014&#x5E74;&#x4E00;&#x9805;&#x5F9E;&#x4E00;&#x500B;&#x7368;&#x7ACB;&#x7684;&#x6C11;&#x610F;&#x8ABF;&#x67E5;&#x6A5F;&#x69CB;&#x7684;&#x7D04;1500&#x4EBA;&#x8ABF;&#x67E5;&#x7D71;&#x8A08;&#xFF0C;&#x5FB7;&#x570B;&#x65B0;&#x7684;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x5E02;&#x5834;&#x6578;&#x64DA;&#x986F;&#x793A;&#xFF0C;&#x8D85;&#x904E;&#x534A;&#x6578;&#x7684;&#x5FB7;&#x570B;&#x4EBA;&#x4F7F;&#x7528;&#x4E86;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x85E5;&#x7269;&#xFF0C;&#x4EBA;&#x53E3;&#x7528;&#x6236;&#x6578;&#x91CF;&#x5DF2;&#x7D93;&#x5F9E;2009&#x5E74;&#x7684;53&#xFF05;&#xFF0C;2014&#x5E74;&#x6210;&#x9577;&#x5230;60&#xFF05;&#xFF0C;&#x6700;&#x5E38;&#x7528;&#x200B;&#x7684;&#x7528;&#x9014;&#x662F;&#x611F;&#x5192;&#x548C;&#x6D41;&#x611F;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x201D;&#x52A0;&#x5F37;&#x514D;&#x75AB;&#x7CFB;&#x7D71;&#x201C;&#xFF0C;&#x4EE5;&#x53CA;&#x66EC;&#x50B7;&#x548C;&#x6606;&#x87F2;&#x53EE;&#x54AC;&#x3002;&#x5176;&#x4ED6;&#x5E38;&#x898B;&#x7684;&#x7528;&#x9014;&#x662F;&#x982D;&#x75DB;&#xFF0C;&#x6D88;&#x5316;&#x4E0D;&#x826F;&#xFF0C;&#x5931;&#x7720;&#x548C;&#x80C3;&#x75DB;&#x3002;</li>
</ul>
<ul>
<li>&#x5370;&#x5EA6;&#x5B98;&#x65B9;&#x7684;&#x885B;&#x751F;&#x90E8;&#x4E0B;&#x7684;&#xFF0C;&#x51FA;&#x7248;&#x4E86;&#x4E00;&#x4EFD;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x9632;&#x6CBB;&#x767B;&#x9769;&#x71B1;&#x7684;&#x6307;&#x5C0E;&#x65B9;&#x91DD;&#xFF0C;&#x5206;&#x5225;&#x91DD;&#x5C0D;&#x767B;&#x9769;&#x71B1;&#x53CA;&#x51FA;&#x8840;&#x578B;&#x767B;&#x9769;&#x71B1;&#x63D0;&#x51FA;&#x7528;&#x85E5;&#x65B9;&#x91DD;&#x3002;</li>
</ul>

<p>&#x5728;&#x7F8E;&#x570B;&#xFF0C;&#x7684;&#x4E3B;&#x5E2D;&#x7A31;&#xFF1A;&#x300C;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x662F;&#x4E00;&#x5834;&#x9A19;&#x5C40;&#xFF0C;&#x56E0;&#x8457;&#x653F;&#x5E9C;&#x7684;&#x795D;&#x798F;&#x9032;&#x5165;&#x516C;&#x773E;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x62DC;&#x6FEB;&#x6B0A;&#x7684;&#x53C3;&#x8B70;&#x54E1;Royal Copeland&#x6240;&#x8CDC;&#x3002;&#x300D;&#xFF08;Royal Copeland&#x70BA;1983&#x5E74;&#x300A;&#x98DF;&#x54C1;&#xFF0C;&#x85E5;&#x7269;&#x53CA;&#x5316;&#x599D;&#x54C1;&#x689D;&#x4F8B;&#x300B;&#x7684;&#x4E3B;&#x8981;&#x63A8;&#x52D5;&#x8005;&#xFF0C;&#x6B64;&#x689D;&#x4F8B;&#x4F7F;&#x9806;&#x52E2;&#x7642;&#x5291;&#x53EF;&#x4EE5;&#x85E5;&#x7269;&#x540D;&#x7FA9;&#x51FA;&#x552E;&#xFF09;</p>
<p>&#x8A79;&#x59C6;&#x65AF;&#xB7;&#x5170;&#x8FEA;&#xFF0C;&#x8457;&#x540D;&#x9B54;&#x8853;&#x5E2B;&#xFF0C;&#x79D1;&#x5B78;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#xFF0C;&#x5E38;&#x65BC;&#x6388;&#x8AB2;&#x524D;&#x670D;&#x7528;&#x4E00;&#x6574;&#x6A3D;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x5B89;&#x7720;&#x85E5;&#xFF0C;&#x4EE5;&#x793A;&#x5176;&#x7121;&#x6548;&#x3002;&#x53CA;&#x5F8C;&#x4EE5;&#x540C;&#x6A23;&#x624B;&#x6CD5;&#x9032;&#x884C;&#x300C;&#x500B;&#x4EBA;&#x6FEB;&#x85E5;&#x300D;&#x6216;&#x300C;&#x96C6;&#x9AD4;&#x81EA;&#x6BBA;&#x300D;&#x4EE5;&#x5632;&#x8AF7;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7684;&#x6D3B;&#x52D5;&#x8B8A;&#x5F97;&#x6D41;&#x884C;&#x3002; 2010&#x5E74;&#xFF0C;&#x6709;&#x82F1;&#x570B;&#x7D44;&#x7E54;&#x767C;&#x8D77;&#xFF08;&#x4EE3;&#x8868;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x85E5;&#x7269;&#x5947;&#x4F4E;&#x7684;&#x7A00;&#x91CB;&#x5EA6;&#xFF09;&#xFF0C;&#x9F13;&#x52F5;&#x5E02;&#x6C11;&#x5927;&#x773E;&#x5927;&#x5291;&#x91CF;&#x670D;&#x7528;&#x9806;&#x52E2;&#x7642;&#x5291;&#x3002;&#x6B21;&#x5E74;&#x8A72;&#x904B;&#x52D5;&#x64F4;&#x5C55;&#xFF0C;&#x6709;&#x516D;&#x5341;&#x4E5D;&#x500B;&#x5718;&#x9AD4;&#x53C3;&#x8207;&#xFF0C;&#x62CD;&#x88FD;&#x4E86;&#x4E94;&#x5341;&#x56DB;&#x689D;&#x77ED;&#x7247;&#x3002;2012&#x5E74;&#xFF0C;&#x8D85;&#x904E;&#x4E00;&#x767E;&#x4EBA;&#x540C;&#x6642;&#x96C6;&#x9AD4;&#x300C;&#x6FEB;&#x85E5;&#x300D;&#xFF0C;&#x670D;&#x98DF;&#x5927;&#x91CF;&#x6CBB;&#x5931;&#x7720;&#x7684;&#x7642;&#x5291; <i>caffea cruda</i>&#x3002;&#x3002;&#x7121;&#x4EBA;&#x56E0;&#x4E0A;&#x8FF0;&#x4EFB;&#x4F55;&#x6D3B;&#x52D5;&#x800C;&#x611F;&#x5230;&#x4E0D;&#x9069;&#x3002;</p>
<p>&#x975E;&#x725F;&#x5229;&#x7D44;&#x6559;&#x80B2;&#x7D44;&#x7E54;&#xFF08;Center for Inquiry&#xFF0C;CFI&#xFF09;&#x806F;&#x540C; &#xFF08;Committee for Skeptical Inquiry&#xFF0C;CSI&#xFF09;&#xFF0C;&#x5411;&#xFF08;FDA&#xFF09;&#x7C3D;&#x540D;&#x8ACB;&#x9858;&#xFF0C;&#x6279;&#x8A55;&#x5E03;&#x74E6;&#x5B8F;&#x751F;&#x7522;&#x7684;&#x85E5;&#x7269;&#x6B50;&#x65AF;&#x6D1B;&#x53EF;&#x8212;&#x80FD;&#x6A19;&#x7C64;&#x53CA;&#x5EE3;&#x544A;&#x8AA4;&#x5C0E;&#x3002;&#x52A0;&#x62FF;&#x5927;&#x7684;CFI&#x547C;&#x7C72;&#x89BA;&#x5F97;&#x53D7;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6240;&#x5BB3;&#x7684;&#x4EBA;&#x806F;&#x7D61;&#x4ED6;&#x5011;&#x3002;</p>
<p>2011&#x5E74;8&#x6708;&#xFF0C; &#x6709;&#x4EE3;&#x8868;&#x300C;&#x5168;&#x52A0;&#x5DDE;&#x904E;&#x53BB;&#x56DB;&#x5E74;&#x6709;&#x8CB7;&#x6B50;&#x65AF;&#x6D1B;&#x53EF;&#x8212;&#x80FD;&#x7684;&#x5C45;&#x6C11;&#x300D;&#x4E4B;&#x4EE3;&#x7406;&#x4EBA;&#xFF0C;&#x5C0D;&#x5E03;&#x74E6;&#x5B8F;&#x63D0;&#x51FA;&#x3002; &#x8A34;&#x8A1F;&#x6307;&#x63A7;&#x8A72;&#x85E5;&#x300C;&#x4E0D;&#x904E;&#x53EA;&#x662F;&#x4E00;&#x7C92;&#x7CD6;&#x300D;&#x300C;&#x932F;&#x8AA4;&#x8072;&#x7A31;&#x5176;&#x542B;&#x6709;&#x6CBB;&#x7642;&#x611F;&#x5192;&#x75C7;&#x72C0;&#x7684;&#x6210;&#x4EFD;&#x300D; &#x65B0;&#x805E;&#x8A18;&#x8005;&#x65BC;&#x4E00;&#x7BC0;&#x76EE;&#xFF0C; &#x6DF1;&#x5165;&#x8A2A;&#x67E5;&#x4E86;&#x52A0;&#x62FF;&#x5927;&#x7684;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7522;&#x696D;&#x3002;&#x5979;&#x767C;&#x73FE;&#x6B64;&#x7642;&#x6CD5;&#x662F;&#x300C;&#x5EFA;&#x57FA;&#x65BC;&#x6709;&#x554F;&#x984C;&#x7684;&#x79D1;&#x5B78;&#x548C;&#x4E00;&#x4E9B;&#x5947;&#x601D;&#x5999;&#x60F3;&#x3002;&#x300D;&#x6709;&#x6EAB;&#x54E5;&#x83EF;CFI&#x7684;&#x81EA;&#x9858;&#x8005;&#x65BC;&#x7576;&#x5730;&#x6025;&#x75C7;&#x5BA4;&#x9580;&#x5916;&#x5927;&#x91CF;&#x670D;&#x7528;&#x9806;&#x52E2;&#x300C;&#x5B89;&#x7720; &#x85E5;&#x300D;&#x3002;&#x6574;&#x6A3D;&#x670D;&#x7528;&#x7406;&#x8AD6;&#x4E0A;&#x6703;&#x4F7F;&#x4EBA;&#x660F;&#x660F;&#x6B32;&#x98DF;&#xFF0C;&#x5614;&#x5410;&#x5927;&#x4F5C;&#xFF0C;&#x4EC0;&#x81F3;&#x6B7B;&#x4EA1;&#x3002;&#x7D93;&#x904E;&#x56DB;&#x5341;&#x4E94;&#x5206;&#x9418;&#x89C0;&#x5BDF;&#xFF0C;&#x4E26;&#x672A;&#x6709;&#x4EFB;&#x4F55;&#x75C7;&#x72C0;&#x3002;Johnson&#x4EA6;&#x5411;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x91AB;&#x5E2B;&#x53CA;&#x516C;&#x53F8;&#x4EE3;&#x8868;&#xFF0C;&#x7D22;&#x53D6;&#x764C;&#x75C7;&#x6CBB; &#x7642;&#x53CA;&#x66FF;&#x4EE3;&#x75AB;&#x82D7;&#x7684;&#x6839;&#x64DA;&#x3002;&#x4ED6;&#x5011;&#x90FD;&#x8072;&#x7A31;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x5728;&#x8A72;&#x65B9;&#x9762;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x537B;&#x672A;&#x80FD;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#xFF0C;&#x53EA;&#x662F;&#x8AAA;&#x300C;&#x5B83;&#x5C31;&#x662F;&#x6709;&#x6548;&#x300D;&#x3002;&#x8A18;&#x8005;&#x4EA6;&#x627E;&#x4E0D;&#x5230;&#x8B49;&#x64DA;&#x8B49;&#x660E;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7642;&#x5291;&#x4E2D;&#x6709;&#x4EFB;&#x4F55;&#x6709;&#x6548; &#x7269;&#x8CEA;&#x3002;&#x59D4;&#x6258;&#x591A;&#x502B;&#x591A;&#x5927;&#x5B78;&#x5316;&#x5B78;&#x90E8;&#x9580;&#x9032;&#x884C;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x767C;&#x73FE;&#x5167;&#x88CF;&#x7684;&#x6709;&#x6548;&#x6210;&#x4EFD;&#x7D30;&#x5C11;&#x5F97;&#x300C;&#x76F8;&#x7576;&#x65BC;&#x963F;&#x58EB;&#x5339;&#x9748;&#x6210;&#x4EFD;&#x7684;&#x4E94;&#x5341;&#x5104;&#x5206;&#x4E4B;&#x4E00;&#x300D;</p>
<p>&#x548C;&#x547C;&#x7C72;&#x4E0D;&#x8981;&#x4F7F;&#x7528;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#xFF0C;&#x4EA6;&#x4E0D;&#x61C9;&#x4F5C;&#x70BA;&#x4FDD;&#x5065;&#x85E5;&#x7269;&#x3002; &#x9019;&#x4E9B;&#x6A5F;&#x69CB;&#x4EA6;&#x6307;&#x6C92;&#x6709;&#x8B49;&#x64DA;&#x8B49;&#x660E;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x537B;&#x6709;&#x8B49;&#x64DA;&#x8B49;&#x660E;&#x7528;&#x6B64;&#x7642;&#x6CD5;&#x800C;&#x4E0D;&#x9078;&#x7528;&#x50B3;&#x7D71;&#x91AB;&#x85E5;&#x800C;&#x5E36;&#x4F86;&#x7684;&#x5BB3;&#x8655;&#x3002;</p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>