<h1>&#x5149;&#x7167;&#x6CBB;&#x7642;</h1><p><b>&#x5149;&#x7167;&#x6CBB;&#x7642;</b>&#xFF08;Phototherapy&#xFF09;&#x6307;&#x7684;&#x662F;&#x65E5;&#x5149;&#x6216;&#x662F;&#x4EE5;&#x7279;&#x5B9A;&#x6CE2;&#x9577;&#x7684;&#x5149;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x96F7;&#x5C04;&#x5149;&#xFF09;&#x70BA;&#x5149;&#x6E90;&#x4F86;&#x505A;&#x6CBB;&#x7642;&#xFF0C;&#x672C;&#x7BC7;&#x4E3B;&#x8981;&#x4ECB;&#x7D39;&#x4EE5;&#x7D2B;&#x5916;&#x7EBF;&#xFF08;UV&#xFF09;&#x70BA;&#x5149;&#x6E90;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x3002;&#x6240;&#x8B02;UV&#x662F;&#x6307;&#x5149;&#x6CE2;&#x9577;&#x5728;&#x7D04;200~400nm&#x7BC4;&#x570D;&#xFF0C;&#x5176;&#x4E2D;&#x53C8;&#x5206;UVA&#x3001;UVB&#x3001;UVC&#x7B49;&#x4E0D;&#x540C;&#x6CE2;&#x6BB5;&#x3002;</p>




<h3><span class="mw-headline" id=".E5.85.89.E7.85.A7.E6.B2.BB.E7.99.82.E5.9C.A8.E8.A5.BF.E6.96.B9.E7.9A.84.E6.AD.B7.E5.8F.B2">&#x5149;&#x7167;&#x6CBB;&#x7642;&#x5728;&#x897F;&#x65B9;&#x7684;&#x6B77;&#x53F2;</span></h3>
<p>&#x897F;&#x5143;&#x524D;&#x7D04;3000&#x5E74;&#xFF0C;&#x53E4;&#x57C3;&#x53CA;&#x4EBA;&#x7B2C;&#x4E00;&#x500B;&#x767C;&#x73FE;&#x592A;&#x967D;&#x5149;&#x7167;&#x5C0D;&#x4EBA;&#x9AD4;&#x6709;&#x597D;&#x8655;&#x3002;&#x897F;&#x5143;&#x524D;460-375&#x5E74;&#x81F3;&#x897F;&#x5143;403&#x5E74;&#xFF0C;&#x53E4;&#x5E0C;&#x81D8;&#x4EBA;&#x91AB;&#x5B78;&#x4E4B;&#x7236;&#x5E0C;&#x6CE2;&#x514B;&#x62C9;&#x5E95;&#x5229;&#x7528;&#x592A;&#x967D;&#x5149;&#x6CBB;&#x7642;&#x6C34;&#x816B;&#x4EE5;&#x53CA;&#x8179;&#x90E8;&#x548C;&#x814E;&#x81DF;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x76F4;&#x5230;&#x897F;&#x5143;&#x56DB;&#x4E16;&#x7D00;&#x7684;&#xFF08;Oribasius&#xFF09;&#x4ECD;&#x6709;&#x8457;&#x7528;&#x592A;&#x967D;&#x5149;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#x7684;&#x8A18;&#x8F09;&#x3002; &#x4E2D;&#x53E4;&#x4E16;&#x7D00;&#xFF08;&#x897F;&#x5143;&#x4E94;&#x4E16;&#x7D00;&#x5230;&#x5341;&#x4E94;&#x4E16;&#x7D00;&#xFF09;&#x6642;&#x70BA;&#x5149;&#x7167;&#x6CBB;&#x7642;&#x7684;&#x9ED1;&#x6697;&#x671F;&#xFF0C;&#x7531;&#x65BC;&#x6B64;&#x6642;&#x4EBA;&#x5011;&#x8A8D;&#x70BA;&#x767D;&#x8272;&#x7684;&#x808C;&#x819A;&#x662F;&#x7F8E;&#x9E97;&#x548C;&#x8CA1;&#x5BCC;&#x7684;&#x8C61;&#x5FB5;&#xFF0C;&#x76AE;&#x819A;&#x9ED1;&#x5247;&#x662F;&#x4F4E;&#x8CE4;&#x7684;&#x8C61;&#x5FB5;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x6B64;&#x6642;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x4EBA;&#x6703;&#x60F3;&#x8981;&#x66DD;&#x66EC;&#x592A;&#x967D;&#xFF0C;&#x4E5F;&#x5C31;&#x7121;&#x6CD5;&#x8B93;&#x5149;&#x6CBB;&#x7642;&#x7684;&#x6F14;&#x9032;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#x3002;</p>
<p>1672&#x5E74;&#x6642;&#xFF0C;&#x79D1;&#x5B78;&#x5BB6;&#x725B;&#x9813;&#x767C;&#x73FE;&#x4E86;&#x53EF;&#x898B;&#x5149;&#x7684;&#x5149;&#x8B5C;&#xFF0C;&#x4E4B;&#x5F8C;&#x904E;&#x6C92;&#x591A;&#x4E45;&#x7D2B;&#x5916;&#x7DDA;&#x4E5F;&#x5728;18&#x4E16;&#x7D00;&#x7684;&#x65E9;&#x671F;&#x88AB;&#x767C;&#x73FE;&#x3002;1895&#x5E74;&#x6642;&#xFF0C;&#x4E39;&#x9EA5;&#x7269;&#x7406;&#x5B78;&#x5BB6;&#x5C3C;&#x723E;&#x65AF;&#xB7;&#x82AC;&#x68EE;&#x5229;&#x7528;&#x78B3;&#x5F27;&#x5149;&#x6E90;&#xFF08;carbon arc source&#xFF09;&#x88FD;&#x9020;&#x7684;&#x7D2B;&#x5916;&#x5149;&#x4F86;&#x6CBB;&#x7642;&#xFF08;lupus vulgaris&#xFF09;&#x3002;&#x5C0B;&#x5E38;&#x72FC;&#x7621;&#x662F;&#x7A2E;&#x88AB;&#x7D50;&#x6838;&#x687F;&#x83CC;&#x611F;&#x67D3;&#x7684;&#x76AE;&#x819A;&#x75BE;&#x75C5;&#xFF0C;&#x6703;&#x9020;&#x6210;&#x76AE;&#x819A;&#x7684;&#x6F70;&#x760D;&#xFF0C;&#x800C;&#x5C3C;&#x723E;&#x65AF;&#xB7;&#x82AC;&#x68EE;&#x56E0;&#x70BA;&#x4ED6;&#x7684;&#x767C;&#x73FE;&#x6210;&#x70BA;&#x7D2B;&#x5916;&#x7DDA;&#x6CBB;&#x7642;&#x4E4B;&#x7236;&#xFF0C;&#x4E26;&#x4E14;&#x5728;1903&#x5E74;&#x7372;&#x9812;&#x8AFE;&#x8C9D;&#x723E;&#x734E;&#x3002;1923&#x5E74;&#xFF0C;&#x54E5;&#x53EF;&#x66FC;&#xFF08;Goeckerman&#xFF09;&#x8A2D;&#x8A08;&#x51FA;&#x4E00;&#x500B;&#x914D;&#x65B9;&#xFF0D;&#x4EBA;&#x9020;&#x5BEC;&#x5E36;&#x7D2B;&#x5916;&#x7DDA;&#xFF08;broadband UVB&#xFF09;&#x52A0;&#x4E0A;&#x7126;&#x6CB9;&#xFF0C;&#x4F86;&#x6CBB;&#x7642;&#x4E7E;&#x766C;&#x3002; 1953&#x5E74;&#xFF0C;Ingram&#x7D50;&#x5408;&#xFF08;diphenol&#xFF09;&#x548C;&#x4EBA;&#x9020;&#x5BEC;&#x5E36;&#x7D2B;&#x5916;&#x7DDA;&#x505A;&#x70BA;&#x53E6;&#x4E00;&#x7A2E;&#x6CBB;&#x7642;&#x76AE;&#x819A;&#x75BE;&#x75C5;&#x7684;&#x914D;&#x65B9;&#x3002;&#x5F9E;&#x6B64;&#x6642;&#x958B;&#x59CB;&#xFF0C;UVB&#x7D2B;&#x5916;&#x7DDA;&#x5DF2;&#x7D93;&#x88AB;&#x767C;&#x73FE;&#x5728;&#x6CBB;&#x7642;&#x8A31;&#x591A;&#x76AE;&#x819A;&#x75BE;&#x75C5;&#x90FD;&#x6709;&#x529F;&#x6548;&#x3002;</p>
<p>&#x5230;&#x4E86;1976&#x5E74;&#xFF0C;Parish&#x8207;Jaenicke&#x767C;&#x73FE;&#x4E7E;&#x766C;&#x5728;&#x4E00;&#x500B;&#x52D5;&#x614B;&#x7684;&#x5149;&#x8B5C;&#x4EE5;313&#x5948;&#x7C73;&#x6CE2;&#x9577;&#x7684;&#x7A84;&#x5E36;&#xFF08;narrowband&#xFF09;&#x4EBA;&#x5DE5;&#x7D2B;&#x5916;&#x7DDA;&#x4F86;&#x6CBB;&#x7642;&#x5F88;&#x6709;&#x6548;&#x3002;&#x5F8C;&#x4F86;Van Weelden&#x8B49;&#x5BE6;&#x81E8;&#x5E8A;&#x4E0A;&#x7A84;&#x5E36;&#x7684;&#x7D2B;&#x5916;&#x7DDA;&#x662F;&#x53EF;&#x4EE5;&#x61C9;&#x7528;&#x7684;&#x3002;&#x4E4B;&#x5F8C;&#x4E16;&#x754C;&#x8A31;&#x591A;&#x570B;&#x5BB6;&#xFF0C;&#x5EE3;&#x6CDB;&#x5730;&#x904B;&#x7528;&#x7A84;&#x5E36;&#x7D2B;&#x5916;&#x7DDA;&#x5728;&#x8A31;&#x591A;&#x76AE;&#x819A;&#x75BE;&#x75C5;&#x4E0A;&#x3002; 1992&#x5E74;&#xFF0C;UVA1&#x5728;&#x81E8;&#x5E8A;&#x4E0A;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x7570;&#x4F4D;&#x6027;&#x76AE;&#x819A;&#x708E;&#x3002;&#x540C;&#x6642;&#x4E5F;&#x8B49;&#x5BE6;&#x5728;&#x6CBB;&#x7642;&#x8272;&#x7D20;&#x6027;&#x8541;&#x9EBB;&#x75B9;&#x3001;&#xFF08;mycosis fungoides&#xFF09;&#x548C;&#x786C;&#x76AE;&#x75C7;&#x90FD;&#x6709;&#x6548;&#x679C;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.89.E7.85.A7.E6.B2.BB.E7.99.82.E5.9C.A8.E4.B8.AD.E5.9C.8B.E7.9A.84.E6.AD.B7.E5.8F.B2">&#x5149;&#x7167;&#x6CBB;&#x7642;&#x5728;&#x4E2D;&#x570B;&#x7684;&#x6B77;&#x53F2;</span></h3>
<p>&#x5728;&#x4E2D;&#x570B;&#x53E4;&#x4EE3;&#xFF0C;&#x5C31;&#x5DF2;&#x7D93;&#x63D0;&#x51FA;&#x7167;&#x5149;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x5728;&#x5510;&#x671D;&#x5B6B;&#x601D;&#x9088;&#x5343;&#x91D1;&#x7FFC;&#x65B9;&#x5377;&#x5341;&#x4E00;&#x63D0;&#x5230;&#xFF1A;&#x300C;&#x5B9C;&#x6642;&#x898B;&#x98A8;&#x65E5;&#x3002;&#x82E5;&#x4E0D;&#x898B;&#x98A8;&#x65E5;&#xFF0C;&#x5247;&#x4EE4;&#x808C;&#x819A;&#x8106;&#x8EDF;&#xFF0C;&#x4FBF;&#x6613;&#x4E2D;&#x50B7;&#x3002;&#x2026;&#x2026;&#x5929;&#x548C;&#x6696;&#x7121;&#x98A8;&#x4E4B;&#x6642;&#xFF0C;&#x53E6;&#x6BCD;&#x5C07;&#x800C;&#x65BC;&#x65E5;&#x4E2D;&#x5B09;&#x6232;&#x3002;&#x6578;&#x4EE4;&#x898B;&#x98A8;&#x65E5;&#xFF0C;&#x5247;&#x8840;&#x51DD;&#x6C23;&#x525B;&#x808C;&#x8089;&#x7262;&#x5BC6;&#xFF0C;&#x582A;&#x8010;&#x98A8;&#x5BD2;&#xFF0C;&#x4E0D;&#x81F4;&#x75BE;&#x75C5;&#x3002;&#x300D;&#x7531;&#x6B64;&#x53EF;&#x77E5;&#xFF0C;&#x5728;&#x7576;&#x6642;&#x7684;&#x91AB;&#x751F;&#x5C31;&#x5DF2;&#x7D93;&#x767C;&#x73FE;&#x967D;&#x5149;&#x5C0D;&#x65BC;&#x9810;&#x9632;&#x75BE;&#x75C5;&#x7684;&#x529F;&#x6548;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7576;&#x6642;&#x4ECD;&#x672A;&#x6709;&#x6587;&#x737B;&#x8A18;&#x8F09;&#x5229;&#x7528;&#x7167;&#x5149;&#x76F4;&#x63A5;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x5230;&#x4E86;&#x8FD1;&#x5E74;&#xFF0C;&#x7D04;1970&#x5E74;&#x6642;&#xFF0C;&#x4E2D;&#x85E5;&#x6F38;&#x6F38;&#x548C;&#x897F;&#x91AB;&#x5408;&#x4F75;&#xFF0C;&#x8457;&#x540D;&#x7684;&#x4F8B;&#x5B50;&#x5C31;&#x662F;&#x5229;&#x7528;&#x767D;&#x82B7;&#x52A0;&#x4E0A;&#x7167;&#x9ED1;&#x5149;&#xFF08;&#x7D2B;&#x5916;&#x5149;&#xFF09;&#x53EF;&#x4EE5;&#x7528;&#x4F86;&#x6CBB;&#x7642;&#x4E7E;&#x766C;&#x3002;&#x3002;&#x7531;&#x65BC;&#x767D;&#x82B7;&#x662F;&#x4E00;&#x7A2E;&#x5149;&#x654F;&#x6027;&#x6D3B;&#x6027;&#x7269;&#x8CEA;&#xFF0C;&#x4E14;&#x5C0D;&#x65BC;&#x4EBA;&#x9AD4;&#x7684;&#x6DCB;&#x5DF4;&#x7403;DNA&#x5408;&#x6210;&#x6709;&#x986F;&#x8457;&#x7684;&#x6291;&#x5236;&#x4F5C;&#x7528;&#x3002;&#x6CBB;&#x7642;&#x4E7E;&#x766C;&#x7684;&#x6A5F;&#x8F49;&#x53EF;&#x80FD;&#x662F;&#x6291;&#x5236;&#x4E7E;&#x766C;&#x8868;&#x76AE;&#x7EC6;&#x80DE;&#x7684;DNA&#x5408;&#x6210;&#x3002;&#x548C;&#x897F;&#x91AB;&#x5E38;&#x7528;&#x7684;methoxsalen&#xFF08;8-MOP&#xFF09;&#x505A;&#x6BD4;&#x8F03;&#xFF0C;&#x767C;&#x89BA;&#x4E26;&#x7121;&#x6548;&#x679C;&#x4E0A;&#x7684;&#x5DEE;&#x7570;&#xFF0C;&#x4E14;&#x526F;&#x4F5C;&#x7528;&#x8F03;&#x5C11;&#x3002;&#x6700;&#x8FD1;&#x4E5F;&#x767C;&#x73FE;&#x767D;&#x82B7;&#x52A0;&#x4E0A;&#x7167;&#x9ED1;&#x5149;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x80FD;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x767D;&#x765C;&#x98A8;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.85.89.E7.85.A7.E6.B2.BB.E7.99.82.E5.9C.A8.E5.8F.B0.E7.81.A3.E7.9A.84.E6.AD.B7.E5.8F.B2">&#x5149;&#x7167;&#x6CBB;&#x7642;&#x5728;&#x53F0;&#x7063;&#x7684;&#x6B77;&#x53F2;</span></h3>
<h4><span class="mw-headline" id=".E7.9A.AE.E8.86.9A.E7.A7.91.E5.AD.B8.E7.9A.84.E6.BC.94.E9.80.B2">&#x76AE;&#x819A;&#x79D1;&#x5B78;&#x7684;&#x6F14;&#x9032;</span></h4>
<p>&#x53F0;&#x7063;&#x7684;&#x76AE;&#x819A;&#x79D1;&#x5B78;&#xFF0C;&#x6700;&#x65E9;&#x53EF;&#x8FFD;&#x6EAF;&#x5230;1908&#x5E74;&#xFF0C;&#x7576;&#x6642;&#x5728;&#x53F0;&#x5317;&#x91AB;&#x9662;&#xFF08;&#x5373;&#x73FE;&#x5728;&#x7684;&#x81FA;&#x5927;&#x91AB;&#x9662;&#xFF09;&#x6210;&#x7ACB;&#x4E86;&#x53F0;&#x7063;&#x7B2C;&#x4E00;&#x500B;&#x4EE5;&#x770B;&#x76AE;&#x819A;&#x75BE;&#x75C5;&#x70BA;&#x4E3B;&#x7684;&#x90E8;&#x9580;&#x3002;&#x76F4;&#x5230;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6230;&#x7D50;&#x675F;&#x524D;&#xFF0C;&#x53F0;&#x7063;&#x76AE;&#x819A;&#x79D1;&#x5B78;&#x7684;&#x767C;&#x5C55;&#x5927;&#x62B5;&#x662F;&#x8DDF;&#x96A8;&#x8457;&#x65E5;&#x672C;&#x7684;&#x8173;&#x6B65;&#xFF0C;&#x800C;&#x7576;&#x6642;&#x767C;&#x5C55;&#x7684;&#x91CD;&#x9EDE;&#x64FA;&#x5728;&#x76AE;&#x819A;&#x611F;&#x67D3;&#x75C7;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x9EF4;&#x83CC;&#x611F;&#x67D3;&#xFF0D;&#x7531;&#x65BC;&#x53F0;&#x7063;&#x8655;&#x65BC;&#x4E9E;&#x71B1;&#x5E36;&#x5730;&#x5340;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x81EA;1990&#x5E74;&#x4EE3;&#x4EE5;&#x4F86;&#xFF0C;&#x53F0;&#x7063;&#x76AE;&#x819A;&#x7814;&#x7A76;&#x7684;&#x767C;&#x5C55;&#x6709;&#x4E94;&#x500B;&#x4E3B;&#x8981;&#x7684;&#x4E3B;&#x984C;&#xFF0C;&#x5206;&#x5225;&#x70BA;&#x6162;&#x6027;&#x7837;&#x4E2D;&#x6BD2;&#x3001;&#x3001;&#x3001;&#x7570;&#x4F4D;&#x6027;&#x76AE;&#x819A;&#x708E;&#x3001;&#x8207;&#x85E5;&#x7269;&#x9020;&#x6210;&#x7684;&#x3002;&#x96A8;&#x8457;&#x8FD1;&#x5E74;&#x6709;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x65B0;&#x8840;&#x7684;&#x6CE8;&#x5165;&#xFF08;&#x53F0;&#x7063;&#x76AE;&#x819A;&#x79D1;&#x91AB;&#x5B78;&#x6703;&#x6BCF;&#x5E74;&#x6703;&#x57F9;&#x990A;&#x51FA;30~35&#x500B;&#x76AE;&#x819A;&#x5C08;&#x79D1;&#x91AB;&#x5E2B;&#xFF09;&#xFF0C;&#x52A0;&#x4E0A;&#x570B;&#x5167;&#x5916;&#x7684;&#x4EA4;&#x6D41;&#x6108;&#x6F38;&#x983B;&#x7E41;&#xFF0C;&#x6F38;&#x6F38;&#x5730;&#x7814;&#x7A76;&#x9818;&#x57DF;&#x4E5F;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x5143;&#xFF0D;&#x5149;&#x7167;&#x6CBB;&#x7642;&#x81EA;&#x7136;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x500B;&#x91CD;&#x9EDE;&#x9805;&#x76EE;&#x3002; &#x81EA;2000&#x5E74;&#x4F86;&#xFF0C;&#x53F0;&#x7063;&#x5404;&#x5730;&#x5DF2;&#x6709;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x5831;&#x544A;&#x652F;&#x6301;&#x5149;&#x7167;&#x7642;&#x6CD5;&#x5C0D;&#x65BC;&#x76AE;&#x819A;&#x75BE;&#x75C5;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x5305;&#x62EC;&#x7528;&#x85CD;&#x5149;&#x6CBB;&#x7642;&#x9752;&#x6625;&#x75D8;, &#x4EE5;&#x7A84;&#x983B;UVB&#x6CBB;&#x7642;&#x767D;&#x6591;, &#x3001;&#x4EE5;&#x53CA;&#x4F7F;&#x7528;&#x5149;&#x52D5;&#x529B;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x764C;&#x75C7;&#x3002;</p>
<h4><span class="mw-headline" id=".E6.96.B0.E7.94.9F.E5.85.92.E9.BB.83.E7.96.B8">&#x65B0;&#x751F;&#x5152;&#x9EC3;&#x75B8;</span></h4>
<p>&#x65B0;&#x751F;&#x5152;&#x9EC3;&#x75B8;&#x5927;&#x7D04;&#x5728;&#x5B30;&#x5152;&#x51FA;&#x751F;&#x5F8C;&#x7B2C;&#x4E8C;&#x5929;&#x624D;&#x958B;&#x59CB;&#x51FA;&#x73FE;&#xFF0C;&#x7B2C;&#x56DB;&#x5929;&#x9054;&#x5230;&#x6700;&#x9AD8;&#x9802;&#x9EDE;&#x3002;&#x63A5;&#x4E0B;&#x4F86;&#x6307;&#x6578;&#x6703;&#x6162;&#x6162;&#x4E0B;&#x964D;&#xFF0C;&#x7D04;&#x4E03;&#x81F3;&#x5341;&#x5929;&#x5373;&#x6F38;&#x6F38;&#x6D88;&#x9000;&#x3002;&#x5728;&#x6B64;&#x7BC4;&#x570D;&#x4E4B;&#x5916;&#x7684;&#x75C5;&#x7406;&#x6027;&#x9EC3;&#x75B8;&#xFF0C;&#x53EF;&#x7528;&#x6CE2;&#x9577;&#x7D04;425-457nm&#x85CD;&#x5149;&#x5BC6;&#x96C6;&#x7167;&#x5149;&#xFF0C;&#x5118;&#x53EF;&#x80FD;&#x5730;&#x7167;&#x5C04;&#x5230;&#x65B0;&#x751F;&#x5152;&#x7684;&#x5168;&#x90E8;&#x76AE;&#x819A;&#x8868;&#x9762;&#x3002;&#xFF08;&#x8A3B;&#xFF1A;&#x6B64;&#x5149;&#x7DDA;&#x8207;&#x4E00;&#x822C;&#x5BB6;&#x7528;&#x71C8;&#x7BA1;&#x7684;&#x6CE2;&#x9577;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x5BB6;&#x81EA;&#x884C;&#x7167;&#x65E5;&#x5149;&#x71C8;&#x6548;&#x679C;&#x4E0D;&#x4F73;&#xFF09;</p>
<h4><span class="mw-headline" id=".E7.B2.BE.E7.A5.9E.E7.96.BE.E7.97.85">&#x7CBE;&#x795E;&#x75BE;&#x75C5;</span></h4>
<p>&#x95DC;&#x65BC;&#x5149;&#x7167;&#x7642;&#x6CD5;&#x5728;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x7684;&#x904B;&#x7528;&#xFF0C;&#x76EE;&#x524D;&#x6B63;&#x4E0D;&#x65B7;&#x7D2F;&#x7A4D;&#x7576;&#x4E2D;&#x3002;&#x5176;&#x4E2D;&#x88AB;&#x5831;&#x5C0E;&#x904E;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x83AB;&#x904E;&#x65BC;&#x5C0D;&#x5B63;&#x7BC0;&#x6027;&#x6182;&#x9B31;&#x75C7;&#x4EE5;&#x53CA;&#x4E00;&#x822C;&#x6182;&#x9B31;&#x75C7;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x5149;&#x7167;&#x6CBB;&#x7642;&#x540C;&#x6642;&#x4E5F;&#x662F;&#x7F8E;&#x570B;&#x7761;&#x7720;&#x91AB;&#x5B78;&#x6703;&#x5728;&#x6CBB;&#x7642;&#x5931;&#x7720;&#x554F;&#x984C;&#x7684;&#x6CBB;&#x7642;&#x6E96;&#x5247;&#x4E2D;&#x7684;&#x63A8;&#x85A6;&#x7642;&#x6CD5;&#x4E4B;&#x4E00;&#x3002;&#x800C;&#x5728;&#x5927;&#x90E8;&#x5206;&#x7CBE;&#x795E;&#x91AB;&#x5B78;&#x6559;&#x79D1;&#x66F8;&#x4E2D;&#xFF0C;&#x5149;&#x7167;&#x7642;&#x6CD5;&#x4E5F;&#x88AB;&#x5217;&#x70BA;&#x6CBB;&#x7642;&#x5B63;&#x7BC0;&#x6027;&#x6182;&#x9B31;&#x75C7;&#x7684;&#x9996;&#x9078;&#x7642;&#x6CD5;&#x3002;&#x5728;&#x6B64;&#x76F8;&#x95DC;&#x9818;&#x57DF;&#xFF0C;&#x53F0;&#x7063;&#x6700;&#x65E9;&#x5728;2003&#x5E74;&#x7531;&#x73FE;&#x4EFB;&#x53F0;&#x5317;&#x69AE;&#x7E3D;&#x7CBE;&#x795E;&#x90E8;&#x4E3B;&#x4EFB;&#x7684;&#x8607;&#x6771;&#x5E73;&#x91AB;&#x5E2B;&#x81EA;&#x7F8E;&#x570B;&#x5F15;&#x9032;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x6709;10&#x5BB6;&#x4EE5;&#x4E0A;&#x91AB;&#x5B78;&#x4E2D;&#x5FC3;&#x53CA;&#x91AB;&#x9662;&#x7CBE;&#x795E;&#x90E8;&#xFF08;&#x5982;&#x53F0;&#x5317;&#x69AE;&#x7E3D;&#xFF0C;&#x632F;&#x8208;&#x91AB;&#x9662;&#xFF0C;&#x82B1;&#x84EE;&#x6148;&#x6FDF;&#x91AB;&#x9662;&#xFF09;&#x63A1;&#x7528;&#x5149;&#x7167;&#x7642;&#x6CD5;&#x6CBB;&#x7642;&#x6182;&#x9B31;&#x75C7;&#x53CA;&#x5931;&#x7720;&#x75C5;&#x60A3;&#x3002;</p>
<ul>
<li>&#x6839;&#x64DA;&#x76EE;&#x524D;&#x5831;&#x5C0E;&#x904E;&#x7684;&#x6587;&#x737B;&#xFF0C;&#x7C21;&#x55AE;&#x6574;&#x7406;&#x5149;&#x7167;&#x7642;&#x6CD5;&#x7684;&#x9069;&#x61C9;&#x75C7;&#x5982;&#x4E0B;&#xFF1A;</li>
</ul>
<ol>
<li>&#x5B63;&#x7BC0;&#x6027;&#x6182;&#x9B31;&#x75C7;&#xFF1A;&#x6548;&#x679C;&#x512A;&#x65BC;&#x6297;&#x6182;&#x9B31;&#x5291;&#x85E5;&#x7269;&#xFF0C;&#x53EF;&#x7576;&#x4F5C;&#x4E3B;&#x8981;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x3002;</li>
<li>&#x7761;&#x7720;&#x76F8;&#x4F4D;&#x540E;&#x79FB;&#x75C7;&#x5019;&#x7FA4;&#x3001;&#xFF1A;&#x53EF;&#x7576;&#x4F5C;&#x5B89;&#x7720;&#x85E5;&#x7684;&#x66FF;&#x4EE3;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x3002;</li>
<li>&#x91CD;&#x6027;&#x6291;&#x90C1;&#x969C;&#x788D;&#x3001;&#x66B4;&#x98DF;&#x75C7;&#x3001;&#x5EE3;&#x6CDB;&#x6027;&#x7126;&#x616E;&#x75C7;&#xFF1A;&#x5EFA;&#x8B70;&#x7576;&#x4F5C;&#x8F14;&#x52A9;&#x7642;&#x6CD5;&#x3002;</li>
</ol>

<p>&#x5149;&#x7167;&#x6CBB;&#x7642;&#x6307;&#x7684;&#x662F;&#x4EE5;&#x7D2B;&#x5916;&#x5149;&#x70BA;&#x5149;&#x6E90;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x3002;&#x7D2B;&#x5916;&#x5149;&#x662F;&#x6307;&#x5149;&#x6CE2;&#x9577;&#x5728;&#x7D04;200~400nm&#x7BC4;&#x570D;&#x3002;&#x5176;&#x4E2D;&#x53C8;&#x5206;UVA&#x3001;UVB&#x3001;UVC&#x7B49;&#x4E0D;&#x540C;&#x6CE2;&#x6BB5;&#x3002;</p>
<p>&#x4E0D;&#x540C;&#x7684;&#x5149;&#x6CE2;&#x9577;&#x6703;&#x5F71;&#x97FF;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x76AE;&#x819A;&#x6DF1;&#x5EA6;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x96D6;&#x7136;&#x6574;&#x9AD4;&#x4F86;&#x8AAA;UVB&#x5149;&#x8B5C;&#x860A;&#x542B;&#x7684;&#x7E3D;&#x80FD;&#x91CF;&#x5927;&#x65BC;UVA&#xFF0C;&#x4F46;&#x56E0;&#x70BA;UVB&#x7684;&#x6CE2;&#x9577;&#x8F03;&#x77ED;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x7167;&#x5C04;&#x5230;&#x7684;&#x76AE;&#x819A;&#x6DF1;&#x5EA6;&#x8F03;&#x6DFA;&#x3002;&#x56E0;&#x6B64;UVB&#x4E3B;&#x8981;&#x5F71;&#x97FF;&#x8868;&#x76AE;&#x5C64;&#x7684;&#x7D30;&#x80DE;&#xFF0C;&#x4F8B;&#x5982;&#xFF08;keratinocyte&#xFF09;&#x548C;&#x862D;&#x6C0F;&#x7D30;&#x80DE;&#xFF1B;&#x7136;&#x800C;&#xFF0C;UVA&#x9664;&#x4E86;&#x5F71;&#x97FF;&#x5230;&#x8868;&#x76AE;&#x5C64;&#x7684;&#x7D30;&#x80DE;&#xFF0C;&#x66F4;&#x6703;&#x6DF1;&#x5165;&#x6DB5;&#x84CB;&#x771F;&#x76AE;&#xFF0C;&#x5F71;&#x97FF;&#x5230;&#x7E96;&#x7DAD;&#x6BCD;&#x7D30;&#x80DE;&#x3001;&#x771F;&#x76AE;&#x6A39;&#x7A81;&#x7D30;&#x80DE;&#xFF08;dermal dendritic cell&#xFF09;&#x3001;&#x5167;&#x76AE;&#x7D30;&#x80DE;&#x3001;T&#x6DCB;&#x5DF4;&#x7403;&#x3001;&#x80A5;&#x5927;&#x7D30;&#x80DE;&#x548C;&#x7C92;&#x7D30;&#x80DE;</p>
<p>&#x5149;&#x7167;&#x8981;&#x6709;&#x7642;&#x6548;&#x5FC5;&#x9808;&#x8981;&#x5148;&#x8003;&#x616E;&#x5438;&#x6536;&#xFF0C;&#x800C;&#x4E0D;&#x540C;&#x7684;&#x7269;&#x8CEA;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6700;&#x5927;&#x5438;&#x6536;&#x6CE2;&#x9577;&#xFF08;absorption maxima&#xFF09;&#xFF0C;&#x4F8B;&#x5982;&#x53BB;&#x6C27;&#x6838;&#x91A3;&#x6838;&#x9178;&#x7684;&#x6700;&#x5927;&#x5438;&#x6536;&#x6CE2;&#x9577;&#x70BA;260nm&#xFF1B;&#x7D2B;&#x8CEA;&#x7684;&#x6700;&#x5927;&#x5438;&#x6536;&#x6CE2;&#x9577;&#x70BA;400&#x5230;410nm &#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8003;&#x616E;&#x5230;&#x6CE2;&#x9577;&#x82E5;&#x8D8A;&#x9577;&#x9577;&#x7684;&#x5247;&#x7A7F;&#x8D8A;&#x76AE;&#x819A;&#x7684;&#x6DF1;&#x5EA6;&#x8D8A;&#x6DF1;&#xFF0C;&#x800C;&#x4E14;&#x5438;&#x6536;&#x5149;&#x7DDA;&#x7684;&#x7269;&#x8CEA;&#x6FC3;&#x5EA6;&#x4E0D;&#x4E00;&#xFF0C;&#x5728;&#x5BE6;&#x969B;&#x751F;&#x7269;&#x9AD4;&#x4E0A;&#xFF0C;&#x6700;&#x5927;&#x5438;&#x6536;&#x6CE2;&#x9577;&#x6703;&#x548C;&#x4E0A;&#x8868;&#x6E2C;&#x7684;&#x4E0D;&#x4E00;&#x6A23;&#x3002;&#x901A;&#x5E38;&#x5728;&#x5BE6;&#x969B;&#x751F;&#x7269;&#x9AD4;&#x4E0A;&#xFF0C;&#x6700;&#x5927;&#x5438;&#x6536;&#x6CE2;&#x9577;&#x90FD;&#x6703;&#x6BD4;&#x7406;&#x8AD6;&#x7684;&#x6700;&#x5927;&#x5438;&#x6536;&#x6CE2;&#x9577;&#x518D;&#x9577;&#x4E00;&#x9EDE;&#x3002;</p>
<p>&#x5149;&#x7167;&#x6CBB;&#x7642;&#x5728;&#x6A5F;&#x5236;&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x5C64;&#x9762;&#xFF0C;&#x4F8B;&#x5982;&#x900F;&#x904E;&#x7522;&#x751F;&#x53BB;&#x6C27;&#x6838;&#x91A3;&#x6838;&#x9178;&#x7684;&#x5149;&#x7167;&#x7522;&#x7269;&#x4F86;&#x6291;&#x5236;&#x7D30;&#x80DE;&#x5206;&#x88C2;&#x589E;&#x6B96;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6578;&#x75BE;&#x75C5;&#x4E2D;&#xFF0C;&#x5149;&#x7167;&#x6CBB;&#x7642;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5B83;&#x5728;&#x514D;&#x75AB;&#x6291;&#x5236;&#x8ABF;&#x7BC0;&#x4E0A;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x800C;&#x5728;&#x514D;&#x75AB;&#x8ABF;&#x7BC0;&#x6291;&#x5236;&#x4E2D;&#xFF0C;&#x4E3B;&#x8981;&#x53C8;&#x53EF;&#x5206;&#x6210;&#x4E09;&#x5927;&#x90E8;&#x5206;&#xFF1A;</p>
<ul>
<li>&#x4F5C;&#x7528;&#x5728;&#x53EF;&#x6EB6;&#x6027;&#x8ABF;&#x7BC0;&#x5206;&#x5B50;&#x4E0A;&#xFF08;soluble mediators&#xFF09;</li>
<li>&#x4F5C;&#x7528;&#x5728;&#x7D30;&#x80DE;&#x8868;&#x9762;&#x7684;&#x5206;&#x5B50;</li>
<li>&#x5F15;&#x5C0E;&#x7D30;&#x80DE;&#x51CB;&#x4EA1;&#x76F8;&#x95DC;&#x7684;&#x7D30;&#x80DE;</li>
</ul>
<p>T&#x6DCB;&#x5DF4;&#x7403;&#x5F88;&#x5BB9;&#x6613;&#x56E0;&#x5149;&#x7167;&#x6CBB;&#x7642;&#x800C;&#x555F;&#x52D5;&#x7D30;&#x80DE;&#x51CB;&#x4EA1;&#x6A5F;&#x5236;&#x3002;&#x56E0;&#x6B64;&#x5C0D;&#x65BC;&#x5F88;&#x591A;T&#x6DCB;&#x5DF4;&#x7403;&#x5F15;&#x5C0E;&#x7684;&#x76AE;&#x819A;&#x75BE;&#x75C5;&#xFF0C;&#x4F8B;&#x5982;&#x7570;&#x4F4D;&#x6027;&#x76AE;&#x819A;&#x708E;&#x3001;&#x4E7E;&#x766C;&#x7B49;&#xFF0C;&#x5149;&#x7167;&#x6CBB;&#x7642;&#x6709;&#x975E;&#x5E38;&#x5927;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<p>&#x5149;&#x7167;&#x6CBB;&#x7642;&#x7684;&#x6A5F;&#x5236;&#x5341;&#x5206;&#x8907;&#x96DC;&#xFF0C;&#x76EE;&#x524D;&#x4ECD;&#x672A;&#x7814;&#x7A76;&#x900F;&#x5FB9;&#xFF0C;&#x4EE5;&#x4E0B;&#x4E3B;&#x8981;&#x5C31;UVB&#x9020;&#x6210;&#x7684;&#x5149;&#x7167;&#x514D;&#x75AB;&#x6291;&#x5236;&#xFF08;photoimmunosuppression&#xFF09;&#x9032;&#x884C;&#x8A0E;&#x8AD6;&#x3002;</p>
<ul>
<li>&#x5149;&#x7167;&#x514D;&#x75AB;&#x6291;&#x5236;&#xFF08;photoimmunosuppression&#xFF09;&#x6D89;&#x53CA;&#x5EE3;&#x6CDB;&#xFF0C;&#x4E3B;&#x8981;&#x5206;&#x70BA;&#xFF1A;&#xFF08;1&#xFF09;&#x5206;&#x5B50;&#x7D50;&#x69CB;&#x6539;&#x8B8A;&#xFF08;molecular targets&#xFF09;&#xFF1B;&#xFF08;2&#xFF09;&#x7D30;&#x80DE;&#x7684;&#x5C64;&#x9762;&#xFF08;cellular events&#xFF09;&#xFF1B;&#xFF08;3&#xFF09;&#x7D30;&#x80DE;&#x5A92;&#x4ECB;&#xFF08;cellular mediators&#xFF09;
<ul>
<li>&#x5206;&#x5B50;&#x7D50;&#x69CB;&#x6539;&#x8B8A;&#xFF08;molecular targets&#xFF09;
<ul>
<li>&#x5149;&#x7167;&#x6CBB;&#x7642;&#x6703;&#x9020;&#x6210;&#x7269;&#x8CEA;&#x5206;&#x5B50;&#x7D50;&#x69CB;&#x6539;&#x8B8A;&#xFF0C;&#x7522;&#x751F;&#x5149;&#x7167;&#x7522;&#x7269;&#xFF08;photoproducts&#xFF09;&#xFF0C;&#x9019;&#x4E9B;&#x5149;&#x7167;&#x7522;&#x7269;&#x6700;&#x5F8C;&#x6703;&#x9020;&#x6210;&#x514D;&#x75AB;&#x6291;&#x5236;&#x7684;&#x6548;&#x679C;&#x3002;&#x9019;&#x4E9B;&#x5149;&#x7167;&#x7522;&#x7269;&#x53EF;&#x80FD;&#x662F;&#x7D30;&#x80DE;&#x5167;&#x6E38;&#x96E2;&#x7684;&#x5206;&#x5B50;&#xFF0C;&#x4F8B;&#x5982;cyclobutane pyrimidine dimer&#x6703;&#x4F7F;&#x6297;&#x539F;&#x5448;&#x73FE;&#x7D30;&#x80DE;&#x7684;&#x80FD;&#x529B;&#x4E0B;&#x964D;&#x3002;&#x7D2B;&#x5916;&#x5149;&#x4E5F;&#x53EF;&#x80FD;&#x5F71;&#x97FF;&#x7D30;&#x80DE;&#x819C;&#x4E0A;&#x7684;&#x53D7;&#x5668;&#xFF0C;&#x6216;&#x662F;&#x7D30;&#x80DE;&#x819C;&#x4E0A;&#x7684;&#x8102;&#x8CEA;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x7D30;&#x80DE;&#x5916;&#x7684;&#x7269;&#x8CEA;&#xFF0C;&#x4F86;&#x9020;&#x6210;&#x514D;&#x75AB;&#x6291;&#x5236;&#x7684;&#x6548;&#x679C;&#x3002;</li>
</ul>
</li>
<li>&#x7D30;&#x80DE;&#x7684;&#x5C64;&#x9762;&#xFF08;cellular events&#xFF09;
<ul>
<li>&#x5728;&#x7D30;&#x80DE;&#x7684;&#x5C64;&#x9762;&#x4E2D;&#xFF0C;&#x6700;&#x88AB;&#x7814;&#x7A76;&#x900F;&#x5FB9;&#x7684;&#x662F;&#x5C0D;&#x89D2;&#x8CEA;&#x7D30;&#x80DE;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x53D7;UVB&#x7167;&#x5C04;&#x7684;&#x89D2;&#x8CEA;&#x7D30;&#x80DE;&#x6703;&#x5206;&#x6CCC;&#x5F88;&#x591A;&#x7A2E;&#x7684;cytokine&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4ECB;&#x767D;&#x7D20;&#xFF0D;10&#xFF08;IL-10&#xFF09;&#x3002;&#x5B83;&#x6703;&#x5F15;&#x5C0E;&#x514D;&#x75AB;&#x53CD;&#x61C9;&#x7531;&#x7B2C;&#x4E00;&#x578B;T&#x6DCB;&#x5DF4;&#x7403;&#x514D;&#x75AB;&#x53CD;&#x61C9;&#xFF08;Th1&#xFF09;&#x8D70;&#x5411;&#x7B2C;&#x4E8C;&#x578B;T&#x6DCB;&#x5DF4;&#x7403;&#x514D;&#x75AB;&#x53CD;&#x61C9;&#xFF08;Th2&#xFF09;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6703;&#x6291;&#x5236;&#x862D;&#x6C0F;&#x7D30;&#x80DE;&#x7684;&#x6297;&#x539F;&#x5448;&#x73FE;&#x4F5C;&#x7528;&#x3002;&#x8A73;&#x7D30;&#x7684;&#x72C0;&#x6CC1;&#x5F88;&#x7E41;&#x96DC;&#xFF0C;&#x4F46;&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x6291;&#x5236;&#x7B2C;&#x4E00;&#x578B;T&#x6DCB;&#x5DF4;&#x7403;&#x5F15;&#x5C0E;&#x7684;&#x514D;&#x75AB;&#x53CD;&#x61C9;&#x3002;</li>
</ul>
</li>
<li>&#x7D30;&#x80DE;&#x5A92;&#x4ECB;&#xFF08;cellular mediators&#xFF09;
<ul>
<li>&#x5F71;&#x97FF;&#x7684;&#x7D30;&#x80DE;&#x5A92;&#x4ECB;&#x5F88;&#x591A;&#xFF0C;&#x4F8B;&#x5982;&#x862D;&#x6C0F;&#x7D30;&#x80DE;&#x3001;&#x5DE8;&#x566C;&#x7D30;&#x80DE;,T&#x6DCB;&#x5DF4;&#x7403;&#x3002;&#x4EE5;&#x862D;&#x6C0F;&#x7D30;&#x80DE;&#x70BA;&#x4F8B;&#xFF0C;UVB&#x6703;&#x4F7F;&#x7167;&#x5C04;&#x5340;&#x57DF;&#x7684;&#x862D;&#x6C0F;&#x7D30;&#x80DE;&#x8DD1;&#x5411;&#x6DCB;&#x5DF4;&#x7D50;&#xFF0C;&#x9020;&#x6210;&#x7167;&#x5C04;&#x5340;&#x57DF;&#x7684;&#x862D;&#x6C0F;&#x7D30;&#x80DE;&#x6578;&#x76EE;&#x6E1B;&#x5C11;&#xFF0C;&#x4F7F;&#x5F97;&#x7167;&#x5C04;&#x5340;&#x57DF;&#x6297;&#x539F;&#x5448;&#x73FE;&#x80FD;&#x529B;&#x4E0B;&#x964D;&#xFF1B;&#x4E14;&#x9084;&#x6703;&#x6E1B;&#x5C11;&#x862D;&#x6C0F;&#x7D30;&#x80DE;&#x7D30;&#x80DE;&#x819C;&#x4E0A;&#x548C;&#x6297;&#x539F;&#x5448;&#x73FE;&#x6709;&#x95DC;&#x7684;&#x5206;&#x5B50;&#xFF0C;&#x6700;&#x5F8C;&#x4E5F;&#x4F7F;&#x862D;&#x6C0F;&#x7D30;&#x80DE;&#x6297;&#x539F;&#x5448;&#x73FE;&#x80FD;&#x529B;&#x4E0B;&#x964D;&#x3002;&#x7E3D;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x6291;&#x5236;&#x7B2C;&#x4E00;&#x578B;T&#x6DCB;&#x5DF4;&#x7403;&#x5F15;&#x5C0E;&#x7684;&#x514D;&#x75AB;&#x53CD;&#x61C9;&#x3002;</li>
</ul>
</li>
</ul>
</li>
</ul>
<p>&#x53E6;&#x5916;&#xFF0C;UVB&#x4E5F;&#x6703;&#x5F15;&#x767C;&#x514D;&#x75AB;&#x8010;&#x53D7;&#xFF08;tolerance&#xFF09;&#xFF0C;&#x6A5F;&#x5236;&#x5C1A;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x548C;UVB&#x5C0D;T&#x6291;&#x5236;&#x7D30;&#x80DE;&#xFF08;T-suppressor cell&#xFF09;&#x6709;&#x95DC;&#x3002;</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>