<h1>&#x97F3;&#x6A02;&#x6CBB;&#x7642;</h1>
<p><b>&#x97F3;&#x6A02;&#x6CBB;&#x7642;</b>&#xFF08;Music therapy&#xFF09;&#x662F;&#x5229;&#x7528;&#x6A02;&#x97F3;&#x3001;&#x7BC0;&#x594F;&#x5C0D;&#x751F;&#x7406;&#x75BE;&#x75C5;&#x6216;&#x5FC3;&#x7406;&#x75BE;&#x75C5;&#x7684;&#x60A3;&#x8005;&#x9032;&#x884C;&#x6CBB;&#x7642;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x91DD;&#x5C0D;&#x5728;&#x8EAB;&#x3001;&#x5FC3;&#x65B9;&#x9762;&#x300C;&#x6709;&#x9700;&#x8981;&#x300D;&#x9032;&#x884C;&#x6CBB;&#x7642;&#x7684;&#x500B;&#x6848;&#xFF0C;&#x91DD;&#x5C0D;&#x5176;&#x300C;&#x9700;&#x8981;&#x6CBB;&#x7642;&#x300D;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x9032;&#x884C;&#x300C;&#x6709;&#x8A08;&#x756B;&#x300D;&#xFF0C;&#x300C;&#x6709;&#x76EE;&#x7684;&#x300D;&#x7684;&#x7642;&#x7A0B;&#x3002;</p>
<p>&#x97F3;&#x6A02;&#xFF0C;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x807D;&#x89BA;&#xFF0C;&#x523A;&#x6FC0;&#x5927;&#x8166;&#x7684;&#x904B;&#x4F5C;&#x3002;&#x5229;&#x7528;&#x97F3;&#x6A02;&#x7684;&#x983B;&#x7387;&#x8B93;&#x8166;&#x6CE2;&#x9032;&#x5165;&#x5230;(8~12Hz)&#x72B6;&#x6001;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x4EBA;&#x7684;&#x8EAB;&#x5FC3;&#x8655;&#x65BC;&#x653E;&#x9B06;&#x7684;&#x72C0;&#x614B;&#xFF0C;&#x6B64;&#x6642;&#x4EBA;&#x8166;&#x63A5;&#x53D7;&#x5916;&#x90E8;&#x8A0A;&#x606F;&#x6216;&#x8005;&#x5167;&#x90E8;&#x601D;&#x8003;&#x90FD;&#x8F03;&#x70BA;&#x654F;&#x92B3;&#xFF0C;&#x5728;&#x9019;&#x6642;&#x5019;&#xFF0C;&#x7531;&#x5C08;&#x696D;&#x7684;&#x6CBB;&#x7642;&#x5E2B;&#x7D66;&#x4E88;&#x9069;&#x7576;&#x7684;&#x5FC3;&#x7406;&#x6216;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x8ABF;&#x6574;&#x3002;</p>
<p>&#x97F3;&#x6A02;&#xFF0C;&#x5728;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x4E2D;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5DE5;&#x5177;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x5FA9;&#x5065;&#x79D1;&#x88E1;&#x7684;&#x5FA9;&#x5065;&#x5668;&#x6750;&#xFF0C;&#x662F;&#x8F14;&#x52A9;&#x6CBB;&#x7642;&#x7684;&#x5DE5;&#x5177;&#x3002; &#x7D10;&#x897F;&#x862D;&#x97F3;&#x6A02;&#x5354;&#x6703;&#x66FE;&#x6307;&#x51FA;&#xFF1A;&#x300C;&#x97F3;&#x6A02;&#x662F;&#x4E00;&#x7A2E;&#x5F37;&#x5927;&#x800C;&#x4E14;&#x6709;&#x5E6B;&#x52A9;&#x7684;&#x7528;&#x5177;&#xFF0C;&#x7528;&#x4F86;&#x5EFA;&#x7ACB;&#x6E9D;&#x901A;&#x7684;&#x7BA1;&#x9053;&#xFF0C;&#x652F;&#x6301;&#x5152;&#x7AE5;&#x548C;&#x6210;&#x4EBA;&#x5728;&#x5FC3;&#x667A;&#x3001;&#x80A2;&#x9AD4;&#x3001;&#x793E;&#x6703;&#x884C;&#x70BA;&#x548C;&#x60C5;&#x7DD2;&#x7684;&#x5B78;&#x7FD2;&#x8207;&#x91CD;&#x5EFA;&#x3002;&#x300D;</p>
<p>&#x65E9;&#x671F;&#x7642;&#x80B2;&#x662F;&#x900F;&#x904E;&#x8046;&#x807D;&#x3001;&#x6B4C;&#x5531;&#x3001;&#x5F48;&#x594F;&#x3001;&#x6572;&#x64CA;&#x3001;&#x5F8B;&#x52D5;&#x3001;&#x5373;&#x8208;&#x5275;&#x4F5C;&#x7B49;&#x97F3;&#x6A02;&#x7D93;&#x9A57;&#xFF0C;&#x8B93;&#x6CBB;&#x7642;&#x5E2B;&#x8207;&#x75C5;&#x60A3;&#x9593;&#x5EFA;&#x7ACB;&#x7684;&#x4E92;&#x52D5;&#x95DC;&#x4FC2;&#xFF0C;&#x4F86;&#x5E6B;&#x52A9;&#x75C5;&#x60A3;&#x6539;&#x5584;&#x80A2;&#x9AD4;&#x3001;&#x8868;&#x9054;&#x6E9D;&#x901A;&#x3001;&#x8A8D;&#x77E5;&#x7406;&#x89E3;&#x3001;&#x793E;&#x6703;&#x884C;&#x70BA;&#x3001;&#x4EE5;&#x53CA;&#x60C5;&#x7DD2;&#x8868;&#x9054;&#x7B49;&#x65B9;&#x9762;&#x554F;&#x984C;&#x7684;&#x5065;&#x5EB7;&#x5C08;&#x696D;&#x3002;</p>
<p>&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x7684;&#x5C0D;&#x8C61;&#x5305;&#x542B;&#x6709;&#xFF1A;&#x81EA;&#x9589;&#x75C7;&#x3001;&#x4E9E;&#x65AF;&#x4F2F;&#x683C;&#x75C7;&#x3001;&#x8166;&#x6027;&#x9EBB;&#x75FA;&#x3001;&#x904E;&#x52D5;&#x3001;&#x5510;&#x6C0F;&#x75C7;&#x3001;&#x5A01;&#x5EC9;&#x6C0F;&#x75C7;&#x3001;&#x767C;&#x5C55;&#x9072;&#x7DE9;&#x3001;&#x60C5;&#x7DD2;&#x63A7;&#x7BA1;&#x3001;&#x8EAB;&#x5FC3;&#x91CD;&#x5EFA;&#x3001;&#x5B89;&#x5BE7;&#x91AB;&#x7642;&#x3001;&#x6E1B;&#x7DE9;&#x75BC;&#x75DB;&#xFF0C;&#x8212;&#x58D3;&#x2026;&#x7B49;</p>
<p>&#x6839;&#x64DA; (American Music Therapy Association)  &#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x662F;&#x7531;&#x6709;&#x8B49;&#x7167;&#x7684;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x5E2B;&#x4EE5;&#x97F3;&#x6A02;&#x4F5C;&#x70BA;&#x5DE5;&#x5177;&#x6839;&#x64DA;&#x81E8;&#x5E8A;&#x548C;&#x5BE6;&#x8B49;&#x904E;&#x7684;&#x97F3;&#x6A02;&#x7642;&#x7A0B;&#x70BA;&#x500B;&#x6848;&#x8A2D;&#x5B9A;&#x5BA2;&#x88FD;&#x5316;&#x7684;&#x76EE;&#x6A19;&#x4E26;&#x5354;&#x52A9;&#x500B;&#x6848;&#x9054;&#x6210;&#x76EE;&#x6A19;&#x3002;</p>
<p>&#x97F3;&#x6A02;&#x7642;&#x7A0B;&#x53EF;&#x4EE5;&#x8A2D;&#x5B9A;&#x4E0B;&#x5217;&#x76EE;&#x6A19;:</p>
<ol>







</ol>
<p>&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x76F8;&#x95DC;&#x7814;&#x7A76;&#x8B49;&#x5BE6;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x80FD;&#x88AB;&#x6709;&#x6548;&#x7684;&#x904B;&#x7528;&#x5728;&#x4E0D;&#x540C;&#x91AB;&#x7642;&#x4FDD;&#x5065;&#x53CA;&#x6559;&#x80B2;&#x74B0;&#x5883;&#x3002;</p>
<p>&#x5728;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x7684;&#x63A2;&#x7D22;&#x4E0B;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7522;&#x751F;&#x4E86;&#x4F86;&#x81EA;&#x5FC3;&#x7406;&#x52D5;&#x529B;&#x5B78;&#x6D3E;&#x3001;&#x751F;&#x7269;&#x5B78;&#x6D3E;&#x3001;&#x4EBA;&#x672C;&#x4E3B;&#x7FA9;&#x5B78;&#x6D3E;&#x3001;&#x884C;&#x70BA;&#x5B78;&#x6D3E;&#x548C;&#x5B8C;&#x5F62;&#x5B78;&#x6D3E;&#xFF0C;&#x4EE5;&#x53CA;&#x7531;&#x97F3;&#x6A02;&#x6559;&#x80B2;&#x7406;&#x8AD6;&#x70BA;&#x57FA;&#x790E;&#x767C;&#x5C55;&#x800C;&#x4F86;&#x7684;&#x4E0D;&#x540C;&#x5B78;&#x6D3E;&#x3002;&#x76EE;&#x524D;&#x4E16;&#x754C;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x88AB;&#x7CFB;&#x7D71;&#x5316;&#x5730;&#x5206;&#x70BA;&#x5341;&#x500B;&#x5B78;&#x6D3E;&#xFF1A;</p>
<ol>
<li>&#x8AFE;&#x9053;&#x592B;&#x7F85;&#x8CD3;&#x65AF;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x6CD5; Nordoff-Robbins Music therapy (Creative Music therapy)</li>
<li>&#x5FC3;&#x7406;&#x52D5;&#x529B;&#x53D6;&#x5411;&#x97F3;&#x6A02;&#x7642;&#x6CD5; Psychodynamically Oriented Music therapy</li>
<li>&#x81E8;&#x5E8A;&#x5967;&#x723E;&#x592B;&#x97F3;&#x6A02;&#x6CBB;&#x7642; Clinical Orff Schulwerk</li>
<li>&#x67EF;&#x9054;&#x4F9D;&#x6982;&#x5FF5;&#x7684;&#x81E8;&#x5E8A;&#x61C9;&#x7528; Clinical Applications of Kodaly Concept</li>
<li>&#x9054;&#x723E;&#x514B;&#x7F85;&#x8332;&#x7BC0;&#x594F;&#x6559;&#x5B78;&#x7684;&#x81E8;&#x5E8A;&#x61C9;&#x7528; Clinical Applications of Dalcroz Eurhythmics</li>
<li>&#x5F15;&#x5C0E;&#x610F;&#x8C61;&#x8207;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x6CD5; Guilded Imagery and Music therapy</li>
<li>&#x767C;&#x5C55;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x6CD5; Developmental Music therapy</li>
<li>&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x548C;&#x6E9D;&#x901A;&#x5206;&#x6790; Music therapy and Transactional Analysis</li>
<li>&#x5B8C;&#x5F62;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x6CD5; Gestalt Approach Music therapy</li>
<li>&#x61C9;&#x7528;&#x884C;&#x70BA;&#x77EF;&#x6B63;&#x7684;&#x97F3;&#x6A02;&#x6CBB;&#x7642;&#x6CD5; Applications of Behavior Modification Principle to Music therapy Treatment</li>
</ol>

<p>&#x97F3;&#x4E50;&#x5B87;&#x5B99;</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>