<h1>&#x51A5;&#x60F3;</h1>





<p><b>&#x51A5;&#x60F3;</b>&#xFF0C;&#x5FC3;&#x6027;&#x935B;&#x934A;&#x6CD5;&#xFF0C;&#x5728; &#x745C;&#x4F3D;&#x88E1;&#x7D93;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x5728;&#x4F5B;&#x6559;&#x9053;&#x6559;&#x4E2D;&#x5247;&#x7A31;&#x70BA;&#x6253;&#x5750;&#xFF0C;&#x5728;&#x4F5B;&#x6559;&#x4E5F;&#x53EF;&#x79F0;&#x4E3A;&#x5750;&#x7985;&#x3002;&#x5927;&#x81F4;&#x53EF;&#x5206;&#x70BA;&#x5169;&#x7A2E;&#x4F5C;&#x6CD5;&#xFF0C;&#x4E00;&#x70BA;&#x5C07;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x4E00;&#x8655;&#x4E0D;&#x52D5;&#xFF0C;&#x4F8B;&#x5982;&#x96C6;&#x4E2D;&#x65BC;&#x8EAB;&#x4E0A;&#x8108;&#x8F2A;&#x3001;&#x5492;&#x8A9E;&#x6216;&#x8EAB;&#x524D;&#x7684;&#x71ED;&#x706B;&#x7B49;&#x7B49;&#x3002;&#x4E8C;&#x70BA;&#x5FC3;&#x88E1;&#x89C0;&#x60F3;&#x7279;&#x5B9A;&#x5716;&#x6848;&#x666F;&#x8C61;&#x7DAD;&#x6301;&#x4E0D;&#x52D5;&#xFF0C;&#x5982;&#x8907;&#x96DC;&#x7684;&#x66FC;&#x9640;&#x7F85;&#x5716;&#x6848;&#xFF0C;&#x6709;&#x6B21;&#x5E8F;&#x7684;&#x984F;&#x8272;&#x666F;&#x8C61;&#x8B8A;&#x63DB;&#x4EE5;&#x53CA;&#x4E0A;&#x5E2B;&#x795E;&#x660E;&#x5716;&#x6848;&#x7B49;&#x7B49;&#x3002; &#x901A;&#x5E38;&#x5FC5;&#x9808;&#x5148;&#x65BC;&#x7B2C;&#x4E00;&#x4F5C;&#x6CD5;&#x5F97;&#x5230;&#x6210;&#x679C;&#x518D;&#x9032;&#x884C;&#x7B2C;&#x4E8C;&#x7A2E;&#x4F5C;&#x6CD5;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x7A2E;&#x89C0;&#x60F3;&#x6216;&#x96C6;&#x4E2D;&#x90FD;&#x6709;&#x5176;&#x7279;&#x5B9A;&#x6548;&#x679C;&#x8207;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x9808;&#x4F9D;&#x8CF4;&#x6709;&#x7D93;&#x9A57;&#x7684;&#x8001;&#x5E2B;&#x6307;&#x5C0E;&#x3002;</p>
<p>&#x9053;&#x5BB6;&#x4E5F;&#x6709;&#x201C;&#x72EC;&#x7ACB;&#x5B88;&#x795E;&#xFF0C;&#x808C;&#x8089;&#x82E5;&#x4E00;&#x201D;&#x3001;&#x201C;&#x7CBE;&#x795E;&#x4E0D;&#x6563;&#x201D;&#x3001;&#x201C;&#x79EF;&#x7CBE;&#x5168;&#x795E;&#x201D;&#x3001;&#x201C;&#x5B88;&#x4E00;&#x201D;&#x3001;&#x201C;&#x5FC3;&#x658B;&#x201D;&#x3001;&#x201C;&#x5750;&#x5FD8;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x51A5;&#x60F3;&#x65B9;&#x6CD5;&#x3002;&#x4E0A;&#x6E05;&#x6D3E;&#x5F3A;&#x8C03;&#x767B;&#x658B;&#x5165;&#x9756;&#x3001;&#x5B58;&#x601D;&#x8BF8;&#x795E;&#x5F62;&#x8C61;&#x7B49;&#x3002;</p>




<p>&#x5C0D;&#x51A5;&#x60F3;&#x904E;&#x7A0B;&#x548C;&#x6548;&#x679C;&#x7684;&#x7814;&#x7A76;&#x662F;&#x795E;&#x7D93;&#x5B78;&#x7814;&#x7A76;&#x4E2D;&#x7684;&#x6301;&#x7E8C;&#x6210;&#x9577;&#x7684;&#x6B21;&#x9818;&#x57DF;<sup></sup>&#x3002;</p>
<p>&#x73FE;&#x4EE3;&#x79D1;&#x5B78;&#x6280;&#x8853;&#xFF0C;&#x5982;&#x529F;&#x80FD;&#x6027;&#x78C1;&#x5171;&#x632F;&#x6210;&#x50CF;&#x5100;&#x548C;&#x8166;&#x96FB;&#x5716;&#xFF0C;&#x5DF2;&#x88AB;&#x7528;&#x4F86;&#x89C0;&#x5BDF;&#xFF0C;&#x7576;&#x4EBA;&#x5011;&#x6253;&#x5750;&#x6642;&#x4EE5;&#x53CA;&#x7576;&#x4EBA;&#x5011;&#x898F;&#x5F8B;&#x6253;&#x5750;&#x5F8C;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x8EAB;&#x9AD4;&#x548C;&#x5927;&#x8166;&#x600E;&#x9EBC;&#x8B8A;&#x5316;<sup>&#x3002;</sup></p>
<p>&#x9019;&#x4E9B;&#x7814;&#x7A76;&#x5DF2;&#x7D93;&#x986F;&#x793A;&#xFF0C;&#x5B9A;&#x671F;&#x51A5;&#x60F3;&#x64CD;&#x7DF4;&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x9020;&#x6210;&#x8EAB;&#x9AD4;&#x660E;&#x986F;&#x7684;&#x8B8A;&#x5316;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x7406;&#x67E5;&#x5FB7;&#xB7;&#x6234;&#x7DAD;&#x68EE;&#x548C;&#x8332;&#x6069;-&#x6D25;&#x6069;&#x7684;&#x4E00;&#x9805;&#x7814;&#x7A76;&#x986F;&#x793A;&#xFF0C;&#x516B;&#x9031;&#x6B63;&#x5FF5;&#x70BA;&#x57FA;&#x790E;&#x7684;&#x51A5;&#x60F3;&#x8A13;&#x7DF4;&#x986F;&#x8457;&#x5730;&#x589E;&#x9032;&#x5DE6;&#x5074;&#x524D;&#x5927;&#x8166;&#x6D3B;&#x52D5;&#xFF0C;&#x9019;&#x500B;&#x6D3B;&#x52D5;&#x8207;&#x6B63;&#x5411;&#x7684;&#x60C5;&#x7DD2;&#x72C0;&#x614B;&#x6709;&#x95DC;&#x3002;&#x6B63;&#x5411;&#x60C5;&#x7DD2;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x500B;&#x6280;&#x80FD;&#xFF0C;&#x53EF;&#x4EE5;&#x50CF;&#x5B78;&#x7FD2;&#x9A0E;&#x81EA;&#x884C;&#x8ECA;&#x6216;&#x5F48;&#x92FC;&#x7434;&#x90A3;&#x6A23;&#x7684;&#x8A13;&#x7DF4;&#x4F86;&#x505A;&#x5230;&#x3002;</p>
<p>&#x81EA;&#x5F9E;1950&#x5E74;&#x4EE3;&#x4EE5;&#x4F86;&#xFF0C;&#x6578;&#x4EE5;&#x767E;&#x8A08;&#x7684;&#x51A5;&#x60F3;&#x7814;&#x7A76;&#x5DF2;&#x7D93;&#x9032;&#x884C;&#xFF0C;&#x4F46;&#x8A31;&#x591A;&#x65E9;&#x671F;&#x7684;&#x7814;&#x7A76;&#x662F;&#x6709;&#x7F3A;&#x9677;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x7522;&#x751F;&#x4E0D;&#x53EF;&#x9760;&#x7684;&#x7D50;&#x679C;&#x3002;&#x66F4;&#x591A;&#x6700;&#x8FD1;&#x7684;&#x8A55;&#x8AD6;&#x5DF2;&#x7D93;&#x6307;&#x51FA;&#xFF0C;&#x8A31;&#x591A;&#x9019;&#x4E9B;&#x7F3A;&#x9677;&#x662F;&#x5E0C;&#x671B;&#x5F15;&#x5C0E;&#x7576;&#x524D;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5230;&#x4E00;&#x500B;&#x66F4;&#x5BCC;&#x6709;&#x6210;&#x6548;&#x7684;&#x8DEF;&#x5F91;&#x4E0A;&#x3002;&#x66F4;&#x591A;&#x7684;&#x5831;&#x544A;&#x8A55;&#x4F30;&#xFF0C;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x7814;&#x7A76;&#x9700;&#x8981;&#x5C0E;&#x5411;&#x5C0D;&#x51A5;&#x60F3;&#x7684;&#x7406;&#x8AD6;&#x5EFA;&#x69CB;&#x53CA;&#x5C0D;&#x51A5;&#x60F3;&#x7684;&#x5B9A;&#x7FA9;&#x3002;</p>
<p>&#x4EBA;&#x5011;&#x81EA;&#x53E4;&#x5DF2;&#x5728;&#x5B97;&#x6559;&#x50B3;&#x7D71;&#x4E2D;&#x64CD;&#x7DF4;&#x51A5;&#x60F3;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x5728;&#x5BFA;&#x9662;&#x4E2D;&#x3002;&#x73FE;&#x5728;&#x5728;&#x897F;&#x65B9;&#x4E5F;&#x6709;&#x8A31;&#x591A;&#x975E;&#x5B97;&#x6559;&#x6027;&#x7684;&#x51A5;&#x60F3;&#x8AB2;&#x7A0B;&#x5B58;&#x5728;&#xFF0C;&#x5305;&#x62EC;&#x6B63;&#x5FF5;&#x70BA;&#x57FA;&#x790E;&#x7684;&#x8AB2;&#x7A0B;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x6B63;&#x5FF5;&#x70BA;&#x57FA;&#x790E;&#x7684;&#x51A5;&#x60F3;&#x8AB2;&#x7A0B;&#x5DF2;&#x7D93;&#x5728;&#x897F;&#x65B9;&#x91AB;&#x5B78;&#x548C;&#x5FC3;&#x7406;&#x5B78;&#x754C;&#x5167;&#x6D41;&#x884C;&#xFF0C;&#x9019;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x65BC;&#x9019;&#x6A23;&#x7684;&#x904E;&#x7A0B;&#x5C0D;&#x60A3;&#x6709;&#x58D3;&#x529B;&#x76F8;&#x95DC;&#x5065;&#x5EB7;&#x72C0;&#x6CC1;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x6709;&#x89C0;&#x5BDF;&#x5F97;&#x5230;&#x7684;&#x6B63;&#x9762;&#x5F71;&#x97FF;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A5.BF.E6.96.B9.E5.BF.83.E7.90.86.E5.AD.B8.E4.B8.AD.E7.9A.84.E5.86.A5.E6.83.B3">&#x897F;&#x65B9;&#x5FC3;&#x7406;&#x5B78;&#x4E2D;&#x7684;&#x51A5;&#x60F3;</span></h3>
<p><b>&#x653E;&#x9B06;&#x53CD;&#x61C9;</b></p>
<p>&#x8D6B;&#x4F2F;&#x7279;&#x672C;&#x68EE;&#x535A;&#x58EB;-&#x8EAB;&#x5FC3;&#x91AB;&#x5B78;&#x7814;&#x7A76;&#x6240;(Mind-Body Medical Institute)&#x7684;&#x5275;&#x8FA6;&#x4EBA;&#xFF0C;&#x9019;&#x500B;&#x7814;&#x7A76;&#x6240;&#x662F;&#x96B8;&#x5C6C;&#x65BC;&#x54C8;&#x4F5B;&#x5927;&#x5B78;&#x548C;&#x6CE2;&#x58EB;&#x9813;&#x5E7E;&#x500B;&#x91AB;&#x9662;&#x3002;&#x4ED6;&#x5831;&#x544A;&#x8AAA;&#xFF0C;&#x51A5;&#x60F3;&#x80FD;&#x5F15;&#x8D77;&#x4E00;&#x7CFB;&#x5217;&#x7D71;&#x7A31;&#x70BA;&#x201C;&#x653E;&#x9B06;&#x53CD;&#x61C9;&#x201D;&#x7684;&#x9AD4;&#x5167;&#x751F;&#x5316;&#x548C;&#x7269;&#x7406;&#x8B8A;&#x5316;&#x3002;&#x9019;&#x653E;&#x9B06;&#x53CD;&#x61C9;&#x5305;&#x62EC;&#x4EE3;&#x8B1D;&#x8B8A;&#x5316;&#xFF0C;&#x5FC3;&#x81DF;&#x8DF3;&#x52D5;&#x7387;&#xFF0C;&#x547C;&#x5438;&#xFF0C;&#x8840;&#x58D3;&#x548C;&#x5927;&#x8166;&#x5316;&#x5B78;&#x7269;&#x8CEA;&#x7684;&#x8B8A;&#x5316;&#x3002;&#x672C;&#x68EE;&#x535A;&#x58EB;&#x548C;&#x4ED6;&#x7684;&#x5718;&#x968A;&#x4E5F;&#x5728;&#x559C;&#x99AC;&#x62C9;&#x96C5;&#x5C71;&#x8108;&#x7684;&#x4F5B;&#x6559;&#x5BFA;&#x9662;&#x505A;&#x81E8;&#x5E8A;&#x7814;&#x7A76;&#x3002;&#x672C;&#x68EE;&#x5BEB;&#x4E86;&#x300A;&#x653E;&#x9B06;&#x53CD;&#x61C9;&#x300B;&#x9019;&#x672C;&#x66F8;&#x8A18;&#x9304;&#x51A5;&#x60F3;&#x7684;&#x597D;&#x8655;&#xFF0C;&#x9019;&#x5728;1975&#x5E74;&#x6642;&#x5C1A;&#x672A;&#x5EE3;&#x70BA;&#x4EBA;&#x77E5;&#x3002;</p>
<p><b>&#x51A5;&#x60F3;&#x7684;&#x5E73;&#x975C;&#x6548;&#x679C;</b></p>
<p>&#x6839;&#x64DA;&#x5728;&#x201C;&#x5FC3;&#x7406;&#x5B78;&#x5831;&#x201D;2006&#x5E74;3&#x6708;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x505A;&#x51A5;&#x60F3;&#x6D3B;&#x52D5;&#x6703;&#x8B93;&#x8166;&#x96FB;&#x5716;&#x76F8;&#x95DC;&#x7684;&#x6D3B;&#x52D5;&#x653E;&#x7DE9;&#x3002;&#x4EBA;&#x985E;&#x7684;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x662F;&#x7531;&#x526F;&#x4EA4;&#x611F;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x548C;&#x4EA4;&#x611F;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x7D44;&#x6210;&#xFF0C;&#x524D;&#x8005;&#x8ABF;&#x63A7;&#x5FC3;&#x81DF;&#x901F;&#x7387;&#x3001;&#x547C;&#x5438;&#x548C;&#x5176;&#x4ED6;&#x4E0D;&#x81EA;&#x4E3B;&#x904B;&#x52D5;&#x529F;&#x80FD;&#x3002;&#x5F8C;&#x8005;&#x5247;&#x662F;&#x8981;&#x559A;&#x8D77;&#x8EAB;&#x9AD4;&#x5C0D;&#x5287;&#x70C8;&#x6D3B;&#x52D5;&#x4F5C;&#x6E96;&#x5099;&#x3002;&#x7F8E;&#x570B;&#x570B;&#x5BB6;&#x885B;&#x751F;&#x7814;&#x7A76;&#x9662;&#xFF08;NIH&#xFF09;&#x6709;&#x5BEB;&#x4E0B;&#x4EE5;&#x4E0B;&#x6558;&#x8FF0;&#xFF1A;&#x300C;&#x76EE;&#x524D;&#x6709;&#x88AB;&#x8A8D;&#x70BA;&#xFF0C;&#x67D0;&#x4E9B;&#x985E;&#x578B;&#x7684;&#x51A5;&#x60F3;&#x53EF;&#x80FD;&#x6709;&#x6548;&#xFF0C;&#x9019;&#x662F;&#x7531;&#x65BC;&#x51A5;&#x60F3;&#x6E1B;&#x5C11;&#x4EA4;&#x611F;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x6D3B;&#x52D5;&#x53CA;&#x589E;&#x52A0;&#x526F;&#x4EA4;&#x611F;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x7684;&#x6D3B;&#x52D5;&#x300D;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x8AAA;&#xFF0C;&#x51A5;&#x60F3;&#x9020;&#x6210;&#x6FC0;&#x767C;&#x6D3B;&#x52D5;&#x7684;&#x6E1B;&#x4F4E;&#x4EE5;&#x53CA;&#x589E;&#x52A0;&#x4E86;&#x653E;&#x9B06;&#x3002;</p>
<p><b>&#x897F;&#x65B9;&#x7684;&#x6CBB;&#x7642;&#x7528;&#x9014;&#x548C;MBSR</b></p>
<p>&#x505A;&#x70BA;&#x6E1B;&#x8F15;&#x58D3;&#x529B;&#x548C;&#x75BC;&#x75DB;&#x7684;&#x4E00;&#x500B;&#x65B9;&#x6CD5;&#xFF0C;&#x51A5;&#x60F3;&#x5DF2;&#x7D93;&#x9032;&#x5165;&#x91AB;&#x7642;&#x4FDD;&#x5065;&#x7684;&#x4E3B;&#x6D41;&#x3002;&#x505A;&#x70BA;&#x6E1B;&#x8F15;&#x58D3;&#x529B;&#x7684;&#x4E00;&#x500B;&#x65B9;&#x6CD5;&#xFF0C;&#x51A5;&#x60F3;&#x5DF2;&#x7D93;&#x88AB;&#x61C9;&#x7528;&#x65BC;&#x91AB;&#x9662;&#x4E2D;&#x7684;&#x6162;&#x6027;&#x6216;&#x7D55;&#x75C7;&#x500B;&#x6848;&#xFF0C;&#x4EE5;&#x6E1B;&#x4F4E;&#x56E0;&#x5347;&#x9AD8;&#x7684;&#x58D3;&#x529B;-&#x5305;&#x542B;&#x5DF2;&#x88AB;&#x58D3;&#x6291;&#x7684;&#x514D;&#x75AB;&#x7CFB;&#x7D71;-&#x7684;&#x8907;&#x96DC;&#x6027;&#x3002;&#x5728;&#x91AB;&#x5B78;&#x754C;&#xFF0C;&#x6709;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x4EBA;&#x540C;&#x610F;&#xFF0C;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x58D3;&#x529B;&#x3001;&#x7DCA;&#x5F35;&#x7684;&#x78BA;&#x662F;&#x8EAB;&#x9AD4;&#x7F3A;&#x4E4F;&#x5065;&#x5EB7;&#x7684;&#x90E8;&#x5206;&#x56E0;&#x7D20;&#xFF0C;&#x5728;&#x4E3B;&#x6D41;&#x79D1;&#x5B78;&#x88E1;&#xFF0C;&#x6709;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x4EBA;&#x5C0D;&#x9019;&#x500B;&#x9818;&#x57DF;&#x7684;&#x7814;&#x7A76;&#x63D0;&#x4F9B;&#x8CC7;&#x52A9;&#x3002;</p>
<p>2003&#x5E74;&#x4E00;&#x9805;&#x5C0D;MBSR&#x8AB2;&#x7A0B;-MBSR&#x4E2D;&#x7684;&#x64CD;&#x7DF4;&#xFF0C;&#x5305;&#x542B;&#x5C0D;&#x610F;&#x8B58;&#x7684;&#x4E0D;&#x65B7;&#x89BA;&#x77E5;&#x800C;&#x4E14;&#x4E0D;&#x5C0B;&#x6C42;&#x58D3;&#x6291;&#x5FF5;&#x982D;-&#x7684;&#x5143;&#x5206;&#x6790;(meta-analysis)&#x7D71;&#x8A08;&#x7814;&#x7A76;&#x5F97;&#x51FA;&#x4E00;&#x500B;&#x7D50;&#x8AD6;&#xFF1A;&#x51A5;&#x60F3;&#x53EF;&#x80FD;&#x5C0D;&#x4E00;&#x500B;&#x4F01;&#x5716;&#x8655;&#x7406;&#x81E8;&#x5E8A;&#x548C;&#x975E;&#x81E8;&#x5E8A;&#x554F;&#x984C;&#x7684;&#x4EBA;&#x662F;&#x6709;&#x7528;&#x7684;&#x3002;&#x5C0D;&#x5E7E;&#x7A2E;&#x75C5;&#x7684;&#x8A3A;&#x65B7;&#xFF0C;&#x5305;&#x62EC;&#x6162;&#x6027;&#x75BC;&#x75DB;&#xFF0C;&#x7E96;&#x7DAD;&#x808C;&#x75DB;&#xFF0C;&#x764C;&#x75C7;&#x60A3;&#x8005;&#x548C;&#x51A0;&#x72C0;&#x52D5;&#x8108;&#x75BE;&#x75C5;&#x767C;&#x73FE;&#xFF0C;MBSR&#x662F;&#x6709;&#x5E6B;&#x52A9;&#x7684;&#x3002;&#x6539;&#x5584;&#x5305;&#x542B;&#x4E86;&#x8EAB;&#x9AD4;&#x548C;&#x5FC3;&#x7406;&#x5C64;&#x9762;&#x3002;</p>
<p><b>&#x6D41;</b></p>
<p>&#x6B63;&#x5FF5;&#x51A5;&#x60F3;&#x3001;&#x5B89;&#x822C;&#x5FF5;&#x4EE5;&#x53CA;&#x76F8;&#x95DC;&#x7684;&#x6280;&#x8853;&#xFF0C;&#x65E8;&#x5728;&#x70BA;&#x4E86;&#x5F15;&#x767C;&#x6D1E;&#x5BDF;&#x529B;&#x800C;&#x57F9;&#x990A;&#x6CE8;&#x610F;&#x529B;&#x3002;&#x4E00;&#x500B;&#x66F4;&#x5EE3;&#x6CDB;&#xFF0C;&#x66F4;&#x9748;&#x6D3B;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x53EF;&#x4EE5;&#x66F4;&#x5BB9;&#x6613;&#x5730;&#x4E86;&#x77E5;&#x60C5;&#x5883;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x5728;&#x60C5;&#x611F;&#x6216;&#x9053;&#x5FB7;&#x4E0A;&#x7684;&#x56F0;&#x5883;&#x4E2D;&#x4FDD;&#x6301;&#x5BA2;&#x89C0;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x5BB9;&#x6613;&#x9054;&#x5230;&#x4E00;&#x500B;&#x53CD;&#x61C9;&#x6027;&#x7684;&#x3001;&#x5275;&#x9020;&#x6027;&#x7684;&#x89BA;&#x77E5;&#x6216;&#x5FC3;&#x6D41;&#xFF08;&#x6D41;&#x66A2;&#xFF0C;flow&#xFF09;&#x7684;&#x72C0;&#x614B;&#x3002;&#x54C8;&#x4F5B;&#x5927;&#x5B78;&#x91AB;&#x5B78;&#x9662;&#x7684;&#x7814;&#x7A76;&#x4E5F;&#x986F;&#x793A;&#xFF0C;&#x51A5;&#x60F3;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x5BE6;&#x9A57;&#x4E2D;&#x7684;&#x751F;&#x7406;&#x8A0A;&#x865F;&#x986F;&#x793A;&#x547C;&#x5438;&#x6E1B;&#x7DE9;&#xFF0C;&#x9084;&#x6709;&#x5FC3;&#x81DF;&#x8DF3;&#x52D5;&#x7387;&#x548C;&#x8840;&#x542B;&#x6C27;&#x98FD;&#x548C;&#x5EA6;&#x4E0A;&#x5347;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.B0.8D.E4.B8.8D.E5.90.8C.E5.86.A5.E6.83.B3.E6.96.B9.E5.BC.8F.E7.9A.84.E7.A0.94.E7.A9.B6">&#x5C0D;&#x4E0D;&#x540C;&#x51A5;&#x60F3;&#x65B9;&#x5F0F;&#x7684;&#x7814;&#x7A76;</span></h3>
<h4><span class="mw-headline" id=".E5.85.A7.E8.A7.80.E7.A6.AA.E4.BF.AE">&#x5167;&#x89C0;&#x79AA;&#x4FEE;</span></h4>
<p>&#x7531;&#x8036;&#x9B6F;&#x5927;&#x5B78;&#x3001;&#x54C8;&#x4F5B;&#x5927;&#x5B78;&#x3001;&#x9EBB;&#x85A9;&#x8AF8;&#x585E;&#x5DDE;&#x7E3D;&#x91AB;&#x9662;&#x6240;&#x505A;&#x7684;&#x200B;&#x200B;&#x4E00;&#x9805;&#x7814;&#x7A76;&#x986F;&#x793A;&#xFF0C;&#x51A5;&#x60F3;&#x5728;&#x5927;&#x8166;&#x7684;&#x7279;&#x5B9A;&#x5340;&#x57DF;&#x589E;&#x52A0;&#x7070;&#x8166;&#x8CEA;&#xFF0C;&#x4E26;&#x53EF;&#x80FD;&#x6E1B;&#x7DE9;&#x81EA;&#x7136;&#x8001;&#x5316;&#x904E;&#x7A0B;&#x4E2D;&#x7684;&#x5927;&#x8166;&#x9000;&#x5316;&#x9019;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x8A72;&#x5BE6;&#x9A57;&#x6709;20&#x500B;&#x4EBA;&#x9032;&#x884C;&#x5BC6;&#x96C6;&#x7684;&#x4F5B;&#x6559;&#x300C;&#x5167;&#x89C0;&#x51A5;&#x60F3;&#x300D;&#x8A13;&#x7DF4;&#xFF0C;&#x53E6;15&#x4EBA;&#x5247;&#x6C92;&#x6709;&#x6253;&#x5750;&#x3002;&#x8166;&#x90E8;&#x6383;&#x63CF;&#x986F;&#x793A;&#xFF0C;&#x90A3;&#x4E9B;&#x6253;&#x5750;&#x7684;&#x4EBA;&#x5728;&#x8166;&#x90E8;&#x8CA0;&#x8CAC;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x8655;&#x7406;&#x611F;&#x89BA;&#x8F38;&#x5165;&#x8A0A;&#x606F;&#x90E8;&#x4F4D;&#x7684;&#x7070;&#x8CEA;&#x539A;&#x5EA6;&#x6709;&#x589E;&#x52A0;&#x3002;&#x4E00;&#x4E9B;&#x53C3;&#x8207;&#x8005;&#x6BCF;&#x5929;&#x6253;&#x5750;40&#x5206;&#x9418;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x4EBA;&#x5DF2;&#x7D93;&#x6253;&#x5750;&#x591A;&#x5E74;&#x3002;&#x5BE6;&#x9A57;&#x7D50;&#x679C;&#x986F;&#x793A;&#xFF0C;&#x8166;&#x539A;&#x5EA6;&#x7684;&#x8B8A;&#x5316;&#x4F9D;&#x96A8;&#x51A5;&#x60F3;&#x6642;&#x9593;&#x7684;&#x9577;&#x77ED;&#x8B8A;&#x5316;&#x3002;&#x539A;&#x5EA6;&#x7684;&#x589E;&#x52A0;&#x5728;0.004&#x548C;0.008&#x82F1;&#x5BF8;&#xFF08;0.1016&#x6BEB;&#x7C73; - 0.2032&#x6BEB;&#x7C73;&#xFF09;&#x4E4B;&#x9593;&#x3002;</p>
<h4><span class="mw-headline" id="Zazen">Zazen</span></h4>
<p>&#x8A79;&#x59C6;&#x65AF;&#xB7;&#x5967;&#x65AF;&#x6C40;&#x535A;&#x58EB;&#xFF08;&#x7F8E;&#x570B;&#x79D1;&#x7F85;&#x62C9;&#x591A;&#x5927;&#x5B78;&#x7684;&#x795E;&#x7D93;&#x751F;&#x7406;&#x5B78;&#x5BB6;&#xFF09;&#x5728;&#x4ED6;&#x7684;&#x66F8;&#x300A;&#x79AA;&#x8207;&#x8166;&#x300B;()&#xFF08;&#x5967;&#x65AF;&#x6C40;&#xFF0C;1999&#xFF09;&#x4E2D;&#x5831;&#x544A;&#x8AAA;&#xFF0C;&#x64CD;&#x7DF4;&#x51A5;&#x60F3;&#x79AA;&#x6703;&#x300C;&#x91CD;&#x7D44;&#x5927;&#x8166;&#x4E2D;&#x7684;&#x96FB;&#x8DEF;&#x300D;&#x3002;</p>

<ol class="references">


























</ol>
<p>&#xA0;</p>

<p>&#x5728;&#x661F;&#x9645;&#x8FF7;&#x822A;&#x4E2D;&#xFF0C;&#x74E6;&#x80AF;&#x4EBA;&#x3001;&#x8D1D;&#x4E45;&#x4EBA;&#x7B49;&#x79CD;&#x65CF;&#x4F1A;&#x4F7F;&#x7528;&#x51A5;&#x60F3;&#x672F;&#xFF0C;&#x5176;&#x4E2D;&#x6570;&#x74E6;&#x80AF;&#x4EBA;&#x6700;&#x4E3A;&#x77E5;&#x540D;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.93.A6.E8.82.AF.E5.86.A5.E6.83.B3">&#x74E6;&#x80AF;&#x51A5;&#x60F3;</span></h3>

<p>&#x74E6;&#x80AF;&#x4EBA;&#x6BCF;&#x5929;&#x7761;&#x524D;&#x90FD;&#x4F1A;&#x51A5;&#x60F3;&#x5927;&#x7EA6;&#x4E00;&#x5C0F;&#x65F6;&#xFF0C;&#x4EE5;&#x6392;&#x9664;&#x6742;&#x5FF5;&#xFF0C;&#x4ECE;&#x800C;&#x8F85;&#x52A9;&#x638C;&#x63A7;&#x60C5;&#x611F;&#x3002;</p>

<ul>


</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>