<h1>&#x7ECF;&#x7EDC;</h1>


<p><b>&#x7ECF;&#x7EDC;</b>&#x5728;&#x4E2D;&#x533B;&#x5B66;&#x8BA4;&#x4E3A;&#x662F;&#x4EBA;&#x4F53;&#x4E2D;&#x8054;&#x7EDC;&#x810F;&#x8151;&#x4E0E;&#x80A2;&#x4F53;&#xFF0C;&#x8FD0;&#x884C;&#x6C14;&#x8840;&#x7684;&#x901A;&#x8DEF;&#xFF0C;&#x5927;&#x8005;&#x4E3A;<b>&#x7ECF;&#x8109;</b>&#xFF0C;&#x7ECF;&#x8109;&#x7684;&#x5206;&#x652F;&#x4E3A;<b>&#x7EDC;&#x8109;</b>&#x3002;&#x8840;&#x884C;&#x8109;&#x4E2D;&#xFF0C;&#x6C14;&#x884C;&#x8109;&#x5916;&#x3002;&#x4EBA;&#x7684;&#x751F;&#x673A;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x6C14;&#x8840;&#x7684;&#x7EF4;&#x62A4;&#x4E0E;&#x8425;&#x517B;&#x3002;&#x795E;&#x91C7;&#x5955;&#x5955;&#xFF0C;&#x5BB9;&#x5149;&#x7115;&#x53D1;&#xFF0C;&#x8BF4;&#x660E;&#x7684;&#x662F;&#x4EBA;&#x7684;&#x6C14;&#x8840;&#x65FA;&#x76DB;&#xFF0C;&#x5E73;&#x8861;&#xFF0C;&#x8FD0;&#x884C;&#x901A;&#x7545;&#x3002;&#x6C14;&#x8840;&#x7684;&#x8865;&#x5145;&#x9760;&#x7684;&#x662F;&#x7CBE;&#x9AD3;&#x7684;&#x4EA7;&#x751F;&#xFF0C;&#x7CBE;&#x4E8F;&#x9AD3;&#x4EA1;&#xFF0C;&#x6B7B;&#x671F;&#x53EF;&#x77E5;&#x3002;&#x7CBE;&#x9AD3;&#x7684;&#x4EA7;&#x751F;&#x53C8;&#x4E0E;&#x810F;&#x8151;&#x7684;&#x529F;&#x80FD;&#x76F8;&#x8054;&#x7CFB;&#x3002;&#x7ECF;&#x7EDC;&#x7684;&#x8BB0;&#x8F7D;&#x8BE6;&#x89C1;&#x4E8E;&#x300A;&#x5185;&#x7ECF;&#x300B;&#x548C;&#x300A;&#x96BE;&#x7ECF;&#x300B;&#xFF0C;&#x6B64;&#x524D;&#x5219;&#x6709;&#x6C49;&#x5893;&#x51FA;&#x571F;&#x7684;&#x300A;&#x300B;&#x3002;</p>




<h3><span class="mw-headline" id=".E6.BC.A2.E4.BB.A3.E7.9A.84.E8.A7.A3.E5.89.96.E5.AF.A6.E9.A9.97">&#x6F22;&#x4EE3;&#x7684;&#x89E3;&#x5256;&#x5BE6;&#x9A57;</span></h3>
<p>&#x64DA;&#x300A;&#x6F22;&#x66F8;&#xB7;&#x738B;&#x83BD;&#x50B3;&#x300B;&#x6240;&#x8FF0;&#xFF0C;&#x6771;&#x90E1;&#x592A;&#x5B88;&#x7FDF;&#x7FA9;&#x9020;&#x53CD;&#x4E8B;&#x6557;&#xFF0C;&#x88AB;&#x8A85;&#x9023;&#x4E09;&#x65CF;&#xFF0C;&#x800C;&#x9003;&#x812B;&#x7684;&#x9918;&#x9EE8;&#x5247;&#x65BC;&#x516C;&#x5143;16&#x5E74;&#x88AB;&#x6355;&#x5F8C;&#xFF0C;&#x88AB;&#x738B;&#x83BD;&#x4E0B;&#x4EE4;&#x4F5C;&#x6D3B;&#x9AD4;&#x89E3;&#x5256;&#x3002;&#x64DA;&#x8A18;&#x8F09;&#xFF1A;&#x300C;&#x7FDF;&#x7FA9;&#x9EE8;&#x738B;&#x5B6B;&#x6176;&#x6355;&#x5F97;&#xFF0C;&#x83BD;&#x4F7F;&#x592A;&#x91AB;&#x3001;&#x5C1A;&#x65B9;&#x8207;&#x5DE7;&#x5C60;&#x5171;&#x5233;&#x525D;&#x4E4B;&#xFF0C;&#x91CF;&#x5EA6;&#x4E94;&#x81DF;&#xFF0C;&#x4EE5;&#x7AF9;&#x7B75;&#x5C0E;&#x5176;&#x8108;&#xFF0C;&#x77E5;&#x5176;&#x7D42;&#x59CB;&#xFF0C;&#x4E91;&#x53EF;&#x4EE5;&#x6CBB;&#x75C5;&#x3002;&#x300D;&#x4E2D;&#x91AB;&#x4EE5;&#x7AF9;&#x7247;&#x63D2;&#x5165;&#x6D3B;&#x9AD4;&#x5F8C;&#xFF0C;&#x53EA;&#x767C;&#x73FE;&#x8840;&#x7BA1;&#xFF0C;&#x537B;&#x8207;&#x7D93;&#x7D61;&#x4E0D;&#x76F8;&#x543B;&#x5408;&#x3002;&#x64DA;&#x8B1B;&#x4E2D;&#x91AB;&#x5F9E;&#x6B64;&#x653E;&#x68C4;&#x89E3;&#x5256;&#x4EBA;&#x9AD4;&#x4F86;&#x5C0B;&#x627E;&#x7D93;&#x7D61;&#x3002;</p>
<h3><span class="mw-headline" id="1960.E5.B9.B4.E4.BB.A3.E5.8C.97.E9.9F.93.E9.87.91.E9.B3.B3.E6.BC.A2.E4.BA.8B.E4.BB.B6">1960&#x5E74;&#x4EE3;&#x5317;&#x97D3;&#x91D1;&#x9CF3;&#x6F22;&#x4E8B;&#x4EF6;</span></h3>
<p>1963&#x5E74;&#xFF0C;&#x5317;&#x97D3;&#x4E00;&#x4F4D;&#x540D;&#x70BA;&#x91D1;&#x9CF3;&#x6F22;&#x7684;&#x79D1;&#x5B78;&#x5BB6;&#xFF0C;&#x5728;&#x300A;&#x5317;&#x671D;&#x9C9C;&#x533B;&#x5B66;&#x79D1;&#x5B66;&#x9662;&#x6742;&#x5FD7;&#x5B66;&#x62A5;&#x300B;&#xFF08;Journal of the DPRK Academy of Medical Science&#xFF09;&#x7B2C;5&#x671F;&#x4E0A;&#x53D1;&#x8868;&#x4E86;&#x957F;&#x8FBE;40&#x9875;&#x3001;&#x9898;&#x4E3A;&#x300A;&#x8BBA;&#x7ECF;&#x7EDC;&#x7CFB;&#x7EDF;&#x300B;&#xFF08;On the Kyungrak system&#xFF09;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x5BA3;&#x7A31;&#x627E;&#x5230;&#x4E86;&#x7D93;&#x7D61;&#xFF0C;&#x4E26;&#x5C07;&#x4E4B;&#x547D;&#x540D;&#x70BA;&#x300C;&#x9CF3;&#x6F22;&#x7BA1;&#x300D;&#xFF08;Bonghan duct&#xFF09;&#x548C;&#x300C;&#x8868;&#x5C64;&#x9CF3;&#x6F22;&#x5C0F;&#x4F53;&#x300D;&#xFF08;Bonghan corpuscle&#xFF09;&#x3002;</p>
<p>&#x6B64;&#x6B21;&#x767C;&#x73FE;&#x9707;&#x9A5A;&#x5168;&#x7403;&#x91AB;&#x5B78;&#x754C;&#xFF0C;&#x5927;&#x962A;&#x5E02;&#x7ACB;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x90E8;&#x526F;&#x6559;&#x6388;&#x85E4;&#x539F;&#x77E5;&#x7D44;&#x7E54;&#x4E86;&#x7814;&#x7A76;&#x5C0F;&#x7D44;&#xFF0C;&#x9032;&#x884C;&#x91CD;&#x7D44;&#x56DE;&#x6EAF;&#x6027;&#x5BE6;&#x9A57;&#x7814;&#x7A76;&#xFF0C;&#x4F46;&#x7D93;&#x904E;&#x5927;&#x91CF;&#x5BE6;&#x9A57;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E26;&#x672A;&#x767C;&#x73FE;&#x300C;&#x9CF3;&#x6F22;&#x7BA1;&#x300D;&#x548C;&#x300C;&#x8868;&#x5C64;&#x9CF3;&#x6F22;&#x5C0F;&#x4F53;&#x300D;&#x7684;&#x78BA;&#x5BE6;&#x8B49;&#x64DA;&#x3002;&#x5965;&#x5730;&#x5229;&#x7684;&#x7EC4;&#x7EC7;&#x5B66;&#x6743;&#x5A01;Von Kellner G&#x5728;&#x540C;&#x985E;&#x7814;&#x7A76;&#x4E4B;&#x5F8C;&#xFF0C;&#x6307;&#x6240;&#x8B02;&#x7684;&#x300C;&#x9CF3;&#x6F22;&#x5C0F;&#x4F53;&#x300D;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x80DA;&#x80CE;&#x53D1;&#x80B2;&#x671F;&#x6B8B;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x5C0F;&#x5668;&#x5B98;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x6240;&#x8C13;&#x7684;&#x7ECF;&#x7EDC;&#x529F;&#x80FD;&#x3002;&#x6700;&#x7D42;&#x91D1;&#x9CF3;&#x6F22;&#x7531;&#x65BC;&#x62FF;&#x4E0D;&#x51FA;&#x5177;&#x9AD4;&#x8B49;&#x64DA;&#xFF0C;&#x800C;&#x8DF3;&#x6A13;&#x81EA;&#x6BBA;&#x3002;</p>
<p>&#x6709;&#x6700;&#x8FD1;&#x7684;&#x7814;&#x7A76;&#x652F;&#x6301;&#x91D1;&#x9CF3;&#x6F22;&#x7684;&#x53D1;&#x73B0;&#x3002;&#x8BE6;&#x7EC6;&#x53EF;&#x89C1;Auburn University Prof. Vitaly Vodyanoy &#x7684;&#x7814;&#x7A76;&#x62A5;&#x544A;&#x3002;&#xFF08;Auburn university newsroom: published in 12/01/2016 by Charles Martin: Auburn scientist discovers microstructure of primo-vascularsystem, revealing possible foundation of how acupuncture works)</p>
<h3><span class="mw-headline" id="1989.E5.B9.B4.E7.A5.9D.E6.80.BB.E9.AA.A7.E7.9A.84.E7.99.BC.E7.8F.BE">1989&#x5E74;&#x795D;&#x603B;&#x9AA7;&#x7684;&#x767C;&#x73FE;</span></h3>
<p>&#x4ED6;&#x4EEC;&#x8FD0;&#x7528;&#x7535;&#x5B50;&#x5B66;&#x3001;&#x751F;&#x7269;&#x5316;&#x5B66;&#x3001;&#x751F;&#x7269;&#x7269;&#x7406;&#x3001;&#x58F0;&#x5B66;&#x548C;&#x5F62;&#x6001;&#x53CA;&#x52A8;&#x690D;&#x7269;&#x7B49;&#x591A;&#x79CD;&#x5B66;&#x79D1;&#x68C0;&#x6D4B;&#x548C;&#x72EC;&#x7279;&#x7684;&#x5B9E;&#x9A8C;&#x6CD5;&#xFF0C;&#x3002;&#x5199;&#x6210;&#x4E13;&#x8457;&#x300A;&#x9488;&#x7078;&#x7ECF;&#x7EDC;&#x751F;&#x7269;&#x7269;&#x7406;&#x5B66;-&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x5927;&#x53D1;&#x660E;&#x7684;&#x79D1;&#x5B66;&#x9A8C;&#x8BC1;&#x300B;&#xFF08;&#x5317;&#x4EAC;&#x51FA;&#x7248;&#x793E;&#xFF0C;1989&#xFF09;</p>
<h3><span class="mw-headline" id="1998.E5.B9.B4.E8.B2.BB.E5.80.AB.E5.B0.8F.E7.B5.84.E7.9A.84.E7.99.BC.E7.8F.BE">1998&#x5E74;&#x8CBB;&#x502B;&#x5C0F;&#x7D44;&#x7684;&#x767C;&#x73FE;</span></h3>


<p>&#x5728;1990&#x5E74;&#x4EE3;&#xFF0C;&#x5728;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x653F;&#x5E9C;&#x7684;&#x63A8;&#x52D5;&#x4E0B;&#xFF0C;&#x4E0A;&#x6D77;&#x5FA9;&#x65E6;&#x5927;&#x5B78;&#x6210;&#x7ACB;&#x4E00;&#x500B;&#x7814;&#x7A76;&#x5C0F;&#x7D44;&#xFF0C;&#x5617;&#x8A66;&#x5C0D;&#x7D93;&#x7D61;&#x9032;&#x884C;&#x7CFB;&#x7D71;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x8CBB;&#x502B;&#x6559;&#x6388;&#x662F;&#x4E00;&#x500B;&#x7CBE;&#x65BC;&#x5206;&#x5B50;&#x7269;&#x7406;&#x5B78;&#x7684;&#x5316;&#x5B78;&#x5BB6;&#xFF0C;&#x63A1;&#x53D6;&#x4E86;&#x80CC;&#x96E2;&#x897F;&#x65B9;&#x91AB;&#x5B78;&#x4E3B;&#x6D41;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x9996;&#x5148;&#x653E;&#x68C4;&#x9075;&#x5F9E;&#x897F;&#x65B9;&#x751F;&#x7406;&#x5B78;&#x5C0D;&#x4EBA;&#x9AD4;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x800C;&#x5C07;&#x7D93;&#x7D61;&#x8996;&#x70BA;&#x4E00;&#x7A2E;&#x6240;&#x8B02;&#x300C;&#x865B;&#x64EC;&#x7D44;&#x7E54;&#x300D;&#x7684;&#x65B0;&#x5F0F;&#x7D44;&#x7E54;&#xFF0C;&#x76F4;&#x63A5;&#x7528;&#x5206;&#x5B50;&#x751F;&#x7269;&#x5B78;&#x7684;&#x6280;&#x8853;&#x53BB;&#x5206;&#x6790;&#x7D93;&#x7D61;&#x9644;&#x8FD1;&#x7684;&#x7D44;&#x7E54;&#x3002;&#x5728;&#x6B64;&#x7814;&#x7A76;&#x4E4B;&#x524D;&#xFF0C;&#x5929;&#x6D25;&#x4E00;&#x500B;&#x7814;&#x7A76;&#x5C0F;&#x7D44;&#x66FE;&#x7D93;&#x767C;&#x73FE;&#xFF0C;&#x91DD;&#x523A;&#x5165;&#x7A74;&#x4F4D;&#x6642;&#xFF0C;&#x6703;&#x4F7F;&#x7A74;&#x4F4D;&#x5468;&#x570D;&#x7522;&#x751F;&#x5927;&#x91CF;&#x7684;&#x9223;&#x96E2;&#x5B50;&#x3002;&#x64DA;&#x6B64;&#xFF0C;&#x8CBB;&#x502B;&#x5C0F;&#x7D44;&#x5224;&#x65B7;&#x7A74;&#x4F4D;&#x9644;&#x8FD1;&#xFF0C;&#x61C9;&#x8A72;&#x5B58;&#x5728;&#x53EF;&#x4EE5;&#x96A8;&#x6642;&#x91CB;&#x653E;&#x9223;&#x96E2;&#x5B50;&#x7684;&#x9223;&#x5EAB;&#x3002;&#x5C0F;&#x7D44;&#x65BC;&#x662F;&#x7528;&#x6838;&#x78C1;&#x5171;&#x632F;&#xFF0C;&#x89C0;&#x5BDF;&#x5C0D;&#x6D3B;&#x4EBA;&#x817F;&#x4E0A;&#x300C;&#x80C3;&#x7D93;&#x300D;&#x7684;&#x300C;&#x5730;&#x5C64;&#x300D;&#x65BD;&#x91DD;&#x904E;&#x7A0B;&#xFF0C;&#x540C;&#x6642;&#x5C0D;&#x53E6;&#x4E00;&#x689D;&#x4EBA;&#x817F;&#x9032;&#x884C;&#x540C;&#x6B65;&#x89E3;&#x5256;&#xFF0C;&#x4F01;&#x5716;&#x4E86;&#x89E3;&#x4EBA;&#x817F;&#x7D93;&#x8108;&#x7D50;&#x69CB;&#x3002;</p>
<p>&#x7D50;&#x679C;&#x767C;&#x73FE;&#xFF0C;&#x5C0F;&#x817F;&#x4E0A;&#x80C3;&#x7D93;&#x7A74;&#x4F4D;&#x7684;&#x300C;&#x5730;&#x5C64;&#x300D;&#x505C;&#x91DD;&#x4E4B;&#x8655;&#xFF0C;&#x5747;&#x5728;&#x8153;&#x9AA8;&#x8207;&#x811B;&#x9AA8;&#x4E4B;&#x9593;&#x7684;&#x4E0A;&#x3002;&#x662F;&#x4E00;&#x7A2E;&#x7DE0;&#x7D44;&#x7E54;&#xFF0C;&#x897F;&#x65B9;&#x4E3B;&#x6D41;&#x91AB;&#x5B78;&#x5C0D;&#x5B83;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x50C5;&#x6B62;&#x65BC;&#x5B83;&#x9023;&#x7D50;&#x4EBA;&#x9AD4;&#x7D44;&#x7E54;&#x7684;&#x529F;&#x80FD;&#x3002;&#x5C0F;&#x7D44;&#x5272;&#x4E0B;&#x8A72;&#x7247;&#x9AA8;&#x9593;&#x819C;&#xFF0C;&#x9001;&#x5230;&#x5BE6;&#x9A57;&#x5BA4;&#x9032;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#x3002;&#x5C0F;&#x7D44;&#x7528;&#x8CEA;&#x5B50;&#x52A0;&#x901F;&#x5668;&#x5206;&#x6790;&#xFF0C;&#x767C;&#x73FE;&#x9223;&#x3001;&#x78F7;&#x3001;&#x9240;&#x3001;&#x9435;&#x3001;&#x92C5;&#x3001;&#x9333;&#x3001;&#x927B;&#x7B49;&#x91D1;&#x5C6C;&#x96E2;&#x5B50;&#xFF0C;&#x800C;&#x7A74;&#x4F4D;&#x4E0A;&#x7684;&#x96E2;&#x5B50;&#x542B;&#x91CF;&#xFF0C;&#x6BD4;&#x975E;&#x7A74;&#x4F4D;&#x9AD8;&#x51FA;&#x56DB;&#x5341;&#x5230;&#x5169;&#x767E;&#x500D;&#x4E0D;&#x7B49;&#x3002;&#x5C0F;&#x7D44;&#x63A5;&#x8457;&#x5206;&#x6790;&#x8A72;&#x7247;&#x9AA8;&#x9593;&#x819C;&#x7684;&#x7D50;&#x69CB;&#xFF0C;&#x767C;&#x73FE;&#x300C;&#x5B83;&#x662F;&#x7531;&#x4E09;&#x689D;&#x81A0;&#x539F;&#x7E96;&#x7DAD;&#x69CB;&#x6210;&#x7E96;&#x7DAD;&#x689D;&#xFF0C;&#x518D;&#x7531;&#x4E94;&#x689D;&#x7E96;&#x7DAD;&#x689D;&#x6372;&#x6210;&#x4E00;&#x675F;&#xFF0C;&#x6578;&#x91CF;&#x7E41;&#x591A;&#x7684;&#x9019;&#x7A2E;&#x7DDA;&#x675F;&#x7D50;&#x6210;&#x7247;&#x72C0;&#x300D;&#x3002;&#x5C0F;&#x7D44;&#x8A8D;&#x70BA;&#x9019;&#x7A2E;&#x985E;&#x4F3C;&#x5149;&#x7E96;&#x7DAD;&#x7684;&#x81A0;&#x539F;&#x7D44;&#x7E54;&#xFF0C;&#x4FBF;&#x662F;&#x7D93;&#x7D61;&#x7684;&#x7269;&#x7406;&#x57FA;&#x790E;&#x3002;</p>
<p>&#x7814;&#x7A76;&#x5C0F;&#x7D44;&#x5728;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x7684;&#x300A;&#x300B;1998&#x5E74;3&#x6708;&#x865F;&#x4E0A;&#xFF0C;&#x767C;&#x8868;&#x4E00;&#x7BC7;&#x540D;&#x70BA;&#x300A;&#x7D93;&#x7D61;&#x7269;&#x8CEA;&#x57FA;&#x790E;&#x53CA;&#x5176;&#x529F;&#x80FD;&#x6027;&#x7279;&#x5FB5;&#x7684;&#x5BE6;&#x9A57;&#x63A2;&#x7D22;&#x548C;&#x7814;&#x7A76;&#x5C55;&#x671B;&#x300B;&#x7684;&#x540D;&#x6587;&#x7AE0;&#xFF0C;&#x5C55;&#x793A;&#x76F8;&#x95DC;&#x7684;&#x7814;&#x7A76;&#x7D50;&#x679C;&#x3002;&#x5C0F;&#x7D44;&#x4E26;&#x5728;2000&#x5E74;&#x61C9;&#x9080;&#x5728;&#x4E16;&#x754C;&#x885B;&#x751F;&#x7D44;&#x7E54;&#x7684;&#x300C;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x7814;&#x8A0E;&#x6703;&#x300D;&#x4E2D;&#x767C;&#x8868;&#x6210;&#x679C;&#xFF0C;&#x4E5F;&#x5728;2001&#x5E74;&#x300C;&#x5169;&#x5CB8;&#x4E2D;&#x91AB;&#x85E5;&#x7814;&#x8A0E;&#x6703;&#x300D;&#x4E2D;&#x767C;&#x8868;&#x3002;</p>
<h3><span class="mw-headline" id="2005.E5.B9.B4.E4.B8.81.E5.85.89.E5.AE.8F.E5.B0.8F.E7.B5.84.E7.9A.84.E7.99.BC.E7.8F.BE">2005&#x5E74;&#x4E01;&#x5149;&#x5B8F;&#x5C0F;&#x7D44;&#x7684;&#x767C;&#x73FE;</span></h3>
<p>&#x6B64;&#x5F8C;&#xFF0C;&#x4E0A;&#x6D77;&#x5FA9;&#x65E6;&#x5927;&#x5B78;&#x529B;&#x5B78;&#x8207;&#x5DE5;&#x7A0B;&#x79D1;&#x5B78;&#x7CFB;&#x8B1B;&#x5E2B;&#xFF0C;&#x806F;&#x540C;&#x3001;&#x3001;&#x3001;&#x6768;&#x9759;&#x3001;&#x7B49;&#x79D1;&#x7814;&#x4EBA;&#x54E1;&#xFF0C;&#x5C0D;&#x7D93;&#x8108;&#x9644;&#x8FD1;&#x7684;&#x8840;&#x7BA1;&#x3001;&#x6D41;&#x9AD4;&#x529B;&#x5B78;&#x73FE;&#x8C61;&#x9032;&#x884C;&#x7814;&#x7A76;&#x3002;&#x5C0F;&#x7D44;&#x767C;&#x73FE;&#x4EBA;&#x9AD4;&#x5167;&#x7684;&#x6BDB;&#x7D30;&#x8840;&#x7BA1;&#x96D6;&#x7136;&#x4E00;&#x822C;&#x5448;&#x4E0D;&#x898F;&#x5247;&#x5206;&#x4F48;&#xFF0C;&#x4F46;&#x5728;&#x7A74;&#x9EDE;&#x9644;&#x8FD1;&#x7684;&#x6BDB;&#x7D30;&#x8840;&#x7BA1;&#x537B;&#x5448;&#x5E73;&#x884C;&#x7DDA;&#x72C0;&#xFF0C;&#x800C;&#x4E14;&#x5E73;&#x884C;&#x65BC;&#x7D93;&#x7D61;&#x3002;&#x5C0F;&#x7D44;&#x9032;&#x884C;&#x6D41;&#x9AD4;&#x529B;&#x5B78;&#x8A08;&#x7B97;&#xFF0C;&#x767C;&#x73FE;&#x53EA;&#x8981;&#x5728;&#x76F8;&#x9130;&#x7684;&#x7A74;&#x4F4D;&#x9593;&#x6709;&#x4E00;&#x5B9A;&#x58D3;&#x529B;&#x5DEE;&#xFF0C;&#x5728;&#x4EBA;&#x9AD4;&#x7684;&#x7D93;&#x7D61;&#x4E2D;&#x5C31;&#x6703;&#x5F62;&#x6210;&#x7BA1;&#x7DDA;&#x6BDB;&#x6BDB;&#x7D30;&#x8840;&#x7BA1;&#x9593;&#x7684;&#x7D44;&#x7E54;&#x6DB2;&#x6D41;&#x5834;&#x3002;&#x5C0F;&#x7D44;&#x5C31;&#x6B64;&#x7814;&#x7A76;&#x7D44;&#x679C;&#xFF0C;&#x5728;&#x300A;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x8FDB;&#x5C55;&#x300B;2005&#x5E74;01&#x671F;&#x4E0A;&#xFF0C;&#x767C;&#x8868;&#x4E86;&#x540D;&#x70BA;&#x300A;&#x7EC4;&#x7EC7;&#x6DB2;&#x5B9A;&#x5411;&#x6D41;&#x52A8;&#x7684;&#x52A8;&#x529B;&#x5B66;&#x673A;&#x7406;&#x4E0E;&#x4EBA;&#x4F53;&#x7ECF;&#x7EDC;&#x73B0;&#x8C61;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x3002;</p>
<h3><span class="mw-headline" id="2007.E5.B9.B4.E5.BE.B7.E5.9C.8B.E7.9A.84.E7.A0.94.E7.A9.B6">2007&#x5E74;&#x5FB7;&#x570B;&#x7684;&#x7814;&#x7A76;</span></h3>
<p>&#x7F8E;&#x8054;&#x793E;&#x7684;2007&#x5E74;9&#x6708;24&#x65E5;&#x62A5;&#x9053;&#xFF0C;&#x5FB7;&#x56FD;&#x4F7F;&#x7528;1100&#x540D;&#x8170;&#x75DB;&#x75C5;&#x60A3;&#x8FDB;&#x884C;&#x9488;&#x7078;&#x548C;&#x201C;&#x5047;&#x9488;&#x7078;&#x201D;&#xFF08;&#x5373;&#x628A;&#x9488;&#x624E;&#x8FDB;&#x76AE;&#x80A4;&#xFF0C;&#x4F46;&#x4E0D;&#x50CF;&#x771F;&#x7684;&#x90A3;&#x4E48;&#x6DF1;&#x3001;&#x4E0D;&#x624E;&#x5728;&#x7A74;&#x4F4D;&#x4E0A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7528;&#x624B;&#x63A8;&#x52A8;&#x6216;&#x8F6C;&#x52A8;&#x3002;&#xFF09;&#x5BF9;&#x6BD4;&#x8BD5;&#x9A8C;&#xFF0C;&#x53D1;&#x73B0;&#x8170;&#x75DB;&#x60C5;&#x51B5;&#x597D;&#x8F6C;&#x7684;&#x4EBA;&#xFF0C;&#x9488;&#x7078;&#x7EC4;&#x6709;47%&#xFF0C;&#x5047;&#x9488;&#x7078;&#x7EC4;&#x6709;44%&#xFF0C;&#x4F20;&#x7EDF;&#x7597;&#x6CD5;&#x7EC4;&#x6709;27%&#x3002;&#x5176;&#x5171;&#x540C;&#x4F5C;&#x8005;&#x5FB7;&#x56FD;&#x6CE2;&#x9E3F;&#x9C81;&#x5C14;&#x5927;&#x5B66;&#x6559;&#x6388;&#x5B89;&#x5FB7;&#x745E;&#x65AF;&#xFF08;Heins Endres&#xFF09;&#x8BF4;&#xFF1A;&#x300C;&#x9488;&#x7078;&#x5BF9;&#x6162;&#x6027;&#x8170;&#x75DB;&#x662F;&#x6781;&#x6709;&#x524D;&#x9014;&#x548C;&#x6548;&#x679C;&#x7684;&#x6CBB;&#x7597;&#x9009;&#x62E9;&#xFF0C;&#x75C5;&#x4EBA;&#x4E0D;&#x4EC5;&#x7ECF;&#x5386;&#x75BC;&#x75DB;&#x5927;&#x5E45;&#x51CF;&#x8F7B;&#xFF0C;&#x7531;&#x8170;&#x75DB;&#x5F15;&#x8D77;&#x7684;&#x6B8B;&#x969C;&#x548C;&#x4E0D;&#x826F;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#xFF0C;&#x4E5F;&#x6709;&#x6539;&#x5584;&#x3002;&#x300D;&#x6B64;&#x5BE6;&#x9A57;&#x7D50;&#x679C;&#x8A8D;&#x70BA;&#x7A74;&#x4F4D;&#x3001;&#x7ECF;&#x7EDC;&#x5E76;&#x4E0D;&#x5BF9;&#x9488;&#x7078;&#x6548;&#x679C;&#x4EA7;&#x751F;&#x7EDF;&#x8BA1;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x533A;&#x522B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A6.8F.E5.B7.9E.E5.A4.A7.E5.AD.A6.E7.94.9F.E7.89.A9.E5.B7.A5.E7.A8.8B.E7.A0.94.E7.A9.B6.E6.89.80.E7.9A.84.E8.87.AA.E7.94.B1.E5.9F.BA.E7.A0.94.E7.A9.B6">&#x798F;&#x5DDE;&#x5927;&#x5B66;&#x751F;&#x7269;&#x5DE5;&#x7A0B;&#x7814;&#x7A76;&#x6240;&#x7684;&#x81EA;&#x7531;&#x57FA;&#x7814;&#x7A76;</span></h3>
<p>&#x798F;&#x5DDE;&#x5927;&#x5B66;&#x751F;&#x7269;&#x5DE5;&#x7A0B;&#x7814;&#x7A76;&#x6240;&#x9976;&#x5E73;&#x51E1;&#x6559;&#x6388;&#x4EE5;&#x53CA;&#x540C;&#x4E8B;&#x5218;&#x6811;&#x6ED4;&#x6559;&#x6388;&#x3001;&#x5468;&#x5EFA;&#x6B66;&#x6559;&#x6388;&#x3001;&#x67EF;&#x674E;&#x6676;&#x535A;&#x58EB;&#x3001;&#x90ED;&#x9759;&#x79D1;&#x535A;&#x58EB;&#x7B49;&#x4EBA;&#x901A;&#x8FC7;&#x5BF9;&#x81EA;&#x7531;&#x57FA;&#x67D3;&#x8272;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6210;&#x529F;&#x5728;&#x5927;&#x9F20;&#x8179;&#x58C1;&#x808C;&#x5C42;&#x4E0A;&#x663E;&#x793A;&#x51FA;&#x5B8C;&#x6574;&#x800C;&#x6E05;&#x6670;&#x7684;&#x4EFB;&#x8109;&#x7EBF;&#x8DEF;&#x3001;&#x80BE;&#x7ECF;&#x7EBF;&#x8DEF;&#x3001;&#x80C3;&#x7ECF;&#x7EBF;&#x8DEF;&#x4E0E;&#x813E;&#x7ECF;&#x7EBF;&#x8DEF;&#x3002;&#x5E76;&#x4E14;&#x5728;&#x5355;&#x7EAF;&#x6027;&#x80A5;&#x80D6;&#x4E2D;&#xFF0C;&#x5229;&#x7528;&#x7A74;&#x4F4D;&#x6E05;&#x9664;&#x81EA;&#x7531;&#x57FA;&#x65B9;&#x6CD5;&#xFF0C;&#x521D;&#x6B65;&#x83B7;&#x5F97;&#x9488;&#x7078;&#x76F8;&#x7C7B;&#x4F3C;&#x7684;&#x7597;&#x6548;&#xFF0C;&#x4E3A;&#x6709;&#x6548;&#x8BC1;&#x660E;&#x81EA;&#x7531;&#x57FA;&#x4E0E;&#x7ECF;&#x7EDC;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x63A8;&#x8FDB;&#x4E86;&#x4E00;&#x6B65;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.A5.BF.E6.96.B9.E4.B8.BB.E6.B5.81.E9.86.AB.E5.AD.B8.E7.95.8C">&#x897F;&#x65B9;&#x4E3B;&#x6D41;&#x91AB;&#x5B78;&#x754C;</span></h3>
<p>&#x7531;&#x4E8E;&#x7ECF;&#x7EDC;&#x5C1A;&#x672A;&#x5F97;&#x5230;&#x89E3;&#x5256;&#x5B66;&#x4E0A;&#x7684;&#x8BC1;&#x5B9E;&#xFF0C;&#x56E0;&#x6B64;&#x897F;&#x65B9;&#x4E3B;&#x6D41;&#x533B;&#x5B66;&#x754C;&#x8BA4;&#x4E3A;&#x7ECF;&#x7EDC;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x91DD;&#x7078;&#x7684;&#x529F;&#x6548;&#x6CA1;&#x6709;&#x786E;&#x5B9A;&#x7684;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x89E3;&#x91CA;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.8B.B1.E5.9C.8B.E5.AD.B8.E8.80.85.E6.9D.8E.E7.B4.84.E7.91.9F">&#x82F1;&#x570B;&#x5B78;&#x8005;&#x674E;&#x7D04;&#x745F;</span></h3>
<p>&#x82F1;&#x570B;&#x5B78;&#x8005;&#x674E;&#x7D04;&#x745F;&#x5247;&#x5728;&#x300A;&#x4E2D;&#x570B;&#x4E4B;&#x79D1;&#x6280;&#x8207;&#x6587;&#x660E;&#x2500;&#x2500;&#x91DD;&#x7078;&#xFF1A;&#x6B77;&#x53F2;&#x8207;&#x7406;&#x8AD6;&#x300B;&#x63D0;&#x51FA;&#xFF0C;&#x7D93;&#x7D61;&#x7CFB;&#x7D71;&#x50CF;&#x662F;&#x300C;&#x653E;&#x5C04;&#x72C0;&#x6BDB;&#x7D30;&#x8840;&#x7BA1;&#x300D;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>