<h1>&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x898F;&#x5283;</h1>
<p><b>&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x898F;&#x5283;</b>&#xFF08;&#xFF0C;&#x7C21;&#x7A31;&#x70BA;&#xFF0C;&#x53C8;&#x8B6F;&#x4F5C;<b>&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x7A0B;&#x5E8F;&#x5B78;</b>&#x3001;<b>&#x8EAB;&#x5FC3;&#x8A9E;&#x8A00;&#x7A0B;&#x5E8F;&#x5B78;</b>&#xFF09;&#x7F8E;&#x570B;&#x570B;&#x5BB6;&#x91AB;&#x5B78;&#x5716;&#x66F8;&#x9928;&#x91AB;&#x5B78;&#x4E3B;&#x984C;&#x8A5E;&#x7DE8;&#x865F;D020557&#x3002;&#x662F;&#x4E00;&#x5957;&#x539F;&#x7406;&#x3001;&#x4FE1;&#x5FF5;&#x548C;&#x6280;&#x8853;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x70BA;&#x5FC3;&#x7406;&#x5B78;&#x3001;&#x795E;&#x7D93;&#x5B78;&#x3001;&#x8A9E;&#x8A00;&#x5B78;&#x8207;&#x4EBA;&#x985E;&#x611F;&#x77E5;&#xFF0C;&#x5B89;&#x6392;&#x7D44;&#x7E54;&#x4EE5;&#x4F7F;&#x4E4B;&#x6210;&#x70BA;&#x7CFB;&#x7D71;&#x5316;&#x6A21;&#x5F0F;&#xFF0C;&#x4E26;&#x5EFA;&#x7ACB;&#x4E3B;&#x89C0;&#x73FE;&#x5BE6;&#x7684;&#x4EBA;&#x985E;&#x884C;&#x70BA;&#xFF0C;&#x88AB;&#x8A8D;&#x7232;&#x5C6C;&#x65BC;&#x5BE6;&#x7528;&#x5FC3;&#x7406;&#x5B78;&#x8207;&#x884C;&#x52D5;&#x7B56;&#x7565;&#x7684;&#x4E00;&#x7A2E;&#x3002;&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x898F;&#x5283;&#x5728;&#x5BE6;&#x8B49;&#x6709;&#x6548;&#x6027;&#x65B9;&#x9762;&#x5B58;&#x5728;&#x5F88;&#x5927;&#x722D;&#x8B70;&#xFF0C;&#x652F;&#x6301;&#x8005;&#x8072;&#x7A31;&#x5176;&#x6548;&#x679C;&#x80FD;&#x88AB;&#x7814;&#x7A76;&#x8B49;&#x5BE6;&#xFF0C;&#x800C;&#x53CD;&#x5C0D;&#x8005;&#x4E5F;&#x6709;&#x7814;&#x7A76;&#x8868;&#x660E;&#x5176;&#x4E0D;&#x5177;&#x5099;&#x6240;&#x5BA3;&#x50B3;&#x7684;&#x6548;&#x679C;&#x3002;</p>




<p>NLP&#x767C;&#x6E90;&#x5730;&#x4F4D;&#x65BC;&#x7F8E;&#x570B;&#x52A0;&#x5DDE;&#x5927;&#x5B78;&#x8056;&#x5854;&#x514B;&#x9C81;&#x5179;&#xFF08;Santa Cruz&#xFF09;&#x5206;&#x6821;&#x3002;NLP&#x6709;&#x5169;&#x4F4D;&#x5275;&#x59CB;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x53EB;&#x505A;&#x7406;&#x5BDF;&#xB7;&#x73ED;&#x5FB7;&#x52D2;&#xFF08;Richard Bandler&#xFF09;&#x6C42;&#x5B78;&#x6642;&#x4E3B;&#x4FEE;&#x96FB;&#x8166;&#x5B78;&#x7CFB;&#xFF0C;&#x4F46;&#x4ED6;&#x537B;&#x9189;&#x5FC3;&#x7814;&#x7A76;&#x4EBA;&#x985E;&#x884C;&#x70BA;&#xFF0C;&#x904D;&#x8B80;&#x5FC3;&#x7406;&#x5B78;&#x53E2;&#x66F8;&#xFF0C;&#x5E38;&#x5E38;&#x5411;&#x50B3;&#x7D71;&#x5FC3;&#x7406;&#x5B78;&#x6D3E;&#x63D0;&#x51FA;&#x7A2E;&#x7A2E;&#x6311;&#x6230;&#xFF0C;&#x723E;&#x5F8C;&#x4ED6;&#x62FF;&#x4E0B;&#x5FC3;&#x7406;&#x5B78;&#x78A9;&#x58EB;&#x8207;&#x54F2;&#x5B78;&#x78A9;&#x58EB;&#x5B78;&#x4F4D;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x4F4D;&#x5247;&#x662F;&#x4EFB;&#x6559;&#x65BC;&#x52A0;&#x5DDE;&#x5927;&#x5B78;&#x7684;&#x8A9E;&#x8A00;&#x5B78;&#x5BB6;&#xFF0C;&#x66FE;&#x6709;&#x5354;&#x52A9;&#x7F8E;&#x570B;&#x4E2D;&#x592E;&#x60C5;&#x5831;&#x5C40;&#xFF08;CIA&#xFF09;&#x7D93;&#x9A57;&#x7684;&#x7D04;&#x7FF0;&#xB7;&#x845B;&#x745E;&#x5FB7;&#xFF08;John Grinder&#xFF09;&#x3002;&#x5169;&#x4F4D;&#x7686;&#x4E0D;&#x6EFF;&#x50B3;&#x7D71;&#x5FC3;&#x7406;&#x5B78;&#x6D3E;&#x7684;&#x6CBB;&#x7642;&#x904E;&#x7A0B;&#xFF0C;&#x56E0;&#x5176;&#x6642;&#x9593;&#x592A;&#x9577;&#x4E14;&#x6548;&#x679C;&#x4E0D;&#x80FD;&#x6301;&#x4E45;&#x3002;&#x5728;&#x4E00;&#x6B21;&#x7684;&#x56E0;&#x7DE3;&#x969B;&#x6703;&#x4E0B;&#xFF0C;&#x4ED6;&#x5011;&#x4E00;&#x8D77;&#x7814;&#x7A76;&#x4E26;&#x6A21;&#x4EFF;&#x7576;&#x6642;&#x56DB;&#x4F4D;&#x5728;&#x4EBA;&#x985E;&#x6E9D;&#x901A;&#x4EE5;&#x53CA;&#x5FC3;&#x7406;&#x6CBB;&#x7642;&#x65B9;&#x9762;&#x6709;&#x5353;&#x8D8A;&#x6210;&#x5C31;&#x7684;&#x5927;&#x5E2B;&#x5728;&#x6CBB;&#x7642;&#x904E;&#x7A0B;&#x904B;&#x7528;&#x7684;&#x8A9E;&#x8A00;&#x6A21;&#x5F0F;&#x3001;&#x5FC3;&#x7406;&#x7B56;&#x7565;&#x7B49;&#x3002;&#x52A0;&#x4E0A;&#x7368;&#x5275;&#x7684;&#x7406;&#x5FF5;&#x800C;&#x6574;&#x7406;&#x51FA;NLP&#x7684;&#x7406;&#x8AD6;&#x67B6;&#x69CB;&#xFF0C;&#x7D93;&#x904E;&#x591A;&#x5E74;&#x53CD;&#x8986;&#x7684;&#x81E8;&#x5E8A;&#x5BE6;&#x9A57;&#xFF0C;&#x8A8D;&#x70BA;NLP&#x5728;&#x904B;&#x7528;&#x65BC;&#x4EBA;&#x985E;&#x884C;&#x70BA;&#x6539;&#x8B8A;&#x65B9;&#x9762;&#x5177;&#x6709;&#x975E;&#x5E38;&#x986F;&#x8457;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p>&#x4ED6;&#x5011;&#x6A21;&#x4EFF;&#x7684;&#x56DB;&#x4F4D;&#x5927;&#x5E2B;&#x5206;&#x5225;&#x662F;&#x6E9D;&#x901A;&#x5927;&#x5E2B;&#x683C;&#x5217;&#x6208;&#x91CC;&#xB7;&#x8C9D;&#x7279;&#x68EE; (Gregory Bateson)&#x3001;&#x50AC;&#x7720;&#x6CBB;&#x7642;&#x5927;&#x5E2B;&#x53CA;&#x827E;&#x745E;&#x514B;&#x68EE;&#x50AC;&#x7720;&#x6CBB;&#x7642;&#x5B78;&#x6D3E;&#x5275;&#x59CB;&#x4EBA;&#x7C73;&#x723E;&#x9813;&#xB7;&#x827E;&#x745E;&#x514B;&#x68EE; (Milton Hyland Erickson)&#x3001;&#x5BB6;&#x5EAD;&#x6CBB;&#x7642;&#x5927;&#x5E2B;&#x7DAD;&#x73CD;&#x5C3C;&#x4E9E;&#xB7;&#x6492;&#x63D0;&#x4E9E; (Virginia Satir)&#x4EE5;&#x53CA;&#x5B8C;&#x5F62;&#x6CBB;&#x7642;&#x5275;&#x59CB;&#x4EBA;&#x5F17;&#x70C8;&#x8332;&#xB7;&#x76AE;&#x723E;&#x65AF; (Fritz Pearls)&#x3002;</p>
<h3><span class="mw-headline" id=".E5.BE.8C.E7.BA.8C.E7.99.BC.E5.B1.95">&#x5F8C;&#x7E8C;&#x767C;&#x5C55;</span></h3>
<ul>
<li>&#x6B50;&#x7F8E;&#x5730;&#x5340;
<ul>
<li>&#x7F8E;&#x570B;&#xFF1A;&#x7406;&#x67E5;&#x2027;&#x73ED;&#x5FB7;&#x52D2;&#x4F9D;&#x5FAA;&#x8457;NLP&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x53C8;&#x958B;&#x767C;&#x4E86;&#x4EBA;&#x985E;&#x8A2D;&#x8A08;&#x5DE5;&#x7A0B;&#x5B78;Design Human Engineering&#xFF08;DHE&#xFF09;&#xFF0C;&#x7D04;&#x7FF0;&#x2027;&#x845B;&#x745E;&#x5FB7;&#x5247;&#x662F;&#x7814;&#x767C;&#x4E86;New Code NLP&#x6280;&#x8853;&#x3002;&#x5728;&#x7406;&#x5BDF;&#x53CA;&#x7D04;&#x7FF0;&#x773E;&#x591A;&#x7684;&#x5F1F;&#x5B50;&#x4E2D;&#x6709;&#x5E7E;&#x4F4D;&#x73FE;&#x4ECA;&#x90FD;&#x662F;NLP&#x754C;&#x4E2D;&#x7684;&#x9802;&#x7D1A;&#x5927;&#x5E2B;&#xFF0C;&#x5305;&#x62EC;NLP&#x5927;&#x5B66;&#xFF08;NLP University&#xFF09;&#x7684;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x8FEA;&#x5C14;&#x8328;&#x535A;&#x58EB;&#xFF08;Robert Dilts&#xFF09;&#x53CA;&#x6731;&#x8FEA;&#x601D;&#xB7;&#x8FEA;&#x7F57;&#x6CFD;&#x5C14;&#xFF08;Judith Delozier&#xFF09;&#xFF0C;&#x81EA;&#x6211;&#x5173;&#x7CFB;&#x5FC3;&#x7406;&#x5B66;&#xFF08;Self-Relations Psychotherapy&#xFF09;&#x521B;&#x59CB;&#x4EBA;&#x53F2;&#x8482;&#x82AC;&#xB7;&#x5409;&#x5229;&#x6839;&#x535A;&#x58EB;&#xFF08;Stephen Gilligan&#xFF09;&#xFF0C;&#x65F6;&#x95F4;&#x7EBF;&#x6CBB;&#x7597;&#xFF08;Time Line Therapy&#xAE;&#xFF09;&#x5275;&#x59CB;&#x4EBA;&#x5854;&#x5FB7;&#xB7;&#x8A79;&#x59C6;&#x65AF;&#x535A;&#x58EB;&#xFF08;Dr. Tad James&#xFF09;&#xFF0C;&#x6838;&#x5FC3;&#x8F49;&#x5316;&#x7642;&#x6CD5;&#xFF08;Core Transformation&#xFF09;&#x767C;&#x660E;&#x4EBA;&#x5EB7;&#x5C3C;&#x745E;&#x5152;&#xB7;&#x5B89;&#x7956;&#xFF08;Connirae Andreas&#xFF09;&#x535A;&#x58EB;&#x8207;&#x5854;&#x746A;&#x62C9;&#xB7;&#x5B89;&#x7956;&#xFF08;Tamara Andreas&#xFF09;&#xFF0C;TCM&#x7ED3;&#x5408;&#x7684;&#x534E;&#x4EBA;&#x4E39;&#x5C3C;&#x65AF;&#xB7;&#x8C22;&#xFF08;Dennis Hsieh&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x88AB;&#x55BB;&#x70BA;&#x300C;&#x6FC0;&#x52B1;&#x8005;&#x4E2D;&#x7684;&#x6FC0;&#x52B1;&#x8005;&#x300D;&#xFF08;The motivator of motivators&#xFF09;&#x7684;&#x5B89;&#x4E1C;&#x5C3C;&#xB7;&#x7F57;&#x5BBE;&#x65AF;&#xFF08;Anthony Robbins&#xFF09;&#x7B49;&#x3002;&#x4ED6;&#x5011;&#x5728;&#x5404;&#x81EA;&#x7684;&#x7814;&#x7A76;&#x9818;&#x57DF;&#x4E2D;&#x90FD;&#x767C;&#x5C55;&#x51FA;&#x6DF1;&#x5C64;&#x884C;&#x70BA;&#x6539;&#x8B8A;&#x7684;&#x6280;&#x5DE7;&#x3002;</li>
<li>&#x82F1;&#x570B;&#xFF1A;&#x7406;&#x5BDF;&#xB7;&#x73ED;&#x5FB7;&#x52D2;&#x7684;&#x5F1F;&#x5B50;&#x8207;NLP&#x5171;&#x540C;&#x767C;&#x5C55;&#x4EBA;&#x4FDD;&#x7F85;&#xB7;&#x9EA5;&#x574E;&#x90A3;&#xFF08;Paul McKenna&#xFF09;&#xFF0C;&#x5176;&#x6700;&#x8457;&#x540D;&#x7684;&#x5C31;&#x662F;&#x5EE3;&#x6CDB;&#x5730;&#x5728;&#x96FB;&#x8996;&#x4E0A;&#x6240;&#x6F14;&#x793A;&#x7684;NLP&#x3002;</li>
</ul>
</li>
</ul>
<ul>
<li>&#x4E9E;&#x6D32;&#x5730;&#x5340;
<ul>

<li>&#x53F0;&#x7063;&#xFF1A;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x7A0B;&#x5F0F;&#x5B78;&#x5354;&#x6703;&#x7406;&#x4E8B;&#x9577;&#x9673;&#x5A01;&#x4F38;(&#x7F8E;&#x570B;NLP&#x5927;&#x5B78;&#x8A8D;&#x8B49;NLP&#x9AD8;&#x7D1A;&#x8A13;&#x7DF4;&#x5E2B;)&#x3001;&#x793E;&#x5718;&#x6CD5;&#x4EBA;&#x53F0;&#x7063;&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x7A0B;&#x5F0F;&#x5B78;&#x5B78;&#x6703;&#x7406;&#x4E8B;&#x9577;&#x8CF4;&#x660E;&#x6B63;&#x535A;&#x58EB;(&#x7F8E;&#x570B;NLP&#x5927;&#x5B78;&#x9AD8;&#x7D1A;&#x8A13;&#x7DF4;&#x5E2B;&#x53CA;NLP&#x5927;&#x5B78;&#x6388;&#x6B0A;&#x6388;&#x8B49;&#x5C0E;&#x5E2B;)&#x4E36;&#x7F8E;&#x570B;&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x7A0B;&#x5F0F;&#x5B78;&#x7814;&#x7A76;&#x9662;(NLPI)&#x6388;&#x6B0A;&#x9AD8;&#x968E;&#x8A13;&#x7DF4;&#x5E2B;&#x53CA;&#x767C;&#x5C55;&#x5E2B;&#xFF1A;&#x91D1;&#x6613;&#x6A1F;&#x8207;&#x8881;&#x5E0C;&#x3001;&#x81F3;&#x4E00;&#x9867;&#x554F;&#x5F35;&#x5B9C;&#x82AC;&#xFF08;&#x7F8E;&#x570B;NLP&#x5927;&#x5B78;&#x8A8D;&#x8B49;NLP&#x9AD8;&#x7D1A;&#x8A13;&#x7DF4;&#x5E2B;&#xFF0C;&#x4E2D;&#x6587;&#x5316;&#x7F8E;&#x570B;NLPU&#x7248;&#x6B0A;&#x8AB2;&#x7A0B;&#xFF09;&#xFF0C;&#x5F35;&#x65ED;&#x7537;(NLPU &#x806F;&#x76DF;&#x6388;&#x6B0A;&#xFF0D;&#x9AD8;&#x968E;&#x8A13;&#x7DF4;&#x5E2B;&#xFF0C;&#x4E2D;&#x6587;&#x5316;&#x7F8E;&#x570B;NLPU&#x7248;&#x6B0A;&#x8AB2;&#x7A0B;)&#x3002;</li>
<li>&#x9999;&#x6E2F;&#xFF1A;&#x7F8E;&#x570B;NLP&#x5927;&#x5B78;Master Trainer&#x53CA;&#x5168;&#x7403;&#x9996;&#x4F4D;&#x7D50;&#x76DF;&#x5C0E;&#x5E2B;&#x5289;&#x4E39;&#x5FC3;&#x5148;&#x751F;&#x3001;NLP&#x8CC7;&#x6DF1;&#x5C0E;&#x5E2B;&#x3001;&#x8A13;&#x7DF4;&#x5E2B;&#x5F35;&#x570B;&#x7DAD;&#x3001;&#x534E;&#x7F8E;&#x62C9;&#x535A;&#x58EB;&#x3001;NLP&#x5B78;&#x9662;&#x9AD8;&#x7D1A;&#x5C0E;&#x5E2B;Tommy Doo&#x3002;</li>
<li>&#x65E5;&#x672C;&#xFF1A;&#x65E5;&#x672C;NLP&#x5354;&#x6703;&#x829D; &#x5EFA;&#x592A;&#x3001;Power-NLP&#x6728;&#x6751;&#x4F73;&#x4E16;&#x5B50;&#x3002;</li>
<li>&#x65B0;&#x52A0;&#x5761;&#xFF1A;James Leong</li>
<li>&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#xFF1A;&#x6234;&#x5FD7;&#x5F37;&#x3001;&#x5F35;&#x7FE0;&#x82AC;&#x3001;&#x6C5F;&#x5065;&#x52C7;&#x3001;&#x6797;&#x842C;&#x6AB3;&#x3001;&#x937E;&#x5B97;&#x5B8F;&#x3002;</li>
</ul>
</li>
</ul>

<p>&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x7A0B;&#x5F0F;&#x5B78;&#xFF08;NLP&#xFF09;&#x662F;&#x63D0;&#x5347;&#x4EBA;&#x8207;&#x4EBA;&#x4E4B;&#x9593;&#x7684;&#x6E9D;&#x901A;&#x6280;&#x5DE7;&#xFF0C;&#x4EE5;&#x53CA;&#x7A4D;&#x6975;&#x6B63;&#x9762;&#x7684;&#x601D;&#x7DAD;&#x6280;&#x8853;&#xFF1A;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x3001;&#x8A9E;&#x8A00;&#x6A21;&#x5F0F;&#x8207;&#x5927;&#x8166;&#x7B56;&#x7565;&#x3002;</p>
<ul>
<li>&#x591A;&#x91CD;&#x601D;&#x7DAD;&#x89C0;&#x9EDE;&#xFF0C;&#x7531;&#x5404;&#x500B;&#x4E0D;&#x540C;&#x5C64;&#x7D1A;&#x53BB;&#x89C0;&#x60F3;&#x554F;&#x984C;&#x3001;&#x89F8;&#x53CA;&#x554F;&#x984C;&#x3001;&#x89E3;&#x6C7A;&#x554F;&#x984C;&#x3002;</li>
<li>&#x6539;&#x8B8A;&#x81EA;&#x6211;&#x53D7;&#x56F0;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x62D3;&#x5C55;&#x66F4;&#x591A;&#x9078;&#x64C7;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E3.80.8C.E5.9F.BA.E6.9C.AC.E5.81.87.E8.A8.AD.E3.80.8D.EF.BC.8F.E3.80.8C.E5.81.87.E8.AE.BE.E5.89.8D.E6.8F.90.E3.80.8D">&#x300C;&#x57FA;&#x672C;&#x5047;&#x8A2D;&#x300D;&#xFF0F;&#x300C;&#x5047;&#x8BBE;&#x524D;&#x63D0;&#x300D;</span></h3>
<dl>
<dd>NLP&#x795E;&#x7D93;&#x8BED;&#x8A00;&#x7A0B;&#x5F0F;&#x5B66;&#x6709;12&#x4E2A;&#x6700;&#x57FA;&#x672C;&#x7684;&#x300C;&#x5047;&#x8BBE;&#x524D;&#x63D0;&#x300D;&#x53C8;&#x4F5C;&#x300C;&#x57FA;&#x672C;&#x5047;&#x8A2D;&#x300D;&#xFF08;NLP Presuppositions&#xFF09;&#xFF1A;</dd>
</dl>
<ol>
<li>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4E0D;&#x4E00;&#x6A23;&#xFF08;&#x6CA1;&#x6709;&#x4E24;&#x4E2A;&#x4EBA;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF09;</li>
<li>&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x80FD;&#x63A7;&#x5236;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#xFF08;&#x5C0A;&#x91CD;&#x522B;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x89C2;&#xFF09;</li>
<li>&#x6709;&#x6548;&#x7528;&#x6BD4;&#x6709;&#x9053;&#x7406;&#x66F4;&#x5B9E;&#x9645; (&#x5373;&#x4F7F;&#x8AAA;&#x7684;&#x8A71;&#x7406;&#x64DA;&#x5341;&#x5206;&#x5145;&#x8DB3;&#xFF0C;&#x4F46;&#x5C0D;&#x65B9;&#x4E0D;&#x76F8;&#x4FE1;&#x6216;&#x6839;&#x672C;&#x4E0D;&#x80FD;&#x5BE6;&#x884C;&#xFF0C;&#x9084;&#x662F;&#x6C92;&#x6709;&#x7528;)</li>
<li>&#x53EA;&#x6709;&#x7531;&#x611F;&#x5B98;&#x6240;&#x6784;&#x9020;&#x6210;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#xFF08;&#x778E;&#x5B50;&#x6478;&#x8C61;&#xFF09;</li>
<li>&#x5BF9;&#x65B9;&#x7684;&#x53CD;&#x5E94;&#x662F;&#x6C9F;&#x901A;&#x7684;&#x76EE;&#x7684;&#x548C;&#x7ED3;&#x679C;&#xFF08;&#x6C9F;&#x901A;&#x7684;&#x610F;&#x4E49;&#x51B3;&#x5B9A;&#x4E8E;&#x5BF9;&#x65B9;&#x7684;&#x56DE;&#x5E94;&#xFF09;</li>
<li>&#x91CD;&#x590D;&#x65E7;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x53EA;&#x4F1A;&#x5F97;&#x5230;&#x65E7;&#x7684;&#x7ED3;&#x679C;</li>
<li>&#x51E1;&#x4E8B;&#x6700;&#x5C11;&#x8981;&#x6709;&#x4E09;&#x79CD;&#x89E3;&#x51B3;&#x65B9;&#x6CD5; (&#x53EA;&#x6709;&#x4E00;&#x7A2E;&#xFF1A;&#x6C92;&#x6709;&#x9078;&#x64C7; &#x53EA;&#x6709;&#x5169;&#x7A2E;&#xFF1A;&#x7B49;&#x540C;&#x6289;&#x64C7; &#x8981;&#x6709;&#x4E09;&#x7A2E;&#xFF1A;&#x624D;&#x662F;&#x9078;&#x64C7;)</li>
<li>&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x5BF9;&#x81EA;&#x5DF1;&#x6700;&#x6709;&#x5229;&#x7684;&#x884C;&#x4E3A;&#xFF08;&#x4EBA;&#x4EBA;&#x4E5F;&#x662F;&#x5728;&#x5404;&#x79CD;&#x9650;&#x5236;&#x4E0B;&#x4F5C;&#x51FA;&#x6700;&#x4F73;&#x7684;&#x51B3;&#x5B9A;&#x4E0E;&#x884C;&#x4E3A;&#xFF09;</li>
<li>&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x5177;&#x6709;&#x4F7F;&#x81EA;&#x5DF1;&#x5FEB;&#x4E50;&#x6210;&#x529F;&#x7684;&#x8D44;&#x6E90;&#x3001;&#x6761;&#x4EF6;</li>
<li>&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x91CC;&#xFF0C;&#x6700;&#x7075;&#x6D3B;&#x7684;&#x90E8;&#x4EFD;&#x662F;&#x5F71;&#x54CD;&#x5927;&#x5C40;&#x7684;&#x6700;&#x5927;&#x56E0;&#x7D20;&#xFF08;&#x8D8A;&#x7075;&#x6D3B;&#x7684;&#x4EBA;&#x8D8A;&#x6709;&#x5F71;&#x54CD;&#x529B;&#xFF09;</li>
<li>&#x51E1;&#x4E8B;&#x6CA1;&#x6709;&#x5931;&#x8D25;&#xFF0C;&#x53EA;&#x6709;&#x56DE;&#x5E94;&#x4FE1;&#x606F;</li>
<li>&#x52A8;&#x673A;&#x548C;&#x60C5;&#x7DD2;&#x90FD;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x53EA;&#x662F;&#x884C;&#x4E3A;&#x6CA1;&#x6709;&#x6548;&#x679C;&#x800C;&#x5DF2;</li>
</ol>
<h3><span class="mw-headline" id=".E9.83.A8.E4.BB.BD.E6.8A.80.E5.B7.A7">&#x90E8;&#x4EFD;&#x6280;&#x5DE7;</span></h3>
<p>NLP&#x7684;&#x5B78;&#x7FD2;&#x8005;&#x6703;&#x5B78;&#x5230;&#x5982;&#x4F55;&#x89C0;&#x5BDF;&#x548C;&#x5206;&#x6790;&#x5225;&#x4EBA;&#x7684;&#x8A00;&#x884C;&#x8207;&#x5927;&#x8166;&#x7B56;&#x7565;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x53C8;&#x5206;&#x985E;&#x70BA;&#x56DB;&#x985E;&#x578B;&#x4EBA;&#xFF1A;&#x8996;&#x89BA;&#x578B;&#xFF08;V&#xFF09;&#x3001;&#x807D;&#x89BA;&#x578B;&#xFF08;A&#xFF09;&#x3001;&#x89F8;&#x89BA;&#x578B;&#xFF08;K&#xFF09;&#x3001;&#x5167;&#x5728;&#x5C0D;&#x8A71;&#x578B;&#xFF08;Ad&#xFF09;&#x7684;&#x7279;&#x5FB5;&#x8868;&#x73FE;&#x548C;&#x6E9D;&#x901A;&#x65B9;&#x6CD5;&#x3002;&#x518D;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x908F;&#x8F2F;&#x548C;&#x8A00;&#x8A9E;&#x6A21;&#x5F0F;&#xFF0C;&#x4F8B;&#x5982;&#x300C;&#x7C73;&#x723E;&#x9813;&#x6A21;&#x5F0F;&#x300D;&#x3001;&#x300C;&#x5F8C;&#x8A2D;&#x6A21;&#x5F0F;&#x300D;&#x3001;&#x300C;&#x611F;&#x5B98;&#x7528;&#x8A9E;&#x300D;&#x2026;&#x7B49;&#x3002;&#x751A;&#x81F3;&#x50AC;&#x7720;&#x7684;&#x8A9E;&#x614B;&#x64CD;&#x4F5C;&#x6280;&#x5DE7;&#x3001;&#x975E;&#x53E3;&#x8A9E;&#x6E9D;&#x901A;&#x3001;&#x8EAB;&#x9AD4;&#x8A9E;&#x8A00;&#x7B49;&#x6539;&#x8B8A;&#x81EA;&#x5DF1;&#xFF0C;&#x9032;&#x800C;&#x5F71;&#x97FF;&#x4ED6;&#x4EBA;&#x3001;&#x8AAA;&#x670D;&#x4ED6;&#x4EBA;&#x53CA;&#x8F14;&#x5C0E;&#x4ED6;&#x4EBA;&#x3002;</p>

<p>&#x6709;&#x8A31;&#x591A;&#x4E0D;&#x540C;&#x9818;&#x57DF;&#x7684;&#x4EBA;&#x58EB;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x653F;&#x6CBB;&#x5BB6;&#x3001;&#x3001;&#x63A8;&#x92B7;&#x54E1;&#x3001;&#x50B3;&#x9053;&#x4EBA;&#x3001;&#x6559;&#x5E2B;&#x3001;&#x793E;&#x5DE5;&#x3001;&#x3001;&#x3001;&#x7B49;&#xFF0C;&#x5B78;&#x7FD2;&#x7B87;&#x4E2D;&#x6280;&#x5DE7;&#x4E26;&#x61C9;&#x7528;&#x65BC;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x7576;&#x4E2D;&#x6291;&#x4E0D;&#x4E4F;&#x7528;&#x65BC;&#x5BB6;&#x5EAD;&#x6E9D;&#x901A;&#x8207;&#x6200;&#x611B;&#x95DC;&#x4FC2;&#x3002;&#x5D1B;&#x8D77;&#x65BC;&#x5361;&#x5167;&#x57FA;&#x8A13;&#x7DF4;&#xFF08;Dale Carnegie Training&#xFF09;&#x4E4B;&#x5F8C;&#x7684;&#x65B0;&#x8208;&#x4EBA;&#x969B;&#x6E9D;&#x901A;&#x6280;&#x5DE7;&#xFF0C;&#x7136;&#x800C;&#x5176;&#x591A;&#x5143;&#x89C0;&#x9EDE;&#x7684;&#x878D;&#x5408;&#xFF08;&#x5FC3;&#x7406;&#x5B78;&#x3001;&#x795E;&#x7D93;&#x5B78;&#x3001;&#x8A9E;&#x8A00;&#x5B78;&#x4EE5;&#x53CA;&#x50AC;&#x7720;&#x6280;&#x5DE7;&#xFF09;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#x4FBF;&#x5728;&#x6B50;&#x3001;&#x7F8E;&#x3001;&#x65E5;&#x3001;&#x6E2F;&#x7B49;&#x5730;&#x6380;&#x8D77;&#x71B1;&#x6F6E;&#xFF0C;&#x4E0D;&#x5C11;&#x570B;&#x969B;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#x7686;&#x6709;&#x5B78;&#x7FD2;&#x548C;&#x904B;&#x7528;NLP&#x6280;&#x5DE7;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x5BCC;&#x7238;&#x7238;&#xFF0C;&#x7AAE;&#x7238;&#x7238;&#x4F5C;&#x8005;&#x7F85;&#x4F2F;&#x7279;&#x2027;&#x6E05;&#x5D0E;&#x3001;&#x7F8E;&#x570B;&#x524D;&#x7E3D;&#x7D71;&#x67EF;&#x6797;&#x9813;&#x3001;&#x7DB2;&#x7403;&#x597D;&#x624B;&#x5B89;&#x5FB7;&#x70C8;&#x2027;&#x963F;&#x683C;&#x897F;&#x2026;&#x7B49;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.99.82.E9.96.93.E7.B7.9A.E6.B2.BB.E7.99.82">&#x6642;&#x9593;&#x7DDA;&#x6CBB;&#x7642;</span></h3>
<p>&#x6642;&#x9593;&#x7DDA;&#x6CBB;&#x7642;&#xFF08;Time Line Therapy&#xAE;&#xFF09;&#x70BA;NLP&#x5927;&#x5E2B;&#x9054;&#x7279;.&#x8A79;&#x59C6;&#x65AF;&#x535A;&#x58EB;&#xFF08;Dr.Tad James&#xFF09;&#x4EE5;&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x7A0B;&#x5F0F;&#x5B78;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x5229;&#x7528;&#x6642;&#x5149;&#x7DDA;&#x65B9;&#x5F0F;&#x6A21;&#x64EC;&#x4EBA;&#x8166;&#x5C0D;&#x751F;&#x6D3B;&#x6B77;&#x7A0B;&#x4E4B;&#x8A18;&#x61B6;&#xFF0C;&#x9032;&#x800C;&#x901A;&#x904E;&#x8F15;&#x5EA6;&#x50AC;&#x7720;&#x7684;&#x65B9;&#x6CD5;&#x9054;&#x81F4;&#x6CBB;&#x7642;&#x76EE;&#x7684;&#x7684;&#x6709;&#x6548;&#x8EAB;&#x5FC3;&#x6CBB;&#x7642;&#x6CD5;&#xFF0C;&#x6B64;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x6975;&#x77ED;&#x7684;&#x6642;&#x9593;&#x5C0D;&#x4EBA;&#x8166;&#x9032;&#x884C;&#x91CD;&#x7DE8;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x4EE5;&#x4E0B;&#x516D;&#x9805;&#x6B65;&#x9A5F;&#xFF1A;</p>
<dl>
<dd>
<ol>




<li>&#x6539;&#x8B8A;&#x6642;&#x5149;&#x7DDA;&#x7684;&#x65B9;&#x5411;/&#x4F4D;&#x7F6E;</li>

</ol>
</dd>
</dl>

<p>NLP&#x8EAB;&#x5FC3;&#x8A9E;&#x8A00;&#x7A0B;&#x5F0F;&#x5B78;&#x8AB2;&#x7A0B;&#x6709;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#xFF0C;&#x5982;&#xFF1A;&#x57F7;&#x884C;&#x5E2B;&#x3001;&#x9AD8;&#x7D1A;&#x57F7;&#x884C;&#x5E2B;&#xFF08;Master Practitioner&#xFF09;&#x3001;&#x8A13;&#x7DF4;&#x5E2B;&#xFF08;Master Trainer&#xFF09;&#x3001;&#x767C;&#x5C55;&#x5E2B;&#x7B49;&#x3002;&#x7686;&#x6709;&#x4E0D;&#x540C;&#x570B;&#x969B;&#x7D44;&#x7E54;&#x7C3D;&#x767C;&#x8A3C;&#x66F8;&#x3002; &#x5982;&#x7F8E;&#x570B;NLP&#x8A3B;&#x518A;&#x5C40;&#x7684;ABNLP&#x3001;&#x7F8E;&#x570B;NLP&#x7814;&#x7A76;&#x9662;(NLPI)&#x3001;NLP&#x5927;&#x5B78;&#x7684;NLPU&#x8A8D;&#x8B49;&#x3002;</p>
<p>&#x56E0;&#x5275;&#x59CB;&#x4EBA;&#x73ED;&#x5FB7;&#x52D2;&#x548C;&#x845B;&#x745E;&#x5FB7;&#x4E4B;&#x9593;&#x7684;&#x5B98;&#x53F8;&#x7CFE;&#x7D1B;&#xFF0C;&#x76EE;&#x524D;&#x201C;NLP&#x201D;&#x53CA;&#x201C;&#x795E;&#x7D93;&#x8A9E;&#x8A00;&#x898F;&#x5283;&#x201D;&#x9019;&#x4E00;&#x540D;&#x7A31;&#x4E0D;&#x88AB;&#x4EFB;&#x4F55;&#x500B;&#x4EBA;&#x6216;&#x7D44;&#x7E54;&#x6240;&#x64C1;&#x6709;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8A3B;&#x518A;&#x5546;&#x6A19;&#x7684;&#x77E5;&#x8B58;&#x7522;&#x6B0A;&#xFF1B;&#x6C92;&#x6709;&#x5B98;&#x65B9;&#x6A5F;&#x69CB;&#x8CA0;&#x8CAC;NLP&#x6559;&#x5B78;&#x8207;&#x8A8D;&#x8B49;&#x3002;&#x7372;&#x5F97;NLP&#x9AD8;&#x7D1A;&#x57F7;&#x884C;&#x5E2B;&#x6216;&#x9AD8;&#x7D1A;&#x8A13;&#x7DF4;&#x5E2B;&#x7684;&#x7A31;&#x865F;&#x4E26;&#x7121;&#x9650;&#x5236;&#xFF0C;&#x4E26;&#x5B58;&#x5728;&#x7740;&#x591A;&#x500B;&#x8A8D;&#x8B49;&#x5354;&#x6703;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.A4.96.E7.95.8C.E7.9A.84.E8.B3.AA.E7.96.91">&#x5916;&#x754C;&#x7684;&#x8CEA;&#x7591;</span></h3>
<p>NLP&#x500D;&#x53D7;&#x6B63;&#x7D71;&#x5FC3;&#x7406;&#x5B78;&#x8CEA;&#x7591;&#x3002;Grant Devilly&#xFF08;2005&#xFF09;&#x6307;&#x51FA;&#xFF1A;</p>

<ul>
<li>NLP&#x53EF;&#x80FD;&#x53D7;&#x5230;&#x65B0;&#x7D00;&#x5143;&#x904B;&#x52D5;&#x53CA;&#x7B49;&#x4FE1;&#x5FF5;&#x5F71;&#x97FF;&#x3002;</li>
<li>NLP&#x88AB;&#x8A8D;&#x7232;&#x57FA;&#x4E8E;&#x793E;&#x4F1A;&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x3002;</li>
<li>&#x300A;&#x300B;(2000&#x5E74;)&#x4E2D;&#x6536;&#x9304;&#x4E86;&#x5C0D;NLP&#x7684;&#x6279;&#x8A55;&#x6587;&#x7AE0;&#x3002;</li>
<li>&#x6709;&#x4EBA;&#x8A8D;&#x70BA;&#xFF0C;NLP&#x5BE6;&#x969B;&#x4E0A;&#x662F;&#x4E00;&#x7A2E;&#x5FC3;&#x7406;&#x63A7;&#x5236;&#x8853;&#x3002;</li>
<li>&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;NLP&#x7684;&#x524D;&#x63D0;&#x5047;&#x8A2D;&#x548C;&#x58A8;&#x83F2;&#x5B9A;&#x7406;&#x662F;&#x76F8;&#x885D;&#x7684;&#x3002;&#x58A8;&#x83F2;&#x5B9A;&#x5F8B;&#x7684;&#x5047;&#x8A2D;&#x662F;&#xFF1A;&#x5982;&#x679C;&#x6709;&#x5169;&#x7A2E;&#x6216;&#x5169;&#x7A2E;&#x4EE5;&#x4E0A;&#x9078;&#x64C7;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x7A2E;&#x5C07;&#x5C0E;&#x81F4;&#x707D;&#x96E3;&#xFF0C;&#x5247;&#x5FC5;&#x5B9A;&#x6703;&#x6709;&#x4EBA;&#x4F5C;&#x51FA;&#x8A72;&#x9078;&#x64C7;</li>
</ul>
<h4><span class="mw-headline" id=".E5.AF.B9.E8.B4.A8.E7.96.91.E7.9A.84.E5.8F.8D.E9.A9.B3">&#x5BF9;&#x8D28;&#x7591;&#x7684;&#x53CD;&#x9A73;</span></h4>
<ul>
<li>NLP&#x5E38;&#x88AB;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x5728;&#x300C;&#x5FC3;&#x9748;&#x6210;&#x9577;&#x300D;&#x7B49;&#x8B70;&#x984C;&#xFF0C;&#x9019;&#x662F;&#x8207;NLP&#x672C;&#x8EAB;&#x4FE1;&#x5FF5;&#x6709;&#x6240;&#x9055;&#x80CC;&#x7684;&#xFF0C;&#x5F15;&#x7528;NLP&#x5275;&#x59CB;&#x4EBA;&#x7406;&#x5BDF;&#x2027;&#x73ED;&#x5FB7;&#x52D2;&#x4E00;&#x6BB5;&#x8A71;&#xFF1A;&#x300C;&#x6211;&#x5728;&#x9019;&#x88E1;&#x6559;&#x5927;&#x5BB6;&#x7684;&#xFF0C;&#x4E0D;&#x904E;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x7BA1;&#x7406;&#x4EBA;&#x751F;&#xFF0C;&#x2026;&#x2026;&#xFF0C;&#x9019;&#x4E0D;&#x662F;&#x4EC0;&#x9EBC;&#x7406;&#x5FF5;&#xFF0C;&#x4E0D;&#x662F;&#x610F;&#x8B58;&#x5F62;&#x614B;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#xFF0C;&#x2026;&#x2026;&#x3002;&#x300D;&#xFF08;<cite class="citation book">Get The Life You Want. &#xA0;9789861751870.</cite>&#xFF09;</li>
<li>NLP&#x521B;&#x59CB;&#x4EBA;&#x7EA6;&#x7FF0;&#xB7;&#x845B;&#x6797;&#x5FB7;&#x8BA4;&#x4E3A;NLP&#x4E0E;&#x4FE1;&#x4EF0;&#x6216;&#x7075;&#x6027;&#x6210;&#x957F;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E8.BF.91.E4.BB.A3.E7.9A.84.E5.8D.B0.E8.A8.BC">&#x8FD1;&#x4EE3;&#x7684;&#x5370;&#x8A3C;</span></h3>
<ul>
<li>2013&#x5E74;&#x82AC;&#x862D;&#x5716;&#x723E;&#x5EAB;&#x5927;&#x5B78;(The University of Turku)&#x7684;&#x4E00;&#x9805;&#x7814;&#x7A76;&#x3002;&#x7814;&#x7A76;&#x4EBA;&#x54E1;&#x7D66;700&#x540D;&#x5FD7;&#x9858;&#x8005;&#x89C0;&#x770B;&#x96FB;&#x5F71;&#x3001;&#x6216;&#x5538;&#x6545;&#x4E8B;&#x7D66;&#x4ED6;&#x5011;&#x807D;&#xFF0C;&#x4EE5;&#x6311;&#x52D5;&#x4ED6;&#x5011;&#x67D0;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x60C5;&#x7DD2;&#x3002;&#x4E4B;&#x5F8C;&#x3002;&#x7537;&#x5973;&#x53D7;&#x6E2C;&#x8005;&#x6703;&#x7372;&#x5F97;&#x4E00;&#x5F35;&#x4EBA;&#x9AD4;&#x8F2A;&#x5ED3;&#x5716;&#xFF0C;&#x4E26;&#x4E14;&#x88AB;&#x8981;&#x6C42;&#x7528;&#x984F;&#x8272;&#x628A;&#x300C;&#x6709;&#x611F;&#x89BA;&#x300D;&#x548C;&#x300C;&#x6C92;&#x611F;&#x89BA;&#x300D;&#x7684;&#x8EAB;&#x9AD4;&#x90E8;&#x4EFD;&#x6A19;&#x793A;&#x51FA;&#x4F86;&#xFF0C;&#x9019;&#x4EFD;&#x7D50;&#x679C;&#x6240;&#x7814;&#x7A76;&#x7684;&#x5167;&#x5BB9;&#x8207;NLP&#x4E2D;&#x7684;&#x6B21;&#x611F;&#x5143;&#x6280;&#x8853;&#xFF08;Sub-modality&#xFF09;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x76F8;&#x540C;&#xFF0C;&#x5BE6;&#x9A57;&#x7D50;&#x679C;&#x767C;&#x8868;&#x65BC;2013&#x5E74;12&#x6708;&#x4EFD;&#x7684;&#x300A;&#x7F8E;&#x570B;&#x570B;&#x5BB6;&#x79D1;&#x5B78;&#x9662;&#x9662;&#x671F;&#x520A;&#x300B;&#xFF08;Proceedings of the National Academy of Sciences&#xFF09;&#x3002;</li>
<li>NLP&#x6240;&#x4F7F;&#x7528;&#x7684;EMDR&#x5FEB;&#x901F;&#x773C;&#x52A8;&#x7597;&#x6CD5;&#x5DF2;&#x7ECF;&#x88AB;&#x8BC1;&#x5B9E;&#x80FD;&#x6709;&#x6548;&#x6CBB;&#x7597;&#x3002;</li>
<li>&#x9996;&#x5148;&#x904B;&#x7528;&#x65BC;&#x6CBB;&#x7642;&#x7F79;&#x60A3;PTSD&#xFF08;&#x5275;&#x50B7;&#x5F8C;&#x5FC3;&#x7406;&#x58D3;&#x529B;&#x7DCA;&#x5F35;&#x75C7;&#x5019;&#x7FA4;&#xFF09;&#x7684;&#x8D8A;&#x6230;&#x9000;&#x4F0D;&#x8ECD;&#x4EBA;&#x3002;&#xFF08;<cite class="citation book">&#x52A0;&#x85E4;&#x8056;&#x9F8D;. &#x624B;&#x306B;&#x3068;&#x308B;&#x3088;&#x3046;&#x306B;NLP&#x304C;&#x308F;&#x304B;&#x308B;&#x672C;&#xFF08;Page25&#xFF09;. &#xA0;4761266228.</cite>&#xFF09;</li>
<li>2009&#x5E74;BBC NEWS&#x4E00;&#x7BC7;&#x63A1;&#x8A2A;&#x60A3;&#x6709;PTSD&#x9000;&#x4F0D;&#x8ECD;&#x4EBA;&#x7684;&#x5831;&#x5C0E;&#x4E2D;&#xFF0C;&#x60A3;&#x8005;&#x672C;&#x8EAB;&#x63D0;&#x53CA;&#x63A5;&#x53D7;&#x5C08;&#x696D;NLP&#x5B78;&#x8005;&#x7684;&#x5E6B;&#x52A9;&#x800C;&#x6539;&#x5584;&#x75C7;&#x72C0;&#x3002;</li>
<li>NLP&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x82F1;&#x56FD;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x4E0E;&#x8F85;&#x5BFC;&#x5B66;&#x4F1A;&#x53CA;&#x5176;&#x5B83;&#x673A;&#x6784;&#x7684;&#x8BA4;&#x53EF;&#x3002;</li>
</ul>

<ul>
<li><cite class="citation book">&#x7406;&#x5BDF;&#x2027;&#x73ED;&#x5FB7;&#x52D2;. NLP&#x4E4B;&#x7236;3&#x5929;&#x6539;&#x8B8A;&#x4F60;&#x7684;&#x4E00;&#x751F;. &#xA0;9789861752976.</cite></li>
<li><cite class="citation book">&#x7406;&#x5BDF;&#x2027;&#x73ED;&#x5FB7;&#x52D2;. &#x81EA;&#x6211;&#x8F49;&#x8B8A;&#x7684;&#x9A5A;&#x4EBA;&#x79D8;&#x5BC6;. &#xA0;9789861751870.</cite></li>
<li><cite class="citation book">&#x7406;&#x5BDF;&#x2027;&#x73ED;&#x5FB7;&#x52D2;. &#x9752;&#x86D9;&#x8B8A;&#x738B;&#x5B50;. &#xA0;9575296613.</cite></li>
<li><cite class="citation book">&#x7406;&#x5BDF;&#x2027;&#x73ED;&#x5FB7;&#x52D2;. &#x884C;&#x52D5;&#x7684;&#x5967;&#x79D8;. &#xA0;9575297512.</cite></li>
<li><cite class="citation book">&#x7406;&#x5BDF;&#x2027;&#x73ED;&#x5FB7;&#x52D2;. &#x7D66;&#x81EA;&#x5DF1;&#x6642;&#x9593;&#x6539;&#x8B8A;. &#xA0;9575298144.</cite></li>
<li><cite class="citation book">&#x91D1;&#x6613;&#x6A1F;. &#x4F60;&#x60F3;&#x8981;&#x7684;&#x6539;&#x8B8A;&#xFF0C;NLP&#x90FD;&#x53EF;&#x4EE5;&#x5E6B;&#x4F60;&#x9054;&#x6210;&#xFF01;&#x96A8;&#x5FC3;&#x6240;&#x6B32;&#x7684;&#x4EBA;&#x969B;&#x6E9D;&#x901A;&#x8853;. &#xA0;9789865719111.</cite></li>
<li><cite class="citation book">&#x675C;&#x745E;&#x5764;. &#x4E00;&#x5207;&#x7531;NLP&#x6559;&#x7DF4;&#x958B;&#x59CB;. &#xA0;9628928554.</cite></li>
<li><cite class="citation book">&#x674E;&#x6C11;&#x5091; &#x6C5F;&#x5065;&#x52C7;. &#x5978;&#x7684;&#x597D;&#x4EBA;&#x7CFB;&#x5217;.</cite></li>
</ul>

<ul>










</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>