<h1>&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x91AB;&#x5B78;</h1>

<p><b>&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x91AB;&#x5B78;</b>&#xFF08;&#xFF09;&#xFF0C;&#x53C8;&#x7A31;&#x70BA;<b>&#x810A;&#x690E;&#x77EF;&#x6B63;</b>&#x3001;<b>&#x624B;&#x7642;&#x5B78;</b>&#x3001; <b>&#x6574;&#x810A;&#x5B78;</b>&#x3001;<b>&#x810A;&#x690E;&#x6309;&#x6469;&#x7642;&#x6CD5;</b>&#xFF0C;&#x4E00;&#x7A2E;&#x6E90;&#x8D77;&#x65BC;&#x7F8E;&#x570B;&#x7684;&#x66FF;&#x4EE3;&#x91AB;&#x7642;&#x6280;&#x8853;&#x3002;&#x901A;&#x904E;&#x904B;&#x7528;&#x624B;&#x6CD5;&#x6216;&#xFF0C;&#x4F86;&#x77EF;&#x6B63;&#x4EBA;&#x9AD4;&#x7684;&#x808C;&#x8089;&#x9AA8;&#x9ABC;&#x7CFB;&#x7D71;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x810A;&#x690E;&#x90E8;&#x4F4D;&#xFF0C;&#x4EE5;&#x6062;&#x5FA9;&#x75C5;&#x60A3;&#x5065;&#x5EB7;&#x3002;&#x4ED6;&#x5011;&#x76F8;&#x4FE1;&#x810A;&#x690E;&#x89D2;&#x5EA6;&#x4E0D;&#x6B63;&#xFF0C;&#x6703;&#x5F71;&#x97FF;&#x5230;&#x4EBA;&#x9AD4;&#x7684;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#xFF0C;&#x5F9E;&#x800C;&#x5F71;&#x97FF;&#x5230;&#x4EBA;&#x7684;&#x5065;&#x5EB7;&#xFF0C;&#x9019;&#x662F;&#x5404;&#x7A2E;&#x75BE;&#x75C5;&#x7522;&#x751F;&#x7684;&#x6E90;&#x982D;&#x3002;</p>
<p>&#x73FE;&#x6709;&#x79D1;&#x5B78;&#x754C;&#x5171;&#x8B58;&#x8A8D;&#x70BA;&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x91AB;&#x5B78;&#x5728;&#x6292;&#x7DE9;&#x4E00;&#x4E9B;&#x904B;&#x52D5;&#x7CFB;&#x7D71;&#x554F;&#x984C;(&#x4F8B;&#x5982;&#x4E0B;&#x80CC;&#x75DB;)&#x65B9;&#x9762;&#x7642;&#x6548;&#x8207;&#x5176;&#x4ED6;&#x64CD;&#x4F5C;&#x6CBB;&#x7642;&#x5B78;&#x7642;&#x6CD5;&#x6548;&#x679C;&#x76F8;&#x82E5;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x53EF;&#x4FE1;&#x8B49;&#x64DA;&#x986F;&#x793A;&#x80FD;&#x6539;&#x5584;&#x5176;&#x4ED6;&#x7CFB;&#x7D71;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x4EA6;&#x6709;&#x8B49;&#x64DA;&#x6307;&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x91AB;&#x5B78;&#x5C0D;&#x9838;&#x690E;&#x7684;&#x64CD;&#x4F5C;&#x53EF;&#x5E36;&#x4F86;&#x56B4;&#x91CD;&#x526F;&#x4F5C;&#x7528;&#x3002;&#x53E6;&#x4E00;&#x4EFD;2008&#x5E74;&#x7684;&#x5831;&#x544A;&#x4EA6;&#x6307;&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x91AB;&#x5B78;&#x5C0D;&#x6292;&#x7DE9;&#x4E0B;&#x80CC;&#x75DB;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7642;&#x6548;&#xFF0C;&#x4F46;&#x6C92;&#x6709;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x91AB;&#x5B78;&#x5C0D;&#x5176;&#x4ED6;&#x5065;&#x5EB7;&#x554F;&#x984C;&#x6709;&#x5E6B;&#x52A9;&#xFF0C;&#x800C;&#x5B83;&#x7684;&#x7406;&#x8AD6;&#x57FA;&#x790E;&#x4EA6;&#x672A;&#x88AB;&#x79D1;&#x5B78;&#x754C;&#x63A5;&#x53D7;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x4E00;&#x7A2E;&#x507D;&#x79D1;&#x5B78;&#x3002;</p>
<p>&#x5728;&#x7F8E;&#x570B;&#xFF0C;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x5E2B;&#x6709;&#x6B63;&#x5F0F;&#x7684;&#x5B78;&#x4F4D;&#x8207;&#x57F7;&#x7167;&#xFF0C;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8077;&#x696D;&#x5DE5;&#x6703;&#x3002;&#x5728;&#x53F0;&#x7063;&#x8207;&#x65E5;&#x672C;&#xFF0C;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x53D7;&#x5230;&#x4E2D;&#x91AB;&#x50B3;&#x7D71;&#x63A8;&#x62FF;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x88AB;&#x52A0;&#x5165;&#x5F88;&#x6DF1;&#x7684;&#x4E2D;&#x91AB;&#x8272;&#x5F69;&#xFF0C;&#x5728;&#x7406;&#x8AD6;&#x4E0A;&#x6703;&#x53C3;&#x8003;&#x4E2D;&#x91AB;&#x7684;&#x7A74;&#x9053;&#x53CA;&#x7D93;&#x7D61;&#x5B78;&#x8AAA;&#xFF0C;&#x56E0;&#x6B64;&#x8DDF;&#x7F8E;&#x570B;&#x7684;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x50B3;&#x7D71;&#x6709;&#x4E9B;&#x5FAE;&#x4E0D;&#x540C;&#x3002;</p>

<p>&#x810A;&#x690E;&#x77EF;&#x6B63;&#xFF08;&#xFF09;&#x7684;&#x82F1;&#x6587;&#x5B57;&#x6839;&#x4F86;&#x81EA;&#x5E0C;&#x81D8;&#x6587;&#x7684;cheiro&#xFF08;&#x624B;&#xFF09;&#x8207;praktika&#xFF08;&#x64CD;&#x4F5C;&#x7684;&#xFF09;&#x7D44;&#x5408;&#x800C;&#x6210;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x901A;&#x904E;&#x624B;&#x6CD5;&#x64CD;&#x4F5C;&#x8A3A;&#x7642;&#x75C5;&#x4EBA;&#x3002;</p>
<p>&#x6700;&#x65E9;&#x5EFA;&#x7ACB;&#x9019;&#x9580;&#x6280;&#x8853;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x5341;&#x4E5D;&#x4E16;&#x7D00;&#x665A;&#x671F;&#x7684;&#x7F8E;&#x570B;&#x4EBA;&#xFF0C;&#x3002;&#x4ED6;&#x5C45;&#x4F4F;&#x5728;&#x7F8E;&#x570B;&#x4E2D;&#x897F;&#x90E8;&#xFF0C;&#x662F;&#x4E00;&#x540D;&#x96DC;&#x8CA8;&#x5546;&#xFF0C;&#x517C;&#x78C1;&#x6C23;&#x7642;&#x6CD5;&#x7684;&#x6CBB;&#x7642;&#x5E2B;&#x3002;&#x67D0;&#x4F4D;&#x75C5;&#x60A3;&#x56E0;&#x70BA;&#x8033;&#x807E;&#x524D;&#x4F86;&#x6C42;&#x8A3A;&#xFF0C;&#x4ED6;&#x767C;&#x73FE;&#x4ED6;&#x7684;&#x5F8C;&#x9838;&#x90E8;&#x7B2C;&#x56DB;&#x9838;&#x690E;&#x9644;&#x8FD1;&#x6709;&#x500B;&#x4E0D;&#x5C0B;&#x5E38;&#x7684;&#x7A81;&#x8D77;&#xFF0C;&#x4ED6;&#x7528;&#x624B;&#x6CD5;&#x628A;&#x9838;&#x690E;&#x58D3;&#x56DE;&#x539F;&#x4F4D;&#x5F8C;&#xFF0C;&#x75C5;&#x60A3;&#x6709;&#x4E86;&#x6539;&#x5584;&#x3002;&#x5E15;&#x723E;&#x99AC;&#x65BC;&#x662F;&#x5EFA;&#x7ACB;&#x4E86;&#x4ED6;&#x7684;&#x7406;&#x8AD6;&#xFF0C;&#x8A8D;&#x70BA;&#x4EBA;&#x9AD4;&#x7684;&#x75BE;&#x75C5;&#x90FD;&#x662F;&#x4F86;&#x81EA;&#x56E0;&#x70BA;&#x810A;&#x690E;&#x79FB;&#x4F4D;&#xFF0C;&#x9020;&#x6210;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x7570;&#x5E38;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x5728;&#x611B;&#x8377;&#x83EF;&#x5DDE;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x9593;&#x5B78;&#x6821;&#xFF0C;&#x5F9E;&#x6B64;&#x5EFA;&#x7ACB;&#x4E86;&#x810A;&#x9AA8;&#x795E;&#x7D93;&#x5B78;&#x3002;&#x4E4B;&#x5F8C;&#xFF0C;&#x4ED6;&#x5C07;&#x5B78;&#x6821;&#x4EA4;&#x7D66;&#x4ED6;&#x7684;&#x5152;&#x5B50;&#xFF0C;&#xFF08;Bartlett Joshua Palmer&#xFF09;&#x7BA1;&#x7406;&#x3002;</p>
<p>&#x767C;&#x5C55;&#x4ED6;&#x7236;&#x89AA;&#x7684;&#x7642;&#x6CD5;&#xFF0C;&#x9032;&#x4E00;&#x6B65;&#x63D0;&#x51FA;&#xFF0C;&#x4EBA;&#x9AD4;&#x4E2D;&#x539F;&#x672C;&#x5C31;&#x5177;&#x5099;&#x4E86;&#x8207;&#x751F;&#x4FF1;&#x4F86;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x5C31;&#x662F;&#x5229;&#x7528;&#x9019;&#x80A1;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x8B93;&#x8EAB;&#x9AD4;&#x81EA;&#x884C;&#x5FA9;&#x539F;&#x3002;&#x4ED6;&#x4E26;&#x4E14;&#x5BA3;&#x7A31;&#xFF0C;&#x4E00;&#x5207;&#x75BE;&#x75C5;&#x90FD;&#x662F;&#x56E0;&#x70BA;&#x810A;&#x690E;&#x4E0D;&#x6B63;&#x6240;&#x9020;&#x6210;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x4E86;&#x50B3;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x5982;&#x5C0F;&#x5152;&#x9EBB;&#x75FA;&#x75C7;&#x7B49;&#x3002;&#x4ED6;&#x53CD;&#x5C0D;&#x4F7F;&#x7528;&#x75AB;&#x82D7;&#x4F86;&#x9632;&#x6CBB;&#x50B3;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x8A8D;&#x70BA;&#x75AB;&#x82D7;&#x6703;&#x50B7;&#x5BB3;&#x4EBA;&#x9AD4;&#xFF0C;&#x771F;&#x6B63;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7642;&#x8207;&#x9810;&#x9632;&#x65B9;&#x6CD5;&#xFF0C;&#x662F;&#x901A;&#x904E;&#x810A;&#x690E;&#x77EF;&#x6B63;&#x3002;</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>