<h1>&#x71DF;&#x990A;&#x88DC;&#x5145;&#x54C1;</h1><p><b>&#x71DF;&#x990A;&#x88DC;&#x5145;&#x54C1;</b>&#xFF0C;&#x53C8;&#x79F0;<b>&#x8425;&#x517B;&#x8865;&#x5145;&#x5242;</b>&#x3001;<b>&#x81B3;&#x98DF;&#x8865;&#x5145;&#x5242;</b>&#x3001;<b>&#x8425;&#x517B;&#x5242;</b>&#x3001;<b>&#x996E;&#x98DF;&#x8865;&#x5145;&#x5242;</b>&#x7B49;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x6210;&#x5206;&#x662F;&#x5F9E;&#x98DF;&#x7269;&#x4E2D;&#x8403;&#x53D6;&#x5C0D;&#x4EBA;&#x9AD4;&#x6709;&#x76CA;&#x7684;&#x8425;&#x517B;&#x7D20;&#xFF08;&#x5982;&#x6C28;&#x57FA;&#x9178;&#x3001;&#x5FAE;&#x91CF;&#x5143;&#x7D20;&#x3001;&#x7EF4;&#x751F;&#x7D20;&#x3001;&#x77FF;&#x7269;&#x8D28;&#x7B49;&#xFF09;&#x7684;&#x88DC;&#x5145;&#x54C1;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x529F;&#x80FD;&#x662F;&#x7DAD;&#x6301;&#x5065;&#x5EB7;&#x3001;&#x9810;&#x9632;&#x75BE;&#x75C5;&#x3002;&#x800C;<b>&#x8425;&#x517B;&#x8865;&#x5145;&#x54C1;</b>&#x5FC5;&#x9808;&#x7D93;&#x904E;&#x885B;&#x751F;&#x6A5F;&#x95DC;&#x7684;&#x6AA2;&#x67E5;&#xFF0C;&#x8B49;&#x660E;&#x5176;&#x5B89;&#x5168;&#x6027;&#x548C;&#x4FDD;&#x5EFA;&#x529F;&#x80FD;&#x624D;&#x80FD;&#x8CA9;&#x552E;&#x3002;&#x5024;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x5B83;&#x4E26;&#x4E0D;&#x662F;&#x85E5;&#x7269;&#xFF0C;&#x4E0D;&#x904E;&#x53EF;&#x8996;&#x8EAB;&#x9AD4;&#x9700;&#x8981;&#x4F5C;&#x9069;&#x91CF;&#x88DC;&#x5145;&#x3002;&#x3002;</p>
<p>&#x7531;&#x65BC;<b>&#x8425;&#x517B;&#x8865;&#x5145;&#x54C1;</b>&#x6709;&#x8A31;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x5F62;&#x614B;&#xFF0C;&#x56E0;&#x6B64;&#x61C9;&#x8A72;&#x56E0;&#x61C9;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x8EAB;&#x9AD4;&#x72C0;&#x6CC1;&#x3001;&#x65B9;&#x4FBF;&#x6027;&#x3001;&#x5438;&#x6536;&#x901F;&#x5EA6;&#x3001;&#x7279;&#x6B8A;&#x7684;&#x9700;&#x8981;&#x6027;&#x7B49;&#x65B9;&#x9762;&#x4F86;&#x9078;&#x64C7;&#x3002;</p>




<p>&#x76EE;&#x524D;&#x8425;&#x517B;&#x8865;&#x5145;&#x54C1;&#x6709;&#x4EE5;&#x4E0B;&#x5F62;&#x614B;&#xFF1A;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B6.B2.E7.8A.B6">&#x6DB2;&#x72B6;</span></h3>
<p>&#x512A;&#x9EDE;&#x662F;&#x8EAB;&#x9AD4;&#x5438;&#x6536;&#x901F;&#x5EA6;&#x5FEB;&#xFF0C;&#x9069;&#x5408;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x53CA;&#x5C0D;&#x5451;&#x56A5;&#x85E5;&#x7247;&#x548C;&#x81A0;&#x56CA;&#x6709;&#x969C;&#x7919;&#x7684;&#x4EBA;&#xFF1B;&#x7F3A;&#x9EDE;&#x662F;&#x5BB9;&#x6613;&#x904E;&#x91CF;&#x3002;</p>
<ul>




</ul>
<h3><span class="mw-headline" id=".E5.90.AB.E5.9A.BC.E9.8C.A0.E5.8A.91">&#x542B;&#x56BC;&#x9320;&#x5291;</span></h3>
<p>&#x512A;&#x9EDE;&#x662F;&#x8EAB;&#x9AD4;&#x5438;&#x6536;&#x50C5;&#x6B21;&#x65BC;&#x6DB2;&#x72B6;&#x8425;&#x517B;&#x8865;&#x5145;&#x54C1;&#xFF1B;&#x7F3A;&#x9EDE;&#x662F;&#x7531;&#x65BC;&#x597D;&#x5403;&#xFF0C;&#x5BB9;&#x6613;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x651D;&#x53D6;&#x904E;&#x91CF;&#x3002;</p>
<ul>


</ul>
<h3><span class="mw-headline" id=".E8.86.A0.E5.9B.8A">&#x81A0;&#x56CA;</span></h3>
<p>&#x512A;&#x9EDE;&#x662F;&#x8EAB;&#x9AD4;&#x5438;&#x6536;&#x50C5;&#x6B21;&#x65BC;&#x6DB2;&#x72B6;&#x8207;&#x542B;&#x56BC;&#x9320;&#x5291;&#x8425;&#x517B;&#x8865;&#x5145;&#x54C1;&#xFF1B;&#x7F3A;&#x9EDE;&#x662F;&#x901A;&#x5E38;&#x7528;&#x65BC;&#x3002;</p>
<ul>


</ul>
<h3><span class="mw-headline" id=".E8.86.9C.E7.B3.96.E8.A1.A3.E9.8C.A0.E5.8A.91">&#x819C;&#x7CD6;&#x8863;&#x9320;&#x5291;</span></h3>
<p>&#x512A;&#x9EDE;&#x662F;&#x6536;&#x85CF;&#x5BB9;&#x6613;&#x3001;&#x53EF;&#x9577;&#x671F;&#x4FDD;&#x5B58;&#xFF0C;&#x4E14;&#x9577;&#x671F;&#x670D;&#x7528;&#x6703;&#x8F03;&#xFF1B;&#x7F3A;&#x9EDE;&#x662F;&#x5438;&#x6536;&#x901F;&#x5EA6;&#x6162;&#x3001;&#x7CD6;&#x8863;&#x9320;&#x985E;&#x4F3C;&#x7CD6;&#x679C;&#xFF0C;&#x5BB9;&#x6613;&#x88AB;&#x5C0F;&#x670B;&#x53CB;&#x8AA4;&#x98DF;&#x3001;&#x819C;&#x8863;&#x9320;&#x82E5;&#x88AB;&#x54AC;&#x788E;&#x670D;&#x7528;&#xFF0C;&#x6703;&#x5F71;&#x97FF;&#x4EBA;&#x9AD4;&#x5438;&#x6536;&#x6548;&#x679C;&#xFF08;&#x819C;&#x8863;&#x7684;&#x4F5C;&#x7528;&#x662F;&#x6297;&#x80C3;&#x9178;&#x548C;&#x81BD;&#x9E7C;&#xFF0C;&#x4F7F;&#x6210;&#x5206;&#x80FD;&#x5920;&#x5728;&#x5C0F;&#x8178;&#x6709;&#x6548;&#x88AB;&#x4EBA;&#x9AD4;&#x5438;&#x6536;&#xFF0C;&#x56E0;&#x6B64;&#x82E5;&#x5728;&#x53E3;&#x4E2D;&#x5C31;&#x54AC;&#x788E;&#x541E;&#x670D;&#xFF0C;&#x90A3;&#x9EBC;&#x5C31;&#x6703;&#x5F71;&#x97FF;&#x6548;&#x7528;&#xFF09;&#x3002;</p>
<ul>


</ul>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96">&#x5176;&#x4ED6;</span></h3>
<ul>
<li>&#xFF0C;&#x512A;&#x9EDE;&#x662F;&#x8EAB;&#x9AD4;&#x5438;&#x6536;&#x901F;&#x5EA6;&#x5FEB;&#x3001;&#x7531;&#x65BC;&#x4E0D;&#x542B;&#x5176;&#x4ED6;&#x6DFB;&#x52A0;&#x7269;&#x8207;&#x7D50;&#x5408;&#x5291;&#xFF0C;&#x56E0;&#x6B64;&#x9069;&#x5408;&#x904E;&#x904E;&#x654F;&#x9AD4;&#x8CEA;&#x4F7F;&#x7528;&#x3002;</li>
<li>&#x8EDF;&#x7CD6;&#xFF0C;&#x512A;&#x9EDE;&#x662F;&#x8F03;&#x70BA;&#x9069;&#x5408;&#x5C0F;&#x670B;&#x53CB;&#x98DF;&#x7528;&#x7684;&#x71DF;&#x990A;&#x88DC;&#x5145;&#x54C1;&#x3002;</li>
<li>&#xFF0C;&#x512A;&#x9EDE;&#x662F;&#x53EF;&#x5C0D;&#x71DF;&#x990A;&#x7D20;&#x56B4;&#x91CD;&#x7F3A;&#x4E4F;&#x6216;&#x5177;&#x7279;&#x5225;&#x9AD4;&#x8CEA;&#x7684;&#x75C5;&#x4EBA;&#x4F7F;&#x7528;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E7.BE.8E.E5.9B.BD">&#x7F8E;&#x56FD;</span></h3>
<p>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x81B3;&#x98DF;&#x8865;&#x5145;&#x5242;&#xFF08;dietary supplement&#xFF09;&#x7684;&#x5B9A;&#x4E49;&#x7531;1994&#x5E74;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x901A;&#x8FC7;&#x7684;&#x300A;&#x300B;&#xFF08;Dietary Supplement Health and Education Act of 1994&#xFF09;&#x7ED9;&#x51FA;&#xFF1A;</p>
<ol>
<li>&#x5B83;&#x662F;&#x4F5C;&#x4E3A;&#x996E;&#x98DF;&#x7684;&#x8865;&#x5145;&#x5242;&#x5E76;&#x542B;&#x6709;&#x4E0B;&#x5217;&#x4E00;&#x79CD;&#x6216;&#x591A;&#x79CD;&#x6210;&#x5206;&#xFF1A;
<ul>



<li>&#x836F;&#x8349;&#x6216;&#x5176;&#x5B83;&#x690D;&#x7269;&#x5236;&#x5242;&#xFF08;&#x4E0D;&#x5305;&#x62EC;&#x70DF;&#x8349;&#xFF09;</li>

<li>&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x589E;&#x52A0;&#x6BCF;&#x65E5;&#x8FDB;&#x98DF;&#x91CF;&#x7684;&#x8865;&#x5145;&#x5242;</li>

<li>&#x4EE3;&#x8C22;&#x7269;&#x3001;&#x7EC4;&#x6210;&#x7269;&#x6216;&#x63D0;&#x53D6;&#x7269;</li>
</ul>
</li>
<li>&#x5B83;&#x4EE5;&#x7247;&#x5242;&#x3001;&#x80F6;&#x56CA;&#x3001;&#x6DB2;&#x4F53;&#x7B49;&#x5F62;&#x5F0F;&#x4F9B;&#x4EBA;&#x6444;&#x5165;&#x3002;</li>
<li>&#x5B83;&#x4E0D;&#x80FD;&#x53D6;&#x4EE3;&#x67D0;&#x79CD;&#x4F20;&#x7EDF;&#x98DF;&#x7269;&#x6216;&#x6210;&#x4E3A;&#x996E;&#x98DF;&#x7684;&#x552F;&#x4E00;&#x6765;&#x6E90; &#x3002;</li>
<li>&#x5B83;&#x9700;&#x8981;&#x6807;&#x8BB0;&#x6709;&#x300C;dietary supplement&#x300D;&#x3002;</li>
<li>&#x591A;&#x79CD;&#x8C03;&#x8282;&#x4EBA;&#x4F53;&#x673A;&#x80FD;&#x7684;&#x529F;&#x80FD;&#x6027;&#x3002;</li>
</ol>
<p>&#x7F8E;&#x56FD;&#x98DF;&#x54C1;&#x53CA;&#x836F;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#xFF08;FDA&#xFF09;&#x89C4;&#x5B9A;&#x81B3;&#x98DF;&#x8865;&#x5145;&#x5242;&#x662F;&#x4E00;&#x79CD;&#x98DF;&#x54C1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x836F;&#x54C1;&#x3002;&#x7F8E;&#x56FD;&#x98DF;&#x54C1;&#x53CA;&#x836F;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x5E76;&#x4E0D;&#x4FDD;&#x8BC1;&#x81B3;&#x98DF;&#x8865;&#x5145;&#x5242;&#x7684;&#x5B89;&#x5168;&#x6027;&#x548C;&#x6709;&#x6548;&#x6027;&#x3002;&#x7F8E;&#x56FD;&#x98DF;&#x54C1;&#x53CA;&#x836F;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x53EA;&#x80FD;&#x5728;&#x67D0;&#x79CD;&#x81B3;&#x98DF;&#x8865;&#x5145;&#x5242;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x540E;&#x624D;&#x53BB;&#x8C03;&#x67E5;&#x751F;&#x4EA7;&#x5546;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.AC.A7.E7.9B.9F">&#x6B27;&#x76DF;</span></h3>
<p>&#x6B27;&#x76DF;&#x7684;&#x300A;&#x300B;&#xFF08;Food Supplements Directive&#xFF09;&#x8981;&#x6C42;&#x81B3;&#x98DF;&#x8865;&#x5145;&#x5242;&#x5FC5;&#x987B;&#x4FDD;&#x8BC1;&#x54C1;&#x8D28;&#x548C;&#x6570;&#x91CF;&#x7684;&#x5B89;&#x5168;&#x53EF;&#x9760;&#x3002;&#x6709;&#x4E9B;&#x7EF4;&#x751F;&#x7D20;&#x5728;&#x5C0F;&#x5242;&#x91CF;&#x65F6;&#x662F;&#x5BF9;&#x4EBA;&#x4F53;&#x6709;&#x76CA;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FC7;&#x591A;&#x7684;&#x5242;&#x91CF;&#x662F;&#x6709;&#x5BB3;&#x7684;&#x3002;&#x6709;&#x4E9B;&#x836F;&#x8349;&#xFF0C;&#x6BD4;&#x5982;&#xFF08;&#x8CAB;&#x8449;&#x9023;&#x7FF9;&#xFF09;&#xFF0C;&#x548C;&#x67D0;&#x4E9B;&#x836F;&#x54C1;&#x540C;&#x65F6;&#x6444;&#x5165;&#x4F1A;&#x4EA7;&#x751F;&#x6BD2;&#x526F;&#x4F5C;&#x7528;&#x3002;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x7ECF;&#x8BC1;&#x5B9E;&#x6CA1;&#x6709;&#x5371;&#x9669;&#x7684;&#x81B3;&#x98DF;&#x8865;&#x5145;&#x5242;&#x624D;&#x53EF;&#x4EE5;&#x4E0D;&#x9700;&#x5904;&#x65B9;&#x5C31;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x9500;&#x552E;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E5.9B.BD.E5.A4.A7.E9.99.86">&#x4E2D;&#x56FD;&#x5927;&#x9646;</span></h3>

<p>&#x300A;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x6CE8;&#x518C;&#x7BA1;&#x7406;&#x529E;&#x6CD5;(&#x8BD5;&#x884C;)&#x300B;&#x5C06;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x5B9A;&#x4E49;&#x5B9A;&#x4E49;&#xFF1A;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x662F;&#x6307;&#x58F0;&#x79F0;&#x5177;&#x6709;&#x7279;&#x5B9A;&#x4FDD;&#x5065;&#x529F;&#x80FD;&#x6216;&#x8005;&#x4EE5;&#x8865;&#x5145;&#x7EF4;&#x751F;&#x7D20;&#x3001;&#x77FF;&#x7269;&#x8D28;&#x4E3A;&#x76EE;&#x7684;&#x7684;&#x98DF;&#x54C1;&#xFF0C;&#x5373;&#x9002;&#x5B9C;&#x4E8E;&#x7279;&#x5B9A;&#x4EBA;&#x7FA4;&#x98DF;&#x7528;&#xFF0C;&#x5177;&#x6709;&#x8C03;&#x8282;&#x673A;&#x4F53;&#x529F;&#x80FD;&#xFF0C;&#x4E0D;&#x4EE5;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x4E3A;&#x76EE;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x4EBA;&#x4F53;&#x4E0D;&#x4EA7;&#x751F;&#x4EFB;&#x4F55;&#x6025;&#x6027;&#x3001;&#x4E9A;&#x6025;&#x6027;&#x6216;&#x8005;&#x6162;&#x6027;&#x5371;&#x5BB3;&#x7684;&#x98DF;&#x54C1;&#x3002;</p>
<p>&#x300A;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x7BA1;&#x7406;&#x529E;&#x6CD5;&#x300B;&#x53CA;&#x56FD;&#x5BB6;&#x6807;&#x51C6;GB16740-1997&#x300A;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x901A;&#x7528;&#x6807;&#x51C6;&#x300B;&#x5C06;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x5B9A;&#x4E49;&#x4E3A;&#xFF1A;&#x5177;&#x6709;&#x7279;&#x5B9A;&#x4FDD;&#x5065;&#x529F;&#x80FD;&#x7684;&#x98DF;&#x54C1;&#x3002;&#x5373;&#x9002;&#x5B9C;&#x4E8E;&#x7279;&#x5B9A;&#x4EBA;&#x7FA4;&#x98DF;&#x7528;&#xFF0C;&#x5177;&#x6709;&#x8C03;&#x8282;&#x673A;&#x4F53;&#x529F;&#x80FD;&#xFF0C;&#x4E0D;&#x4EE5;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x4E3A;&#x76EE;&#x7684;&#x7684;&#x98DF;&#x54C1;&#x3002;</p>
<p>&#x300A;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x7BA1;&#x7406;&#x529E;&#x6CD5;&#x300B;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x89C4;&#x5B9A;&#xFF0C;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x6807;&#x7B7E;&#x548C;&#x8BF4;&#x660E;&#x4E66;&#x5FC5;&#x987B;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x6807;&#x51C6;&#x548C;&#x8981;&#x6C42;&#xFF0C;&#x5E76;&#x6807;&#x660E;&#x4E0B;&#x5217;&#x5185;&#x5BB9;&#xFF1A;</p>
<ul>
<li>&#xFF08;&#x4E00;&#xFF09;&#x4FDD;&#x5065;&#x529F;&#x80FD;&#x548C;&#x9002;&#x5B9C;&#x4EBA;&#x7FA4;&#xFF1B;</li>
<li>&#xFF08;&#x4E8C;&#xFF09;&#x98DF;&#x7528;&#x65B9;&#x6CD5;&#x548C;&#x670D;&#x7528;&#x91CF;&#xFF1B;</li>

<li>&#xFF08;&#x56DB;&#xFF09;&#x529F;&#x6548;&#x6210;&#x5206;&#x7684;&#x540D;&#x79F0;&#x53CA;&#x542B;&#x91CF;&#x3002;</li>
<li>&#xFF08;&#x4E94;&#xFF09;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x6279;&#x51C6;&#x6587;&#x53F7;&#xFF1B;</li>
<li>&#xFF08;&#x516D;&#xFF09;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x6807;&#x5FD7;&#xFF1B;</li>
<li>&#xFF08;&#x4E03;&#xFF09;&#x6709;&#x5173;&#x6807;&#x51C6;&#x6216;&#x8981;&#x6C42;&#x6240;&#x89C4;&#x5B9A;&#x7684;&#x5176;&#x5B83;&#x6807;&#x7B7E;&#x5185;&#x5BB9;&#x3002;</li>

</ul>
<dl>
<dd>
<ul>
<li>&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x7684;&#x540D;&#x79F0;&#x5E94;&#x51C6;&#x786E;&#x79D1;&#x5B66;&#xFF0C;&#x4E0D;&#x5F97;&#x4F7F;&#x7528;&#x4EBA;&#x540D;&#x3001;&#x5730;&#x540D;&#x3001;&#x4EE3;&#x53F7;&#x53CA;&#x5938;&#x5927;&#x5BB9;&#x6613;&#x8BEF;&#x89E3;&#x7684;&#x540D;&#x79F0;&#x3002;</li>
<li>&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x7684;&#x6807;&#x7B7E;&#x3001;&#x8BF4;&#x660E;&#x4E66;&#x548C;&#x5E7F;&#x544A;&#x5185;&#x5BB9;&#x5FC5;&#x987B;&#x771F;&#x5B9E;&#xFF0C;&#x7B26;&#x5408;&#x5176;&#x4EA7;&#x54C1;&#x8D28;&#x91CF;&#x8981;&#x6C42;&#xFF0C;&#x4E0D;&#x5F97;&#x6709;&#x6697;&#x793A;&#x53EF;&#x4F7F;&#x75BE;&#x75C5;&#x75CA;&#x6108;&#x7684;&#x5BA3;&#x4F20;&#x3002;</li>
</ul>
</dd>
</dl>
<h3><span class="mw-headline" id=".E8.87.BA.E7.81.A3">&#x81FA;&#x7063;</span></h3>
<p>&#x5305;&#x62EC;&#x76EE;&#x524D;&#x81FA;&#x7063;&#x7684;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x5C6C;&#x65BC;&#x696D;&#x8005;&#x81EA;&#x4E3B;&#x7BA1;&#x7406;,&#x5C6C;&#x65BC;&#x4E00;&#x822C;&#x98DF;&#x54C1;&#x898F;&#x7BC4;;&#x5176;&#x4E2D;&#x885B;&#x751F;&#x7F72;&#x63A8;&#x52D5;&#x7684;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x8A8D;&#x8B49;&#x5FC5;&#x9808;&#x901A;&#x904E;&#x52D5;&#x7269;&#x5BE6;&#x9A57;&#x529F;&#x6548;&#x800C;&#x901A;&#x904E;&#xFF0C;&#x53E6;&#x6709;&#x7531;&#x63A8;&#x52D5;&#x7684;&#x3002;</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>