<h1>&#x81EA;&#x7136;&#x91AB;&#x5B78;</h1>

<p><b>&#x81EA;&#x7136;&#x91AB;&#x5B78;</b>&#xFF08;&#xFF0C;&#x6216;&#xFF09;&#xFF0C;&#x53C8;&#x7A31;<b>&#x81EA;&#x7136;&#x7642;&#x6CD5;</b>&#xFF0C;&#x4E00;&#x7A2E;&#x91AB;&#x7642;&#x9AD4;&#x7CFB;&#xFF0C;&#x901A;&#x5E38;&#x88AB;&#x6B78;&#x985E;&#x5728;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x4E2D;&#x3002;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x63A1;&#x7528;&#x628A;&#x4EBA;&#x9AD4;&#x8996;&#x70BA;&#x4E00;&#x500B;&#x6574;&#x9AD4;&#x7684;&#x89C0;&#x9EDE;&#xFF0C;&#x4ED6;&#x5011;&#x76F8;&#x4FE1;&#x4EBA;&#x9AD4;&#x5B58;&#x5728;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x6709;&#x81EA;&#x7652;&#x7684;&#x80FD;&#x529B;&#x3002;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x5E0C;&#x671B;&#x80FD;&#x5229;&#x7528;&#x81EA;&#x7136;&#x754C;&#x5B58;&#x5728;&#x7684;&#x7269;&#x8CEA;&#x548C;&#x4EBA;&#x7684;&#x4E3B;&#x89C0;&#x80FD;&#x52D5;&#x6027;&#x4F86;&#x9810;&#x9632;&#x548C;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#xFF0C;&#x9F13;&#x52F5;&#x4EBA;&#x5011;&#x6216;&#x75C5;&#x60A3;&#x76E1;&#x53EF;&#x80FD;&#x6E1B;&#x5C11;&#x5916;&#x79D1;&#x624B;&#x8853;&#x8207;&#x670D;&#x7528;&#x5316;&#x5B78;&#x85E5;&#x7269;&#xFF0C;&#x4F7F;&#x7528;&#x81EA;&#x7136;&#x3001;&#x4E0D;&#x5177;&#x4FB5;&#x72AF;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#xFF0C;&#x4F86;&#x6539;&#x5584;&#x75C5;&#x6CC1;&#x3001;&#x4FC3;&#x9032;&#x75CA;&#x7652;&#x53CA;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x3002;</p>
<p>&#x61C9;&#x7528;&#x65BC;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x7684;&#x65B9;&#x6CD5;&#x5F88;&#x591A;&#xFF0C;&#x6700;&#x57FA;&#x790E;&#x7684;&#x662F;&#x98F2;&#x98DF;&#x548C;&#x6709;&#x898F;&#x5F8B;&#x7684;&#x935B;&#x7149;&#x3002;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x4E5F;&#x63A1;&#x7528;&#x8A31;&#x591A;&#x6E90;&#x81EA;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x7684;&#x6CBB;&#x7642;&#x6280;&#x8853;&#xFF0C;&#x5982;&#x91DD;&#x7078;&#x3001;&#x8349;&#x85E5;&#x3001;&#x522E;&#x75E7;&#x3001;&#x706B;&#x7F50;&#x3001;&#x82B1;&#x7CBE;&#x3001;&#x6C34;&#x7642;&#x7B49;&#xFF0C;&#x8FD1;&#x5E74;&#x4F86;&#x50BE;&#x5411;&#x81EA;&#x7136;&#x5747;&#x8861;&#x7684;&#x98F2;&#x98DF;&#x6CBB;&#x7642;&#xFF0C;&#x900F;&#x904E;&#x65B7;&#x7D55;&#x67D0;&#x4E9B;&#x4EBA;&#x5DE5;&#x57FA;&#x56E0;&#x6539;&#x9020;&#x98DF;&#x54C1;&#xFF0C;&#x56DE;&#x5FA9;&#x8EAB;&#x9AD4;&#x81EA;&#x7136;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x67D0;&#x4E9B;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x7684;&#x7406;&#x5FF5;&#x8207;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#xFF0C;&#x88AB;&#x8A8D;&#x70BA;&#x4E0D;&#x7B26;&#x5408;&#x5BE6;&#x8B49;&#x91AB;&#x5B78;&#x7684;&#x8981;&#x6C42;&#x3002;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x4E00;&#x822C;&#x50BE;&#x5411;&#x65BC;&#x5B8C;&#x5168;&#x62D2;&#x7D55;&#x751F;&#x7269;&#x91AB;&#x5B78;&#xFF08;biomedicine&#xFF09;&#x8207;&#x73FE;&#x4EE3;&#x79D1;&#x5B78;&#x7684;&#x614B;&#x5EA6;&#x4E5F;&#x53D7;&#x5230;&#x8A31;&#x591A;&#x8CEA;&#x7591;&#x3002;</p>




<p>&#x6839;&#x64DA;&#x7F8E;&#x570B;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x5B78;&#x9662;&#x5354;&#x6703; (Association of Accredited Naturopathic Medical College) &#x7684;&#x89C0;&#x9EDE;&#xFF0C;&quot;<b>&#x81EA;&#x7136;&#x91AB;&#x5B78;</b>&#x662F;&#x4EE5;&#x539F;&#x5247;&#x70BA;&#x6E96;&#xFF0C;&#x800C;&#x975E;&#x65B9;&#x6CD5;&#x6216;&#x8005;&#x624B;&#x6BB5;&#x3002;&#x6240;&#x6709;&#x539F;&#x5247;&#x7684;&#x6E96;&#x5247;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x5C0A;&#x91CD;&#x4EBA;&#x9AD4;&#x6703;&#x6709;&#x81EA;&#x6211;&#x4FEE;&#x5FA9;&#x53CA;&#x91CD;&#x751F;&#x7684;&#x667A;&#x6167;&#x3002;&#xFF02; &#x201C;&#x81EA;&#x7136;&#x7597;&#x6CD5;&#x201D;&#x7684;&#x79D8;&#x5BC6;&#x5728;&#x4E8E;&#x4EE5;&#x5404;&#x4E2A;&#x75C5;&#x4F53;&#x4E0D;&#x540C;&#x7684;&#x6539;&#x53D8;&#x4E86;&#x7684;&#x751F;&#x7269;&#x949F;&#x89C4;&#x5F8B;&#x5236;&#x5B9A;&#x4E0D;&#x540C;&#x7684;&#x4F5C;&#x4E60;&#x65F6;&#x95F4;&#xFF0C;&#x5E76;&#x5176;&#x5B83;&#x4E00;&#x5207;&#x90FD;&#x4EE5;&#x6B64;&#x5C55;&#x5F00;&#x3002; &#x901A;&#x8FC7;&#x6C14;&#x529F;&#x4E2D;&#x7684;&#x9759;&#x529F;&#x6216;&#x653E;&#x677E;&#x529F;&#x953B;&#x70BC;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x5185;&#x4F53;&#x7684;&#x72B6;&#x6001;&#x4ECE;&#x800C;&#x627E;&#x5230;&#x5E76;&#x8C03;&#x7406;&#x81EA;&#x5DF1;&#x53D8;&#x5316;&#x4E86;&#x7684;&#x751F;&#x7269;&#x949F;&#x8282;&#x5F8B;&#x7684;&#x5F88;&#x597D;&#x65B9;&#x6CD5;&#x3002;{&#x4F86;&#x6E90;&#x8ACB;&#x6C42;}</p>

<p><b>&#x81EA;&#x7136;&#x91AB;&#x5B78;</b>&#x7684;&#x4E2D;&#x5FC3;&#x89C0;&#x9EDE;&#xFF0C;&#x4EE5;&#x53CA;&#x65B9;&#x6CD5;&#x8AD6;&#x9EDE;&#xFF0C;&#x6709;&#x6642;&#x6703;&#x548C;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#xFF0D;&#x4EE5;&#x79D1;&#x5B78;&#x89C0;&#x9EDE;&#x70BA;&#x6839;&#x64DA;&#x7684;&#x91AB;&#x5B78;&#xFF0D;&#x76F8;&#x885D;&#x7A81;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x8A31;&#x591A;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x5BB6;&#x53CD;&#x5C0D;&#x75AB;&#x82D7;&#x6CE8;&#x5C04;&#xFF0C;&#x5373;&#x662F;&#x4EE5;<b>&#x81EA;&#x7136;&#x91AB;&#x5B78;</b>&#x7ACB;&#x8AD6;&#x57FA;&#x790E;&#x7684;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x4F86;&#x63A8;&#x6F14;&#x51FA;&#x7684;&#x3002;</p>
<p>&#x904E;&#x53BB;&#xFF0C;&#x81EA;&#x7136;&#x79D1;&#x5B78;&#x4E26;&#x672A;&#x5EE3;&#x6CDB;&#x88AB;&#x91AB;&#x5B78;&#x754C;&#x8207;&#x79D1;&#x5B78;&#x754C;&#x63A5;&#x53D7;&#xFF0C;&#x6709;&#x6642;&#x751A;&#x81F3;&#x88AB;&#x6307;&#x70BA;&#x662F;&#x507D;&#x79D1;&#x5B78;&#x3002;&#x4F8B;&#x5982;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#xFF0C;&#x6309;&#x6469;&#x7642;&#x6CD5;&#xFF0C;&#x82B3;&#x9999;&#x7642;&#x6CD5;&#xFF0C;&#x9AD8;&#x500D;&#x6D3B;&#x8840;&#x93E1;&#x6AA2;&#xFF0C;&#x81EA;&#x5F8B;&#x795E;&#x7D93;&#x6AA2;&#x6E2C;&#x4EE5;&#x53CA;&#x8679;&#x819C;&#x5B78;&#xFF0C;&#x5C31;&#x66FE;&#x88AB;&#x90E8;&#x4EFD;&#x4EBA;&#x58EB;&#x8A8D;&#x70BA;&#x662F;&#x507D;&#x79D1;&#x5B78;&#x3002;</p>
<p>&#x6839;&#x64DA;&#x7F8E;&#x570B;&#x764C;&#x75C7;&#x5B78;&#x6703;&#x65BC;2008&#x5E74;&#x7684;&#x8072;&#x660E;&#xFF0C;&#xFF02;&#x76EE;&#x524D;&#x6240;&#x6709;&#x7684;&#x79D1;&#x5B78;&#x6839;&#x64DA;&#xFF0C;&#x7121;&#x6CD5;&#x8B49;&#x660E;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x53EF;&#x4EE5;&#x6CBB;&#x7652;&#x5305;&#x62EC;&#x764C;&#x75C7;&#x5728;&#x5167;&#x7684;&#x8AF8;&#x591A;&#x75BE;&#x75C5;&#xFF1B;&#x56E0;&#x70BA;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x81F3;&#x4ECA;&#x6C92;&#x6709;&#x6574;&#x9AD4;&#x7684;&#x79D1;&#x5B78;&#x7D71;&#x8A08;&#x53CA;&#x7814;&#x7A76;&#x88AB;&#x767C;&#x8868;&#x51FA;&#x4F86;&#x3002;&#xFF02;{&#x4F86;&#x6E90;&#x8ACB;&#x6C42;}</p>
<p>&#x6839;&#x64DA;Journal of Alternative and Complementary Medicine (&#x53E6;&#x985E;&#x53CA;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x671F;&#x520A;)&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x65BC;&#x79D1;&#x5B78;&#x754C;&#x7F3A;&#x4E4F;&#x8DB3;&#x5920;&#x7684;&#x79D1;&#x5B78;&#x8B49;&#x64DA;&#x4F86;&#x81EA;&#x6211;&#x8B49;&#x660E;&#x3002;</p>
<p>&#x5DF4;&#x723E;&#x7684;&#x6469;&#x7684;&#x81E8;&#x5E8A;&#x5316;&#x5B78;&#x671F;&#x520A;&#x5C31;&#x66FE;&#x6307;&#x51FA;&#xFF0C;&#xFF02;&#x975E;&#x4EE5;&#x79D1;&#x5B78;&#x70BA;&#x6839;&#x64DA;&#x7684;&#x91AB;&#x7642;&#x63D0;&#x4F9B;&#x8005;&#xFF0C;&#x5305;&#x542B;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x5BB6;&#xFF0C;&#x4F7F;&#x7528;&#x975E;&#x79D1;&#x5B78;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6216;&#x8005;&#x4EE5;&#x6B3A;&#x9A19;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F86;&#x6B3A;&#x9A19;&#x6C92;&#x6709;&#x8DB3;&#x5920;&#x91AB;&#x7642;&#x77E5;&#x8B58;&#x7684;&#x5927;&#x773E;&#x3002;&#x9A19;&#x8853;&#x4E0D;&#x50C5;&#x50B7;&#x5BB3;&#x4EBA;&#x6C11;&#xFF0C;&#x4E5F;&#x7A2E;&#x4E0B;&#x4E86;&#x79D1;&#x5B78;&#x5BB6;&#x5C0D;&#x65BC;&#x7814;&#x7A76;&#x81EA;&#x7136;&#x7642;&#x6CD5;&#x6392;&#x65A5;&#x7684;&#x539F;&#x56E0;&#x3002;&#xFF02;{&#x4F86;&#x6E90;&#x8ACB;&#x6C42;}</p>
<p>&#x54C8;&#x4F5B;&#x91AB;&#x5B78;&#x9662;&#x6559;&#x6388;Arnold S. Relman&#x63D0;&#x5230;&#xFF0C;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x6559;&#x79D1;&#x66F8;&#x7684;&#x5167;&#x5BB9;&#x4E0D;&#x8DB3;&#x4EE5;&#x4F5C;&#x70BA;&#x6559;&#x79D1;&#x66F8;&#x6750;&#x6599;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x7121;&#x6CD5;&#x63D0;&#x4F9B;&#x8A31;&#x591A;&#x5E38;&#x898B;&#x75BE;&#x75C5;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#x7684;&#x7D30;&#x7BC0;&#xFF0C;&#x904E;&#x5EA6;&#x8A87;&#x5927;&#xFF02;&#x4E0D;&#x592A;&#x6703;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7642;&#xFF02;&#x7684;&#x7642;&#x6548;&#xFF0C;&#x9084;&#x6709;&#x53EF;&#x80FD;&#x5E6B;&#x52A9;&#x85E5;&#x5EE0;&#x63A8;&#x92B7;&#x90A3;&#x4E9B;&#x672A;&#x7D93;&#x8B49;&#x5BE6;&#x7684;&#x8349;&#x85E5;&#x3002;&#x4ED6;&#x4E0B;&#x7D50;&#x8AD6;&#x8AAA;&#xFF0C;&#xFF02;&#x5C0B;&#x6C42;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x6CBB;&#x7642;&#xFF0C;&#x98A8;&#x96AA;&#x5927;&#x65BC;&#x5BE6;&#x969B;&#x53EF;&#x80FD;&#x6548;&#x76CA;&#xFF02;&#x3002;</p>


<p>&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x7684;&#x652F;&#x6301;&#x8005;&#xFF0C;&#x5C07;&#x6B77;&#x53F2;&#x8FFD;&#x6EAF;&#x5230;&#x53E4;&#x5E0C;&#x81D8;&#x5E0C;&#x6CE2;&#x514B;&#x62C9;&#x5E95;&#x3002;&#x4F46;&#x662F;&#x73FE;&#x4EE3;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x8D77;&#x6E90;&#x65BC;19&#x4E16;&#x7D00;&#xFF0C;&#x8607;&#x683C;&#x862D;&#x7684;&#xFF08;Thomas Allinson&#xFF09;&#x3002;&#x65BC;1895&#x5E74;&#xFF0C;&#x7F8E;&#x570B;&#x7684;&#xFF08;John Scheel&#xFF09;&#x5275;&#x9020;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x9019;&#x500B;&#x8853;&#x8A9E;&#x7576;&#x6210;&#x5546;&#x6A19;&#xFF0C;&#x96A8;&#x5F8C;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x7F8E;&#x570B;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x4E4B;&#x7236;&#x300D;&#x7684;&#x8CD3;&#x5C3C;&#x8FEA;&#xB7;&#x8DEF;&#x65AF;&#x7279;&#xFF08;Benedict Lust&#xFF09;&#x8CB7;&#x4E0B;&#x3002;</p>

<p>&#x76EE;&#x524D;&#x627F;&#x8A8D;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x7684;&#x570B;&#x5BB6;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7F8E;&#x570B;&#x8207;&#x52A0;&#x62FF;&#x5927;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.97.E7.BE.8E">&#x5317;&#x7F8E;</span></h3>
<p>&#x5728;&#x52A0;&#x62FF;&#x5927;&#x7684;&#x4E94;&#x7701;&#xFF0C;&#x7F8E;&#x570B;&#x7684;&#x5341;&#x4E94;&#x5DDE;&#x53CA;&#x54E5;&#x502B;&#x6BD4;&#x4E9E;&#x7279;&#x5340;&#xFF0C;&#x7D93;&#x904E;&#x8A8D;&#x53EF;&#x5B78;&#x9662;&#x7562;&#x696D;&#x7684;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x91AB;&#x5E2B;&#xFF0C;&#x53EF;&#x4EE5;&#x4EE5;ND&#x6216;&#x8005;NMD&#x4F86;&#x57F7;&#x696D;&#x3002;&#x5176;&#x5B83;&#x5340;&#x57DF;&#x7684;&#x81EA;&#x7136;&#x91AB;&#x5B78;&#x91AB;&#x5E2B;&#x982D;&#x929C;&#x4E26;&#x672A;&#x88AB;&#x8A8D;&#x53EF;&#x3002;{&#x4F86;&#x6E90;&#x8ACB;&#x6C42;}</p>
<h3><span class="mw-headline" id=".E8.8B.B1.E5.9C.8B">&#x82F1;&#x570B;</span></h3>
<p>&#x82F1;&#x570B;&#x7684;&#x516C;&#x7ACB;&#x5927;&#x5B78;&#x65BC;2012&#x5E74;&#x95DC;&#x9589;&#x4ED6;&#x5011;&#x7684;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x8AB2;&#x7A0B;&#xFF0C;&#x5305;&#x62EC;<b>&#x81EA;&#x7136;&#x91AB;&#x5B78;</b>&#x3002;</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>