<h1>&#x7977;&#x544A;</h1>


<p><b>&#x79B1;&#x544A;</b>&#xFF0C;&#x6216;&#x79F0;<b>&#x7948;&#x7977;</b>&#xFF0C;&#x662F;&#x4E3B;&#x52D5;&#x548C;&#x4E0A;&#x5E1D;&#xFF08;&#x5929;&#x4E3B;&#xFF09;&#x3001;&#x795E;&#x9748;&#x6216;&#x9748;&#x6027;&#x7684;&#x500B;&#x9AD4;&#x6E9D;&#x901A;&#x4F86;&#x8B9A;&#x7F8E;&#x3001;&#x7948;&#x6C42;&#x3001;&#x61FA;&#x6094;&#x6216;&#x8005;&#x8868;&#x9054;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x6216;&#x7684;&#x884C;&#x70BA;&#x3002;</p>




<p>&#x4E0D;&#x540C;&#x4FE1;&#x4EF0;&#x50B3;&#x7D71;&#x6709;&#x4E0D;&#x540C;&#x79B1;&#x544A;&#x5F62;&#x5F0F;&#xFF0C;&#x4F8B;&#x5982;&#x65E9;&#x79B1;&#x665A;&#x79B1;&#x3001;&#x8B1D;&#x98EF;&#x79B1;&#x548C;&#x76F8;&#x95DC;&#x7684;&#x8EAB;&#x9AD4;&#x59FF;&#x52E2;&#x3002;&#x57FA;&#x7763;&#x5F92;&#x6703;&#x4F4E;&#x982D;&#x5408;&#x624B;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x8DF3;&#x821E;&#x3002;&#x8607;&#x83F2;&#x6D3E;&#x7A46;&#x65AF;&#x6797;&#x65CB;&#x8F49;&#x3002;&#x5370;&#x5EA6;&#x6559;&#x5F92;&#x8AA6;&#x5531;&#x3002;&#x6B63;&#x7D71;&#x7336;&#x592A;&#x4EBA;&#x64FA;&#x52D5;&#x8EAB;&#x9AD4;&#x3002;&#x8CB4;&#x683C;&#x6703;&#x6703;&#x54E1;&#x7DD8;&#x9ED8;&#x3002;&#x9019;&#x4E9B;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x53CD;&#x6620;&#x5C0D;&#x79B1;&#x544A;&#x7406;&#x89E3;&#x3002; &#x4EBA;&#x985E;&#x5B78;&#x5BB6;&#x76F8;&#x4FE1;&#x65E9;&#x671F;&#x667A;&#x4EBA;&#x5F9E;&#x4E8B;&#x6211;&#x5011;&#x6703;&#x7A31;&#x70BA;&#x79B1;&#x544A;&#x7684;&#x6D3B;&#x52D5;&#x3002;</p>
<ul>
<li>&#x6709;&#x9650;&#x7269;&#x80FD;&#x8207;&#x7121;&#x9650;&#x8005;&#x5BE6;&#x8CEA;&#x63A5;&#x89F8;&#x3002;</li>
<li>&#x7121;&#x9650;&#x8005;&#x6709;&#x8208;&#x8DA3;&#x548C;&#x548C;&#x9650;&#x7269;&#x63A5;&#x6E9D;&#x901A;</li>
<li>&#x79B1;&#x544A;&#x662F;&#x6703;&#x88AB;&#x8046;&#x807D;&#x96D6;&#x7136;&#x4E0D;&#x4E00;&#x5B9A;&#x6709;&#x53CD;&#x61C9;&#x3002;</li>
<li>&#x79B1;&#x544A;&#x662F;&#x53BB;&#x57F9;&#x990A;&#x4EBA;&#x67D0;&#x4E9B;&#x614B;&#x5EA6;&#x800C;&#x4E0D;&#x662F;&#x5F71;&#x97FF;&#x63A5;&#x6536;&#x8005;&#x3002;</li>
<li>&#x79B1;&#x544A;&#x662F;&#x900F;&#x904E;&#x8B93;&#x4EBA;&#x653E;&#x4E0B;&#x54F2;&#x5B78;&#x548C;&#x77E5;&#x8B58;&#x57F7;&#x8457;&#x4F86;&#x8A13;&#x7DF4;&#x4EBA;&#x7126;&#x4E2D;&#x65BC;&#x63A5;&#x6536;&#x8005;&#x3002;</li>
<li>&#x79B1;&#x544A;&#x80FD;&#x4F7F;&#x4EBA;&#x76F4;&#x63A5;&#x7D93;&#x9A57;&#x7121;&#x9650;&#x8005;</li>
<li>&#x79B1;&#x544A;&#x5C0D;&#x73FE;&#x5B58;&#x4E16;&#x754C;&#x6709;&#x5F71;&#x97FF;&#x3002;</li>
<li>&#x63A5;&#x6536;&#x8005;&#x671F;&#x671B;&#x6216;&#x6B23;&#x8CDE;&#x79B1;&#x544A;&#x3002;</li>
</ul>



<p>&#x5728;&#x57FA;&#x7763;&#x5F92;&#x7684;&#x4FE1;&#x4EF0;&#x4E2D;&#xFF0C;&#x7977;&#x544A;&#x662F;&#x8207;&#x4E0A;&#x5E1D;&#x6E9D;&#x901A;&#xFF08;&#x90E8;&#x5206;&#x57FA;&#x7763;&#x5F92;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x4EA4;&#x901A;&#x201D;&#xFF09;, &#x53EF;&#x4EE5;&#x662F;&#x8B9A;&#x7F8E;, &#x7948;&#x6C42;, &#x61FA;&#x6094;&#x6216;&#x8005;&#x50C5;&#x50C5;&#x662F;&#x8868;&#x9054;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x6216;&#x9858;&#x671B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8E.9F.E5.9B.A0">&#x539F;&#x56E0;</span></h3>
<ul>
<li>&#x5723;&#x7ECF;&#x663E;&#x793A;&#x4E0A;&#x5E1D;&#x9F13;&#x52F5;&#x4FE1;&#x5F92;&#x7977;&#x544A;&#x3002;&#x8056;&#x7D93;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x61C9;&#x7576;&#x4E00;&#x7121;&#x639B;&#x616E;&#xFF0C;&#x53EA;&#x8981;&#x51E1;&#x4E8B;&#x85C9;&#x8457;&#x79B1;&#x544A;&#xFF0C;&#x7948;&#x6C42;&#x548C;&#x611F;&#x8B1D;&#xFF0C;&#x5C07;&#x4F60;&#x5011;&#x6240;&#x8981;&#x7684;&#x544A;&#x8A34;&#x795E;&#xFF0C;&#x795E;&#x6240;&#x8CDC;&#x51FA;&#x4EBA;&#x610F;&#x5916;&#x7684;&#x5E73;&#x5B89;&#xFF0C;&#x5FC5;&#x5728;&#x57FA;&#x7763;&#x8036;&#x7A4C;&#x88E1;&#x4FDD;&#x5B88;&#x4F60;&#x5011;&#x7684;&#x5FC3;&#x61F7;&#x610F;&#x5FF5;&#x3002;&#x201D;</li>
<li>&#x7D93;&#x5E38;&#x79B1;&#x544A;&#x53EF;&#x4EE5;&#x589E;&#x9032;&#x548C;&#x4E0A;&#x5E1D;&#x7684;&#x53CB;&#x8ABC;&#x3002;&#x57FA;&#x7763;&#x5F92;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E0A;&#x5E1D;&#x5E94;&#x5F53;&#x662F;&#x57FA;&#x7763;&#x5F92;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4E0D;&#x6703;&#x53EA;&#x5728;&#x9700;&#x8981;&#x5E6B;&#x5FD9;&#x6642;&#x624D;&#x4EA4;&#x8AC7;&#xFF0C;&#x5012;&#x6703;&#x4E92;&#x76F8;&#x95DC;&#x5FC3;&#xFF0C;&#x7121;&#x62D8;&#x7121;&#x675F;&#x5730;&#x5411;&#x5C0D;&#x65B9;&#x8AAC;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x3001;&#x6182;&#x616E;&#x548C;&#x611F;&#x53D7;&#xFF0C;&#x9019;&#x6A23;&#x53CB;&#x8ABC;&#x5C31;&#x66F4;&#x7262;&#x56FA;&#x3002;&#x4E0A;&#x5E1D;&#x662F;&#x4E2A;&#x5BE6;&#x5728;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x662F;&#x6709;&#x601D;&#x60F3;&#x548C;&#x611F;&#x60C5;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x904E;&#x79B1;&#x544A;&#x5411;&#x5929;&#x7236;&#x8A34;&#x8AAC;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x611F;&#x53D7;&#xFF0C;&#x4FE1;&#x5F92;&#x548C;&#x4E0A;&#x5E1D;&#x7684;&#x5173;&#x7CFB;&#x66F4;&#x89AA;&#x8FD1;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E7.9B.AE.E7.9A.84">&#x76EE;&#x7684;</span></h3>
<p>&#x57FA;&#x7763;&#x5F92;&#x76F8;&#x4FE1;&#x7ECF;&#x5E38;&#x7977;&#x544A;&#x662F;&#x4E0E;&#x795E;&#x4FDD;&#x6301;&#x826F;&#x597D;&#x5173;&#x7CFB;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x65B9;&#x5F0F;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x7977;&#x544A;&#x4E0E;&#x5F97;&#x6C38;&#x751F;&#x5E76;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x5723;&#x7ECF;&#x4E2D;&#x8BB0;&#x8F7D;&#xFF0C;&#x559C;&#x6B22;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x516C;&#x5F00;&#x7977;&#x544A;&#x7684;&#x6CD5;&#x5229;&#x8D5B;&#x4EBA;&#x6709;&#x5927;&#x90E8;&#x5206;&#x6700;&#x540E;&#x5E76;&#x6CA1;&#x6709;&#x5F97;&#x6C38;&#x751F;&#x3002;&#x90E8;&#x5206;&#x57FA;&#x7763;&#x5F92;&#x76F8;&#x4FE1;&#x53EF;&#x4EE5;&#x501F;&#x7740;&#x7977;&#x544A;&#x6765;&#x83B7;&#x5F97;&#x4E0A;&#x5E1D;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x7977;&#x544A;&#x5177;&#x4F53;&#x7684;&#x76EE;&#x7684;&#x6709;&#xFF1A;&#x9882;&#x8D5E;&#x4E0A;&#x5E1D;&#x548C;&#x5411;&#x4E0A;&#x5E1D;&#x8C22;&#x6069;&#xFF1B;&#x5411;&#x4E0A;&#x5E1D;&#x7948;&#x6C42;&#x4E8B;&#x7269;(&#x53EF;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x6C42;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E3A;&#x522B;&#x4EBA;&#x4EE3;&#x6C42;)&#x548C;&#x6C42;&#x8D66;&#xFF1B;&#x4E0E;&#x4E0A;&#x5E1D;&#x6C9F;&#x901A;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A6.81.E6.B1.82">&#x8981;&#x6C42;</span></h3>
<p>&#x57FA;&#x7763;&#x5F92;&#x8BA4;&#x4E3A;&#x79B1;&#x544A;&#x662F;&#x4FE1;&#x5F92;&#x8207;&#x4E0A;&#x5E1D;&#x4E4B;&#x9593;&#x7684;&#x76F4;&#x63A5;&#x63A5;&#x89E6;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x8654;&#x8BDA;&#x800C;&#x4E25;&#x8083;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x57FA;&#x7763;&#x5F92;&#x7977;&#x544A;&#x5FC5;&#x987B;&#x9075;&#x5B88;&#x5949;&#x8036;&#x7A4C;&#x7684;&#x540D;&#x4EE5;&#x53CA;&#x7528;&#x5FC3;&#x8BDA;&#x5B9E;&#xFF0C;&#x540C;&#x65F6;&#x8981;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x6BC5;&#x529B;&#x548C;&#x7231;&#x5FC3;&#xFF0C;&#x5728;&#x9047;&#x5230;&#x91CD;&#x8981;&#x53CA;&#x56F0;&#x96E3;&#x7684;&#x4E8B;&#xFF0C;&#x611F;&#x89BA;&#x79B1;&#x544A;&#x7121;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x52A0;&#x4E0A;&#x7981;&#x98DF;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x5FC5;&#x9700;&#x7684;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.AF.B9.E8.B1.A1">&#x5BF9;&#x8C61;</span></h4>
<p>&#x8036;&#x7A4C;&#x6559;&#x5C0E;&#x9580;&#x5F92;&#xFF0C;&#x8981;&#x5411;&#x201C;&#x6211;&#x5011;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x7236;&#x89AA;&#x201D;&#x79B1;&#x544A;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x61C9;&#x8A72;&#x53EA;&#x5411;&#x8036;&#x7A23;&#x6240;&#x6307;&#x4EE3;&#x7684;&#x5929;&#x7236;&#x8036;&#x548C;&#x83EF;&#x4E0A;&#x5E1D;&#x79B1;&#x544A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E0A;&#x5E1D;&#x4E5F;&#x8981;&#x6C42;&#x627F;&#x8A8D;&#x8036;&#x7A4C;&#x57FA;&#x7763;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x8036;&#x7A4C;&#x88AB;&#x5DEE;&#x6D3E;&#x5230;&#x5730;&#x4E0A;&#x4F86;&#xFF0C;&#x72A7;&#x7272;&#x751F;&#x547D;&#x4F5C;&#x70BA;&#x8D16;&#x50F9;&#xFF0C;&#x6551;&#x8D16;&#x4EBA;&#x7C7B;&#x8131;&#x96E2;&#x7F6A;&#x548C;&#x6B7B;&#x4EA1;&#x3002;&#x4ED6;&#x662F;&#x4E0A;&#x5E1D;&#x59D4;&#x4EFB;&#x7684;&#x5927;&#x796D;&#x53F8;&#x548C;&#x5BE9;&#x5224;&#x8005;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8056;&#x7D93;&#x663E;&#x793A;&#xFF0C;&#x8981;&#x901A;&#x904E;&#x8036;&#x7A4C;&#x5411;&#x4E0A;&#x5E1D;&#x79B1;&#x544A;&#x3002;&#x8036;&#x7A4C;&#x81EA;&#x5DF1;&#x4E5F;&#x66FE;&#x8AAC;&#x904E;&#xFF1A;&#x201C;&#x6211;&#x5C31;&#x662F;&#x9053;&#x8DEF;&#x3001;&#x771F;&#x7406;&#x3001;&#x751F;&#x547D;&#x3002;&#x82E5;&#x4E0D;&#x7C4D;&#x8457;&#x6211;&#x6C92;&#x6709;&#x4EBA;&#x80FD;&#x5230;&#x7236;&#x90A3;&#x88E1;&#x53BB;&#x3002;&#x201D;&#x56E0;&#x6B64;&#x7977;&#x544A;&#x7684;&#x5BF9;&#x8C61;&#x5E94;&#x5F53;&#x662F;&#x4E0A;&#x5E1D;&#x8036;&#x548C;&#x534E;&#xFF0C;&#x4E26;&#x901A;&#x904E;&#x4ED6;&#x5152;&#x5B50;&#x8036;&#x7A4C;&#x79B1;&#x544A;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.A7.BF.E5.8A.BF">&#x59FF;&#x52BF;</span></h4>
<p>&#x5728;&#x65E7;&#x7EA6;&#x5723;&#x7ECF;&#x88E1;&#xFF0C;&#x8036;&#x548C;&#x83EF;&#x6C92;&#x6709;&#x898F;&#x5B9A;&#xFF0C;&#x79B1;&#x544A;&#x6642;&#x624B;&#x8981;&#x600E;&#x6A23;&#x64FA;&#xFF0C;&#x8EAB;&#x9AD4;&#x8981;&#x6709;&#x600E;&#x6A23;&#x7684;&#x59FF;&#x52E2;&#x3002;&#x8056;&#x7D93;&#x7684;&#x8A18;&#x8F09;&#x986F;&#x793A;&#xFF0C;&#x4EBA;&#x79B1;&#x544A;&#x6642;&#x7121;&#x8AD6;&#x5750;&#x7740;&#x3001;&#x7AD9;&#x7740;&#xFF0C;&#x9084;&#x662F;&#x9762;&#x4F0F;&#x65BC;&#x5730;&#x3001;&#x96D9;&#x819D;&#x8DEA;&#x4E0B;&#xFF0C;&#x5404;&#x7A2E;&#x59FF;&#x52E2;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;&#x73FE;&#x4ECA;&#x96D9;&#x624B;&#x5408;&#x638C;&#x7684;&#x7948;&#x79B1;&#x59FF;&#x52E2;&#x662F;&#x6A21;&#x4EFF;&#x6B50;&#x6D32;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#x9818;&#x4E3B;&#x5BA3;&#x8A93;&#x9806;&#x5F9E;&#x570B;&#x738B;&#x7684;&#x52D5;&#x4F5C;&#x3002;&#x771F;&#x6B63;&#x8981;&#x7DCA;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x5916;&#x5728;&#x7684;&#x7279;&#x5B9A;&#x59FF;&#x52E2;&#xFF0C;&#x800C;&#x662F;&#x5167;&#x5728;&#x7684;&#x6B63;&#x78BA;&#x5FC3;&#x614B;&#x3002;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x4E0D;&#x7BA1;&#x5E73;&#x6642;&#x9084;&#x662F;&#x7DCA;&#x6025;&#x95DC;&#x982D;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5C31;&#x5730;&#x5411;&#x4E0A;&#x5E1D;&#x9ED8;&#x79B1;&#x3002;&#x5373;&#x4F7F;&#x5468;&#x570D;&#x7684;&#x4EBA;&#x5B8C;&#x5168;&#x770B;&#x4E0D;&#x51FA;&#x6211;&#x5011;&#x5728;&#x79B1;&#x544A;&#xFF0C;&#x8036;&#x548C;&#x83EF;&#x4E5F;&#x6703;&#x807D;&#x898B;&#x6211;&#x5011;&#x7684;&#x9ED8;&#x79B1;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.86.85.E5.AE.B9">&#x5185;&#x5BB9;</span></h4>
<p>&#x8056;&#x7D93;&#x8AAC;&#xFF1A;&#x201C;&#x6211;&#x5011;&#x6309;&#x7167;&#x4E0A;&#x5E1D;&#x7684;&#x65E8;&#x610F;&#xFF0C;&#x4E0D;&#x7BA1;&#x6C42;&#x751A;&#x9EBD;&#xFF0C;&#x4ED6;&#x90FD;&#x807D;&#x6211;&#x5011;&#x3002;&#x201D;&#x56E0;&#x6B64;&#xFF0C;&#x51E1;&#x662F;&#x5408;&#x4E4E;&#x4E0A;&#x5E1D;&#x65E8;&#x610F;&#x7684;&#x4E8B;&#x90FD;&#x53EF;&#x4EE5;&#x6C42;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x4E2A;&#x4EBA;&#x7684;&#x6182;&#x616E;&#x6216;&#x96E3;&#x984C;&#x3002;&#x5927;&#x536B;&#x738B;&#x5728;&#x8BD7;&#x7BC7;&#x91CC;&#x8BF4;&#xFF0C;&#x5411;&#x8036;&#x548C;&#x83EF;&#x79B1;&#x544A;&#x5C31;&#x50CF;&#x8DDF;&#x5BC6;&#x53CB;&#x8AAC;&#x8A71;&#xFF0C;&#x5927;&#x53EF;&#x4EE5;&#x5411;&#x4E0A;&#x5E1D;&#x50BE;&#x5FC3;&#x5410;&#x610F;&#xFF0C;&#x66A2;&#x6240;&#x6B32;&#x8A00;&#x3002;</li>
<li>&#x7948;&#x6C42;&#x8056;&#x9748;&#xFF0C;&#x56E0;&#x70BA;&#x8056;&#x9748;&#x80FD;&#x5E6B;&#x52A9;&#x4EBA;&#x505A;&#x5C0D;&#x7684;&#x4E8B;&#x3002;</li>
<li>&#x6307;&#x5F15;&#x4F5C;&#x660E;&#x667A;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x8CDC;&#x7D66;&#x529B;&#x91CF;&#x53BB;&#x5FCD;&#x53D7;&#x9006;&#x5883;&#x3002;&#xFF08;&#x96C5;&#x5404;&#x66F8;1&#xFF1A;5&#xFF09;</li>
<li>&#x5047;&#x5982;&#x72AF;&#x4E86;&#x7F6A;&#xFF0C;&#x5C31;&#x61C9;&#x8A72;&#x61C7;&#x6C42;&#x4E0A;&#x5E1D;&#x672C;&#x7740;&#x57FA;&#x7763;&#x6240;&#x737B;&#x7684;&#x8D16;&#x50F9;&#x5BEC;&#x6055;&#x3002;&#xFF08;&#x4EE5;&#x5F17;&#x6240;&#x66F8;1&#xFF1A;3&#xFF0C;7&#xFF09;</li>
<li>&#x70BA;&#x5176;&#x4ED6;&#x4EBA;&#x79B1;&#x544A;&#xFF0C;&#x4F8B;&#x5982;&#x5BB6;&#x4EBA;&#x548C;&#x5176;&#x4ED6;&#x5D07;&#x62DC;&#x8036;&#x548C;&#x83EF;&#x7684;&#x4EBA;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E6.97.B6.E9.95.BF">&#x65F6;&#x957F;</span></h4>
<p>&#x65E0;&#x8BBA;&#x662F;&#x4E2A;&#x4EBA;&#x8FD8;&#x662F;&#x96C6;&#x9AD4;&#x79B1;&#x544A;&#xFF0C;&#x8056;&#x7D93;&#x90FD;&#x6C92;&#x6709;&#x898F;&#x5B9A;&#x79B1;&#x544A;&#x61C9;&#x8A72;&#x591A;&#x9577;&#x3002;&#x79B1;&#x544A;&#x53EF;&#x9577;&#x53EF;&#x77ED;&#xFF0C;&#x77ED;&#x7684;&#x5982;&#x5403;&#x98EF;&#x524D;&#x7684;&#x79B1;&#x544A;&#xFF0C;&#x9577;&#x7684;&#x5982;&#x5411;&#x4E0A;&#x5E1D;&#x50BE;&#x5FC3;&#x5410;&#x610F;&#x7684;&#x79B1;&#x544A;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x8036;&#x7A4C;&#x66FE;&#x8B74;&#x8CAC;&#x4E00;&#x4E9B;&#x81EA;&#x4EE5;&#x70BA;&#x7FA9;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x5011;&#x6545;&#x610F;&#x5728;&#x522B;&#x4EBA;&#x9762;&#x524D;&#x4F5C;&#x5197;&#x9577;&#x7684;&#x79B1;&#x544A;&#xFF0C;&#x597D;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5FC5;&#x9808;&#x8877;&#x5FC3;&#x5730;&#x79B1;&#x544A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x79B1;&#x544A;&#x53EF;&#x9577;&#x53EF;&#x77ED;&#xFF0C;&#x8996;&#x4E4E;&#x60C5;&#x6CC1;&#x548C;&#x9700;&#x8981;&#x800C;&#x5B9A;&#x3002;</p>
<h4><span class="mw-headline" id=".E9.A2.91.E5.BA.A6">&#x9891;&#x5EA6;</span></h4>
<p>&#x8056;&#x7D93;&#x9F13;&#x52F5;&#x57FA;&#x7763;&#x5F92;&#x201C;&#x4E0D;&#x65B7;&#x79B1;&#x544A;&#x201D;&#xFF0C;&#x53C8;&#x8AAC;&#x201C;&#x79B1;&#x544A;&#x8981;&#x5805;&#x6301;&#x4E0D;&#x61C8;&#x201D;&#x3002;&#x8056;&#x7D93;&#x4E0D;&#x662F;&#x8AAC;&#x8981;&#x6BCF;&#x6642;&#x6BCF;&#x523B;&#x4E0D;&#x505C;&#x5730;&#x79B1;&#x544A;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x7D93;&#x5E38;&#x79B1;&#x544A;&#xFF0C;&#x5E38;&#x5E38;&#x611F;&#x8B1D;&#xFF0C;&#x5411;&#x4ED6;&#x5C0B;&#x6C42;&#x6307;&#x5F15;&#x3001;&#x5B89;&#x6170;&#x548C;&#x529B;&#x91CF;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.81.96.E7.B6.93.E4.B8.AD.E7.9A.84.E7.A6.B1.E5.91.8A">&#x8056;&#x7D93;&#x4E2D;&#x7684;&#x79B1;&#x544A;</span></h3>
<ul>
<li>&#x6492;&#x6BCD;&#x8033;&#x8A18;&#x4E0A;1&#xFF1A;12&#xFF0C;15&#xFF0C;&#x6492;&#x6BCD;&#x8033;&#x7684;&#x6BCD;&#x4EB2;&#x5728;&#x5723;&#x6BBF;&#x91CC;&#x505A;&#x4E86;&#x5F88;&#x957F;&#x7684;&#x7977;&#x544A;&#xFF0C;&#x4EE5;&#x81F4;&#x796D;&#x53F8;&#x8BA4;&#x4E3A;&#x5979;&#x7761;&#x7740;&#x6216;&#x8005;&#x9157;&#x9152;&#x3002;</li>
<li>&#x4F46;&#x4EE5;&#x7406;&#x66F8;6&#xFF1A;10,&#x4F46;&#x4EE5;&#x7406;&#x5BF9;&#x6297;&#x7684;&#x547D;&#x4EE4;&#x575A;&#x6301;&#x6BCF;&#x5929;&#x4E09;&#x6B21;&#x9762;&#x5411;&#x8036;&#x8DEF;&#x6492;&#x51B7;&#x7977;&#x544A;&#x3002;</li>
<li>&#x5C3C;&#x5E0C;&#x7C73;&#x8A18;2&#xFF1A;1-6&#xFF0C;&#x5C3C;&#x5E0C;&#x7C73;&#x5728;&#x8981;&#x6C42;&#x8FD4;&#x56DE;&#x4EE5;&#x8272;&#x5217;&#x65F6;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x5341;&#x5206;&#x7B80;&#x77ED;&#x7684;&#x7977;&#x544A;&#x3002;</li>
<li>&#x9A6C;&#x592A;&#x798F;&#x97F3;6&#xFF1A;9-13&#xFF0C;&#x9580;&#x5F92;&#x8ACB;&#x6C42;&#x8036;&#x7A4C;&#x6307;&#x5C0E;&#x79B1;&#x544A;&#xFF0C;&#x8036;&#x7A4C;&#x4FBF;&#x6559;&#x5C0E;&#x4ED6;&#x5011;&#x4E00;&#x500B;&#x6A21;&#x7BC4;&#x79B1;&#x544A;&#x3002;&#x88AB;&#x7A31;&#x70BA;&#x4E3B;&#x79B1;&#x6587;&#x3002;</li>
<li>&#x4EE5;&#x5F17;&#x6240;&#x66F8;6:18 &#x6642;&#x6642;&#x5728;&#x9748;&#x88E1;&#x79B1;&#x544A;&#xFF0C;&#x4E26;&#x76E1;&#x529B;&#x5805;&#x6301;&#xFF0C;&#x5728;&#x9019;&#x4E8B;&#x4E0A;&#x5106;&#x9192;&#xFF0C;&#x4E14;&#x70BA;&#x773E;&#x8056;&#x5F92;&#x7948;&#x6C42;&#xFF0C;</li>
<li>&#x6B4C;&#x7F85;&#x897F;&#x66F8;4:2 &#x4F60;&#x5011;&#x8981;&#x5805;&#x5B9A;&#x6301;&#x7E8C;&#x7684;&#x79B1;&#x544A;&#xFF0C;&#x5728;&#x6B64;&#x5106;&#x9192;&#x611F;&#x6069;&#xFF0C;</li>
<li>&#x8153;&#x7ACB;&#x6BD4;&#x66F8;4:6 &#x61C9;&#x7576;&#x4E00;&#x7121;&#x6302;&#x616E;&#x3001;&#x53EA;&#x8981;&#x51E1;&#x4E8B;&#x85C9;&#x8457;&#x79B1;&#x544A;&#x3001;&#x7948;&#x6C42;&#x3001;&#x548C;&#x611F;&#x8B1D;&#x3001;&#x5C07;&#x4F60;&#x5011;&#x6240;&#x8981;&#x7684;&#x544A;&#x8A34;&#x795E;&#xFF1B;</li>
<li>&#x7F85;&#x99AC;&#x66F8;8:26-27 &#x6CC1;&#x4E14;&#xFF0C;&#x4E5F;&#x7167;&#x6A23;&#x5E6B;&#x540C;&#x64D4;&#x8CA0;&#x6211;&#x5011;&#x7684;&#x8EDF;&#x5F31;&#xFF1B;&#x6211;&#x5011;&#x672C;&#x4E0D;&#x66C9;&#x5F97;&#x7576;&#x600E;&#x6A23;&#x79B1;&#x544A;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x9748;&#x89AA;&#x81EA;&#x7528;&#x8AAA;&#x4E0D;&#x51FA;&#x4F86;&#x7684;&#x6B4E;&#x606F;&#xFF0C;&#x66FF;&#x6211;&#x5011;&#x4EE3;&#x6C42;&#x3002;&#x90A3;&#x9452;&#x5BDF;&#x4EBA;&#x5FC3;&#x7684;&#xFF0C;&#x66C9;&#x5F97;&#x90A3;&#x9748;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x56E0;&#x70BA;&#x7942;&#x662F;&#x7167;&#x8457;&#x795E;&#x7684;&#x65E8;&#x610F;&#x66FF;&#x8056;&#x5F92;&#x4EE3;&#x6C42;&#x3002;</li>
</ul>


<p>&#x5728;&#x4F0A;&#x65AF;&#x862D;&#x6559;&#x7948;&#x79B1;&#x7684;&#x540D;&#x5B57;&#x662F;<b>&#x4E3B;&#x56DE;&#x8CDC;&#x4F60;&#x5011;</b>&#x3002;&#x4F0A;&#x65AF;&#x862D;&#x6559;&#x5C0D;&#x79B1;&#x544A;&#xFF08;&#x62DC;&#x529F;&#xFF09;&#x975E;&#x5E38;&#x91CD;&#x8996;&#xFF0C;&#x4E26;&#x5217;&#x5165;&#x70BA;&#x4E94;&#x529F;&#x4E4B;&#x4E00;&#x3002;&#x4F0A;&#x65AF;&#x862D;&#x6559;&#x4E2D;&#x7684;&#x79B1;&#x544A;&#x53EF;&#x7B97;&#x662F;&#x7368;&#x7279;&#x7684;&#xFF1B;&#x7A46;&#x65AF;&#x6797;&#x5FC5;&#x9808;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#x6642;&#x9593;&#x9032;&#x884C;&#x62DC;&#x529F;&#xFF0C;&#x6BCF;&#x5929;&#x4E94;&#x6B21;&#x3002;&#x8FD9;&#x4E94;&#x6B21;&#x7977;&#x544A;&#x5206;&#x522B;&#x79F0;&#x4E3A;&#x6668;&#x62DC;&#x3001;&#x664C;&#x62DC;&#x3001;&#x6661;&#x62DC;&#x3001;&#x660F;&#x62DC;&#x548C;&#x5BB5;&#x62DC;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x7A46;&#x65AF;&#x6797;&#x81EA;&#x7531;&#x548C;&#x76F4;&#x63A5;&#x5730;&#x5411;&#x795E;&#x505A;&#x7684;&#x79B1;&#x544A;&#x4E0D;&#x8BB0;&#x5728;&#x62DC;&#x529F;&#x4E4B;&#x5217;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BC.8A.E6.96.AF.E5.85.B0.E6.95.99.E7.9A.84.E8.A7.84.E5.AE.9A">&#x4F0A;&#x65AF;&#x5170;&#x6559;&#x7684;&#x89C4;&#x5B9A;</span></h3>
<ul>
<li>&#x6BCF;&#x5929;&#x9075;&#x884C;&#x4E94;&#x6B21;&#x7977;&#x544A;&#xFF1B;&#x5F3A;&#x8C03;&#x656C;&#x62DC;&#x7684;&#x4EEA;&#x5F0F;&#xFF0C;&#x987B;&#x516C;&#x5F00;&#xFF0C;&#x53D1;&#x58F0;&#x3002;</li>
<li>&#x6BCF;&#x65E5;&#x90FD;&#x628A;&#x7ECF;&#x6587;&#x80CC;&#x8BF5;&#x591A;&#x6B21;&#x3002;</li>
<li>&#x5F53;&#x8C28;&#x5B88;&#x7977;&#x544A;(&#x53E4;&#x5170;&#x7ECF;2&#xFF1A;43)</li>
<li>&#x7977;&#x544A;&#x80FD;&#x9632;&#x6B62;&#x4E11;&#x4E8B;&#x548C;&#x7F6A;&#x6076;&#x3002;(&#x53E4;&#x5170;&#x7ECF;29&#xFF1A;45)</li>
</ul>
<h4><span class="mw-headline" id=".E7.A5.B7.E5.91.8A.E7.9A.84.E6.97.B6.E9.97.B4">&#x7977;&#x544A;&#x7684;&#x65F6;&#x95F4;</span></h4>
<ul>
<li>&#x7977;&#x544A;&#x662F;&#x5B9A;&#x65F6;&#x7684;&#x4E49;&#x52A1;(&#x53E4;&#x5170;&#x7ECF;4&#xFF1A;103)</li>
<li>&#x5728;&#x767D;&#x663C;&#x7684;&#x4E24;&#x7AEF;&#x548C;&#x521D;&#x66F4;&#x7684;&#x65F6;&#x5019;&#x7977;&#x544A;(&#x53E4;&#x5170;&#x7ECF;11&#xFF1A;114)</li>
<li>&#x5728;&#x665A;&#x5915;&#x548C;&#x65E9;&#x6668;&#xFF0C;&#x8D5E;&#x9882;&#x771F;&#x4E3B;&#x8D85;&#x7EDD;&#x4E07;&#x7269;&#xFF1B;&#x5929;&#x5730;&#x95F4;&#x7684;&#x8D5E;&#x9882;&#xFF0C;&#x4EE5;&#x53CA;&#x508D;&#x665A;&#x7684;&#x548C;&#x4E2D;&#x5348;&#x7684;&#x8D5E;&#x9882;&#x90FD;&#x53EA;&#x5F52;&#x4E8E;&#x4ED6; (&#x53E4;&#x5170;&#x7ECF;30&#xFF1A;17&#xFF0C;18)</li>
<li>&#x4ECE;&#x6668;&#x65F6;&#x5230;&#x9ED1;&#x591C;&#x7684;&#x7977;&#x544A;&#xFF0C;&#x65E9;&#x6668;&#x7684;&#x7977;&#x544A;&#xFF0C;&#x5728;&#x591C;&#x91CC;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x9644;&#x52A0;&#x7684;&#x7977;&#x544A;(&#x53E4;&#x5170;&#x7ECF;17&#xFF1A;78&#xFF0C;79)&#xFF1B;</li>
<li>&#x5728;&#x592A;&#x9633;&#x51FA;&#x6CA1;&#x4E4B;&#x524D;&#xFF0C;&#x591C;&#x95F4;&#x548C;&#x767D;&#x663C;&#x8D5E;&#x9882;&#x795E;(&#x771F;&#x4E3B;)(&#x53E4;&#x5170;&#x7ECF;20&#xFF1A;130)</li>
<li>&#x805A;&#x793C;&#x65E5;(&#x5373;&#x661F;&#x671F;&#x4E94;)(&#x53E4;&#x5170;&#x7ECF;62&#xFF1A;9)</li>
</ul>
<h4><span class="mw-headline" id=".E7.A5.B7.E5.91.8A.E5.89.8D.E7.9A.84.E6.B4.81.E5.87.88">&#x7977;&#x544A;&#x524D;&#x7684;&#x6D01;&#x51C8;</span></h4>
<ul>
<li>&#x5728;&#x53BB;&#x7977;&#x544A;&#x4E4B;&#x524D;&#xFF0C;&#x9700;&#x8981;&#x6D17;&#x8138;&#x548C;&#x624B;&#xFF0C;&#x4E24;&#x8098;&#xFF0C;&#x5934;&#xFF0C;&#x811A;&#xFF0C;&#x81F3;&#x4E24;&#x8E1D;&#xFF1B;</li>
<li>&#x5982;&#x679C;&#x4E0D;&#x6D01;&#xFF0C;&#x5C31;&#x6D17;&#x5168;&#x8EAB;&#xFF1B;</li>
<li>&#x5728;&#x9189;&#x9152;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x8981;&#x7977;&#x544A;&#xFF1B;</li>
<li>&#x5982;&#x679C;&#x6709;&#x75C5;&#x3001;&#x65C5;&#x884C;&#x3001;&#x5982;&#x5395;&#x3001;&#x6027;&#x4EA4;&#xFF0C;&#x4E0D;&#x65B9;&#x4FBF;&#x5F97;&#x5230;&#x6C34;&#xFF0C;&#x5C31;&#x8D8B;&#x5411;&#x6E05;&#x6D01;&#x7684;&#x5730;&#x9762;&#xFF0C;&#x800C;&#x6469;&#x8138;&#x548C;&#x624B;(&#x53E4;&#x5170;&#x7ECF;4&#xFF1A;43&#xFF1B;5&#xFF1A;6)</li>
</ul>
<h4><span class="mw-headline" id=".E7.A5.B7.E5.91.8A.E7.9A.84.E6.96.B9.E5.90.91">&#x7977;&#x544A;&#x7684;&#x65B9;&#x5411;</span></h4>
<p>&#x5728;&#x7576;&#x521D;&#xFF0C;&#x7A46;&#x65AF;&#x6797;&#x662F;&#x5411;&#x8036;&#x8DEF;&#x6492;&#x51B7;&#x79B1;&#x544A;&#x7684;&#xFF1B;&#x4F46;&#x516C;&#x5143;624&#x5E74;&#x7A46;&#x7F55;&#x9ED8;&#x5FB7;&#x628A;&#x79B1;&#x544A;&#x65B9;&#x5411;&#x6539;&#x5411;&#x9EA5;&#x52A0;&#x7684;&#x5361;&#x5DF4;&#x8056;&#x5802;&#x3002;</p>
<ul>
<li>&#x9EA6;&#x52A0;&#x7684;&#x7981;&#x5BFA;(&#x53E4;&#x5170;&#x7ECF;2&#xFF1A;149&#xFF0C;150)</li>
<li>&#x6BCF;&#x4E2A;&#x65B9;&#x5411;&#x90FD;&#x5C5E;&#x4E8E;&#x795E;&#x771F;&#x4E3B;(&#x53E4;&#x5170;&#x7ECF;2&#xFF1A;115)</li>
<li>&#x628A;&#x8138;&#x8F6C;&#x5411;&#x4E1C;&#x65B9;&#x548C;&#x897F;&#x65B9;&#xFF0C;&#x90FD;&#x4E0D;&#x4E49;&#xFF1B;&#x6B63;&#x4E49;&#x662F;&#x4FE1;&#x771F;&#x4E3B;&#xFF0C;&#x672B;&#x65E5;&#xFF0C;&#x5929;&#x795E;&#xFF0C;&#x5929;&#x7ECF;&#xFF0C;&#x5148;&#x77E5;&#xFF0C;&#x5E76;&#x5C06;&#x8D22;&#x4EA7;&#x65BD;&#x6D4E;&#x4EB2;&#x621A;&#xFF0C;&#x5B64;&#x513F;&#xFF0C;&#x8D2B;&#x6C11;&#xFF0C;&#x65C5;&#x5BA2;&#xFF0C;&#x4E5E;&#x4E10;&#x548C;&#x8D4E;&#x53D6;&#x5974;&#x96B6;&#xFF0C;&#x8BDA;&#x5B9E;&#x5B88;&#x4FE1;&#xFF0C;&#x5FCD;&#x53D7;&#x8D2B;&#x7A77;&#x3001;&#x60A3;&#x96BE;&#x548C;&#x6218;&#x4E89;(&#x53E4;&#x5170;&#x7ECF;2&#xFF1A;177)</li>
</ul>
<h4><span class="mw-headline" id=".E7.A5.B7.E5.91.8A.E7.9A.84.E7.9A.84.E5.A7.BF.E5.8A.BF">&#x7977;&#x544A;&#x7684;&#x7684;&#x59FF;&#x52BF;</span></h4>
<ul>
<li>&#x73AF;&#x884C;&#xFF0C;&#x7ACB;&#x6B63;&#xFF0C;&#x97A0;&#x8EAC;&#xFF0C;&#x53E9;&#x5934;(&#x53E4;&#x5170;&#x7ECF;22&#xFF1A;26)</li>
<li>&#x97A0;&#x8EAC;&#xFF0C;&#x53E9;&#x5934;(&#x53E4;&#x5170;&#x7ECF;2&#xFF1A;43&#xFF1B;22&#xFF1A;77)</li>
</ul>
<h4><span class="mw-headline" id=".E6.B3.A8.E6.84.8F.E4.BA.8B.E9.A1.B9">&#x6CE8;&#x610F;&#x4E8B;&#x9879;</span></h4>
<ul>
<li>&#x82E5;&#x6709;&#x72D7;&#xFF0C;&#x9A74;&#xFF0C;&#x5987;&#x4EBA;&#x5728;&#x7977;&#x544A;&#x7684;&#x7537;&#x4EBA;&#x9762;&#x524D;&#x7ECF;&#x8FC7;&#xFF0C;&#x4F1A;&#x4EE4;&#x7977;&#x544A;&#x65E0;&#x6548;&#x3002;</li>
<li>&#x5728;&#x7977;&#x544A;&#x7684;&#x4EBA;&#x9762;&#x524D;&#x7ECF;&#x8FC7;&#x662F;&#x7F6A;(&#x5E03;&#x54C8;&#x91CC;&#x5723;&#x8BAD;1&#xFF1A;9&#xFF1A;489)&#xFF0C;&#x4EE4;&#x7977;&#x544A;&#x65E0;&#x6548;&#x3002;</li>
<li>&#x4E0D;&#x8981;&#x5148;&#x4E8E;&#x4F0A;&#x739B;&#x76EE;&#x5728;&#x7977;&#x544A;&#x65F6;&#x7AD9;&#x8D77;&#x3002;</li>
<li>&#x7977;&#x544A;&#x65F6;&#x8981;&#x6392;&#x5217;&#x8981;&#x6210;&#x76F4;&#x7EBF;(&#x5E03;&#x54C8;&#x91CC;&#x5723;&#x8BAD;1&#xFF1A;11&#xFF1A;685&#xFF0C;690)&#xFF0C;</li>
<li>&#x773C;&#x4E0D;&#x8981;&#x5411;&#x4E0A;&#x671B;(&#x5E03;&#x54C8;&#x91CC;&#x5723;&#x8BAD;1&#xFF1A;12&#xFF1A;717)&#xFF0C;</li>
<li>&#x53E9;&#x5934;&#x8981;&#x5B8C;&#x7F8E;(&#x5E03;&#x54C8;&#x91CC;&#x5723;&#x8BAD;1&#xFF1A;12&#xFF1A;759)&#xFF0C;&#x5426;&#x5219;&#x7977;&#x544A;&#x65E0;&#x6548;&#xFF0C;&#x771F;&#x4E3B;&#x4F1A;&#x60E9;&#x7F5A;&#x3002;</li>
<li>&#x96C6;&#x4F53;&#x7977;&#x544A;(&#x53E4;&#x5170;&#x7ECF;14&#xFF1A;40)</li>
</ul>

<p>&#x72B9;&#x592A;&#x6559;&#x5F92;&#x6BCF;&#x5929;&#x81F3;&#x5C11;&#x7977;&#x544A;&#x4E09;&#x6B21;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x522B;&#x7684;&#x8282;&#x65E5;&#xFF0C;&#x4F8B;&#x5982;&#x5B89;&#x606F;&#x65E5;&#xFF0C;&#x4F1A;&#x589E;&#x52A0;&#x7977;&#x544A;&#x7684;&#x6B21;&#x6570;&#x3002;</p>
<p>&#x5168;&#x4E16;&#x754C;&#x7684;&#x72B9;&#x592A;&#x6559;&#x5F92;&#x7977;&#x544A;&#x90FD;&#x4F7F;&#x7528;&#x7EDF;&#x4E00;&#x7684;&#xFF08;siddur&#xFF09;&#xFF0C;&#x7948;&#x7977;&#x4E66;&#x5305;&#x542B;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x65E5;&#x5E38;&#x7977;&#x544A;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x72B9;&#x592A;&#x6559;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7948;&#x7977;&#x4EEA;&#x5F0F;&#x662F;Shema Yisrael(&quot;Hear O Israel&quot;)&#x548C;Amidah (&quot;the standing prayer&quot;)&#x3002;</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>