<h1>&#x97F3;&#x4E50;&#x5B87;&#x5B99;</h1>
<p><b>&#x97F3;&#x4E50;&#x5B87;&#x5B99;</b>&#x53C8;&#x79F0;&#x97F3;&#x4E50;&#x7684;&#x666E;&#x9002;&#x6027;&#x6216;&#x5929;&#x4F53;&#x97F3;&#x4E50;&#xFF08; Musica&#xFF1A;&#x97F3;&#x4E50;&#x7684;&#x4E2D;&#x4E16;&#x7EAA;&#x62C9;&#x4E01;&#x6587;&#x540D;&#x79F0;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x53E4;&#x8001;&#x7684;&#x54F2;&#x5B66;&#x6982;&#x5FF5;&#xFF0C;&#x76F8;&#x5173;&#x6BD4;&#x4F8B;&#x5728;&#x8FD0;&#x52A8;&#x7684;&#x5929;&#x4F53;&#x4E0A;&#x5982;&#x592A;&#x9633;&#x3001;&#x6708;&#x4EAE;&#x548C;&#x884C;&#x661F;&#x7B49;&#x9075;&#x4ECE;&#x97F3;&#x4E50;&#x7684;&#x666E;&#x904D;&#x5F62;&#x5F0F;&#x3002;&#x8FD9;&#x79CD;&#x97F3;&#x4E50;&#x5E76;&#x975E;&#x901A;&#x5E38;&#x4ECE;&#x5B57;&#x9762;&#x4E0A;&#x7406;&#x89E3;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x8C10;&#x6CE2;&#x3001;&#x6570;&#x5B66;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x8FD9;&#x4E2A;&#x5173;&#x4E8E;&#x97F3;&#x4E50;&#x7684;&#x60F3;&#x6CD5;&#x6301;&#x7EED;&#x5438;&#x5F15;&#x601D;&#x60F3;&#x5BB6;&#xFF0C;&#x76F4;&#x5230;&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#xFF0C;&#x5F71;&#x54CD;&#x904D;&#x53CA;&#x5404;&#x7C7B;&#x5B66;&#x8005;&#x3001;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x3002;</p>





<p>&#x5929;&#x4F53;&#x97F3;&#x4E50;&#x878D;&#x5408;&#x4E86;&#x5F62;&#x800C;&#x4E0A;&#x7684;&#x54F2;&#x5B66;&#x539F;&#x7406;&#x3001;&#x6570;&#x5B66;&#x5173;&#x7CFB;&#x8868;&#x8FBE;&#x7CBE;&#x795E;&#x7684;&#x7279;&#x8D28;&#x6216;&#x97F3;&#x8C03;&#xFF0C;&#x5448;&#x73B0;&#x5728;&#x6570;&#x5B57;&#x3001;&#x89C6;&#x89C9;&#x89D2;&#x5EA6;&#x3001;&#x5F62;&#x72B6;&#x548C;&#x58F0;&#x97F3;&#x6240;&#x6709;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x4E2A;&#x56FE;&#x5F62;&#x7684;&#x6BD4;&#x4F8B;&#x3002;&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x9996;&#x6B21;&#x53D1;&#x73B0;&#xFF1A;&#x97F3;&#x8C03;&#x7684;&#x97F3;&#x7A0B;&#x662F;&#x6309;&#x5F26;&#x957F;&#x6BD4;&#x4F8B;&#x4EA7;&#x751F;&#xFF0C;&#x548C;&#x8C10;&#x7684;&#x58F0;&#x97F3;&#x9891;&#x7387;&#x95F4;&#x9694;&#x5F62;&#x6210;&#x7B80;&#x5355;&#x7684;&#x6570;&#x503C;&#x6BD4;&#x4F8B;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x88AB;&#x79F0;&#x4E3A;&#x548C;&#x8C10;&#x7684;&#x5929;&#x4F53;&#xFF0C;&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x63D0;&#x51FA;&#xFF0C;&#x592A;&#x9633;&#x3001;&#x6708;&#x4EAE;&#x548C;&#x884C;&#x661F;&#x90FD;&#x6563;&#x53D1;&#x7740;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x55E1;&#x55E1;&#x58F0;(&#x8F68;&#x9053;&#x5171;&#x632F;)&#x57FA;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x8F68;&#x9053;&#x6539;&#x53D8;&#xFF0C;&#x5730;&#x7403;&#x4E0A;&#x751F;&#x547D;&#x7684;&#x7279;&#x6027;&#x53CD;&#x6620;&#x4E86;&#x4EBA;&#x8033;&#x5BDF;&#x89C9;&#x4E0D;&#x5230;&#x7684;&#x5929;&#x4F53;&#x7269;&#x7406;&#x58F0;&#x97F3;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x67CF;&#x62C9;&#x56FE;&#x63CF;&#x8FF0;&#x7684;&#x5929;&#x6587;&#x5B66;&#x548C;&#x97F3;&#x4E50;&#x4E3A;&#x5B6A;&#x751F;&#x7814;&#x7A76;&#x7684;&#x611F;&#x5B98;&#x8BC6;&#x522B;&#xFF1A;&#x5929;&#x6587;&#x5B66;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x97F3;&#x4E50;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x77E5;&#x8BC6;&#x7684;&#x6570;&#x503C;&#x6BD4;&#x4F8B;&#x3002;</p>

<p>&#x4F2F;&#x8482;&#x4E4C;&#x65AF;&#xFF08;&#xFF09;&#x7684;&#x300A;&#x8BBA;&#x97F3;&#x4E50;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#xFF1A;&#x97F3;&#x4E50;&#x5448;&#x73B0;&#x8FD9;&#x4E00;&#x4E2D;&#x4E16;&#x7EAA;&#x6982;&#x5FF5;&#x6D89;&#x53CA;&#x4E09;&#x4E2A;&#x5206;&#x679D;&#x3002;</p>
<ul>


<li>&#x97F3;&#x4E50;&#x7528;&#x4E8E;&#x6F14;&#x5531;&#x548C;&#x6F14;&#x594F;&#x3002;</li>
</ul>
<p>&#x4E5F;&#x53EF;&#x53C2;&#x8003;&#x5BC6;&#x5B97;&#x57FA;&#x7763;&#x6559;&#xFF08;&#xFF09;&#xFF1A;&#x7CBE;&#x795E;&#x56FD;&#x5EA6;&#x7684;&#x5730;&#x65B9;&#x5982;&#x540C;&#x7B2C;&#x4E8C;&#x5929;&#x5802;&#x51FA;&#x73B0;&#x3002;</p>

<ul>













</ul>

<p>Davis, Henry, 1901. The Republic The Statesman of Plato. London: M. W. Dunne 1901; Nabu Press reprint, 2010. .</p>
<p>Hackett, Jeremiah, 1997. Roger Bacon and the sciences: commemorative essays. Brill. .</p>
<p>Kepler, Johannes, 1619. The Harmony of the World, translated by E.J. Aiton, A.M. Duncan and J.V. Field (1997). Philadelphia: American Philosophical Society. .</p>
<p>Pliny the Elder, 77AD. Natural History, books I-II, translated by H. Rackham (1938). Harvard University Press. .</p>
<p>Smith, Mark A., 2006. Ptolemy&apos;s theory of visual perception: an English translation of the Optics. Philadelphia: American Philosophical Society. .</p>
<p>Soanes, Catherine, (ed.) 2006. The Oxford Dictionary of English 2nd ed. Oxford University Press: Oxford. .</p>
<p>Weiss, Piero and Taruskin, Richard, 2008. Music in the Western World: a history in documents. Cengage Learning. .</p>

<ul>
<li>[Calter, Paul. &quot;Pythagoras &amp; Music of the Spheres&quot;. Geometry in Art &amp; Architecture. Dartmouth College. Retrieved November 26, 2011.]</li>
<li>[Plant, David. &quot;Johannes Kepler &amp; the Music of the Spheres&quot;. Skyscript.co.uk. Retrieved November 26, 2011.]</li>
</ul>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>