<h1>&#x6C14;&#x529F;</h1>



<p><b>&#x6C14;&#x529F;</b>&#xFF08;&#x7081;&#x529F;&#xFF09;&#x662F;&#x900F;&#x904E;&#x4EE5;&#x547C;&#x5438;&#x7684;&#x8C03;&#x6574;&#x3001;&#x8EAB;&#x4F53;&#x6D3B;&#x52A8;&#x7684;&#x8C03;&#x6574;&#x548C;&#x610F;&#x8BC6;&#x7684;&#x8C03;&#x6574;&#xFF08;&#x8C03;&#x606F;&#xFF0C;&#x8C03;&#x5F62;&#xFF0C;&#x8C03;&#x5FC3;&#xFF09;&#x70BA;&#x953B;&#x70BC;&#x65B9;&#x6CD5;&#xFF0C;&#x52D9;&#x6C42;&#x9054;&#x5230;&#x5F3A;&#x8EAB;&#x5065;&#x4F53;&#x3001;&#x5065;&#x5EB7;&#x8EAB;&#x5FC3;&#x3001;&#x6297;&#x75C5;&#x5EF6;&#x5E74;&#x3001;&#x5F00;&#x53D1;&#x6F5C;&#x80FD;&#x7B49;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x6C23;&#x529F;&#x7684;&#x7A2E;&#x985E;&#x7E41;&#x591A;&#xFF0C;&#x4E3B;&#x8981;&#x53EF;&#x5206;&#x70BA;&#x52D5;&#x529F;&#x548C;&#x975C;&#x529F;&#x3002;&#x52D5;&#x529F;&#x662F;&#x6307;&#x4EE5;&#x8EAB;&#x9AD4;&#x7684;&#x6D3B;&#x52D5;&#x70BA;&#x4E3B;&#x7684;&#x6C23;&#x529F;&#xFF0C;&#x5982;&#x5BFC;&#x5F15;&#x6D3E;&#x4EE5;&#x52A8;&#x529F;&#x4E3A;&#x4E3B;&#xFF0C;&#x7279;&#x70B9;&#x662F;&#x5F3A;&#x8C03;&#x4E0E;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x80A2;&#x4F53;&#x64CD;&#x4F5C;&#x3002;&#x800C;&#x975C;&#x529F;&#x662F;&#x6307;&#x8EAB;&#x9AD4;&#x4E0D;&#x52D5;&#xFF0C;&#x53EA;&#x9760;&#x610F;&#x8B58;&#x3001;&#x547C;&#x5438;&#x7684;&#x81EA;&#x6211;&#x4F86;&#x9032;&#x884C;&#x7684;&#x6C23;&#x529F;&#x3002;&#x5927;&#x591A;&#x6C14;&#x529F;&#x65B9;&#x6CD5;&#x662F;&#x52A8;&#x9759;&#x76F8;&#x95F4;&#x7684;&#x3002;&#x5B97;&#x6559;&#x4E2D;&#xFF0C;&#x9053;&#x6559;&#x7684;&#x9053;&#x58EB;&#x5E38;&#x6703;&#x7DF4;&#x7FD2;&#x5BFC;&#x5F15;&#x3001;&#x5185;&#x4E39;&#x672F;&#x6C23;&#x529F;&#xFF0C;&#x4F5B;&#x6559;&#x88E1;&#x7684;&#x79AA;&#x5B9A;&#x3001;&#x4E5F;&#x5305;&#x542B;&#x6C23;&#x529F;&#x3002;</p>
<p>&#x6C23;&#x529F;&#x5E38;&#x914D;&#x5408;&#x6B66;&#x8853;&#x6216;&#x975C;&#x5750;&#x4E00;&#x8D77;&#x7DF4;&#x7FD2;&#x3002;</p>




<p>&#x6C14;&#x529F;&#x53D1;&#x6E90;&#x5730;&#x662F;&#x4E2D;&#x56FD;&#x3002;&#x6C14;&#x529F;&#x5728;&#x4E2D;&#x56FD;&#x6709;&#x60A0;&#x4E45;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x6709;&#x5173;&#x6C14;&#x529F;&#x7684;&#x5185;&#x5BB9;&#x5728;&#x53E4;&#x4EE3;&#x901A;&#x5E38;&#x5206;&#x4E3A;&#x5410;&#x5450;&#x3001;&#x3001;&#x5E03;&#x6C14;&#x3001;&#x670D;&#x6C14;&#x3001;&#x5BFC;&#x5F15;&#x3001;&#x70BC;&#x4E39;&#x3001;&#x4FEE;&#x9053;&#x3001;&#x5750;&#x7985;&#x7B49;&#x7B49;&#x3002;&#x4E2D;&#x56FD;&#x53E4;&#x5178;&#x7684;&#x6C14;&#x529F;&#x7406;&#x8BBA;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x4E2D;&#x533B;&#x7684;&#x517B;&#x8EAB;&#x5065;&#x8EAB;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#xFF0C;&#x81EA;&#x4E0A;&#x53E4;&#x65F6;&#x4EE3;&#x5373;&#x5728;&#x6D41;&#x4F20;&#x3002;&#x539F;&#x59CB;&#x7684;&#x6C14;&#x529F;&#x4E00;&#x90E8;&#x5206;&#x79F0;&#x4E3A;&#x201C;&#x821E;&#x201D;&#xFF0C;&#x5982;&#x300A;&#x5415;&#x6C0F;&#x6625;&#x79CB;&#x300B;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x7B4B;&#x9AA8;&#x745F;&#x7F29;&#x4E0D;&#x8FBE;&#xFF0C;&#x6545;&#x4F5C;&#x4E3A;&#x821E;&#x4EE5;&#x5BA3;&#x5BFC;&#x4E4B;&#x201D;&#x3002;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x6C14;&#x529F;&#x88AB;&#x6982;&#x62EC;&#x4E8E;&#x201C;&#x5BFC;&#x5F15;&#x6309;&#x8DF7;&#x201D;&#x4E4B;&#x4E2D;&#x3002;&#x4E2D;&#x533B;&#x4E13;&#x8457;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x8BB0;&#x8F7D;&#x201C;&#x63D0;&#x6308;&#x5929;&#x5730;&#xFF0C;&#x628A;&#x63E1;&#x9634;&#x9633;&#xFF0C;&#x547C;&#x5438;&#x7CBE;&#x6C14;&#xFF0C;&#x72EC;&#x7ACB;&#x5B88;&#x795E;&#xFF0C;&#x808C;&#x8089;&#x82E5;&#x4E00;&#x201D;&#x3001;&#x201C;&#x79EF;&#x7CBE;&#x5168;&#x795E;&#x201D;&#x3001;&#x201C;&#x7CBE;&#x795E;&#x4E0D;&#x6563;&#x201D;&#x7B49;&#x4FEE;&#x70BC;&#x65B9;&#x6CD5;&#x3002;&#x300A;&#x8001;&#x5B50;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#x201C;&#x6216;&#x5618;&#x6216;&#x5439;&#x201D;&#x7684;&#x5410;&#x7EB3;&#x529F;&#x6CD5;&#x3002;&#x300A;&#x5E84;&#x5B50;&#x300B;&#x4E5F;&#x6709;&#x201C;&#x5439;&#x5618;&#x547C;&#x5438;&#xFF0C;&#x5410;&#x6545;&#x5450;&#x65B0;&#xFF0C;&#x718A;&#x7ECF;&#x9E1F;&#x4F38;&#xFF0C;&#x4E3A;&#x5BFF;&#x800C;&#x5DF2;&#x77E3;&#x3002;&#x6B64;&#x5BFC;&#x5F15;&#x4E4B;&#x58EB;&#xFF0C;&#x517B;&#x5F62;&#x4E4B;&#x4EBA;&#xFF0C;&#x5F6D;&#x7956;&#x5BFF;&#x8003;&#x8005;&#x4E4B;&#x6240;&#x597D;&#x4E5F;&#x201D;&#x7684;&#x8BB0;&#x8F7D;&#x3002;&#x6E56;&#x5357;&#x957F;&#x6C99;&#x9A6C;&#x738B;&#x5806;&#x6C49;&#x5893;&#x51FA;&#x571F;&#x7684;&#x6587;&#x7269;&#x4E2D;&#x6709;&#x5E1B;&#x4E66;&#x300A;&#x5374;&#x8C37;&#x98DF;&#x6C14;&#x7BC7;&#x300B;&#x548C;&#x5F69;&#x8272;&#x5E1B;&#x753B;&#x300A;&#x5BFC;&#x5F15;&#x56FE;&#x300B;&#x3002;&#x300A;&#x5374;&#x8C37;&#x98DF;&#x6C14;&#x7BC7;&#x300B;&#x662F;&#x4ECB;&#x7ECD;&#x547C;&#x5438;&#x5410;&#x5450;&#x65B9;&#x6CD5;&#x4E3A;&#x4E3B;&#x7684;&#x8457;&#x4F5C;&#x3002;&#x300A;&#x5BFC;&#x5F15;&#x56FE;&#x300B;&#x582A;&#x79F0;&#x6700;&#x65E9;&#x7684;&#x6C14;&#x529F;&#x56FE;&#x8C31;&#xFF0C;&#x5176;&#x4E2D;&#x7ED8;&#x6709;44&#x5E45;&#x56FE;&#x50CF;&#xFF0C;&#x662F;&#x53E4;&#x4EE3;&#x4EBA;&#x4EEC;&#x7528;&#x6C14;&#x529F;&#x9632;&#x6CBB;&#x75BE;&#x75C5;&#x7684;&#x5199;&#x7167;&#x3002;</p>

<h3><span class="mw-headline" id=".E7.A1.AC.E6.B0.A3.E5.8A.9F">&#x786C;&#x6C23;&#x529F;</span></h3>
<p>&#x591A;&#x5728;&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x4E2D;&#x7DF4;&#x7FD2;&#x5750;&#x99AC;&#x53CA;&#x7AD9;&#x6A01;&#x6642;&#x540C;&#x6642;&#x9032;&#x884C;&#xFF0C;&#x4E3B;&#x8981;&#x4F7F;&#x5168;&#x8EAB;&#x808C;&#x8089;&#x7DCA;&#x7E43;&#xFF0C;&#x4EE5;&#x610F;&#x8B58;&#x63A7;&#x5236;&#x5404;&#x7D44;&#x96A8;&#x610F;&#x808C;&#x53CA;&#xFF0C;&#x6C23;&#x9808;&#x8981;&#x4E0B;&#x6C89;&#x5230;&#x4E39;&#x7530;&#x90E8;&#x4F4D;&#xFF08;&#x53C2;&#x89C1;&#x6982;&#x5FF5;&#x201C;&#x7A74;&#x4F4D;&#x201D;&#xFF09;&#xFF0C;&#x73FE;&#x4EE3;&#x7528;&#x8A9E;&#x5373;&#x662F;&#xFF0C;&#x76E1;&#x91CF;&#x62C9;&#x4E0B;&#x6A6B;&#x8188;&#x819C;&#xFF0C;&#x5C07;&#x8179;&#x808C;&#x6700;&#x4E0B;&#x90E8;&#x4EFD;&#x7E43;&#x7DCA;&#xFF0C;&#x81EA;&#x5DF1;&#x89BA;&#x5F97;&#x8EAB;&#x4E2D;&#x4E4B;&#x6C23;&#x6C89;&#x5230;&#x4E86;&#x4E39;&#x7530;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BB.9F.E6.B0.A3.E5.8A.9F">&#x8EDF;&#x6C23;&#x529F;</span></h3>
<p>&#x4F5B;&#x6559;&#x4E4B;&#x5750;&#x79AA;&#x51A5;&#x60F3;&#xFF0C;&#x9053;&#x5BB6;&#x4E4B;&#x990A;&#x751F;&#x529F;(&#x53CA;&#x73FE;&#x4EE3;&#x4E4B;&#x67D4;&#x8EDF;&#x4EF6;&#x64CD;)&#xFF0C;&#x7686;&#x5C6C;&#x6B64;&#x985E;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x7DCA;&#x7E43;&#x808C;&#x8089;&#x3002;&#x5C07;&#x5FC3;&#x5FF5;&#x6CE8;&#x610F;&#x5728;&#x6DF1;&#x9577;&#x547C;&#x5438;&#x4E0A;&#xFF0C;&#x4F7F;&#x4E4B;&#x7121;&#x65C1;&#x5FF5;&#x3002;&#x6162;&#x5F0F;&#x592A;&#x6975;&#x62F3;&#x8DEF;&#x53CA;&#x4E2D;&#x570B;&#x6B66;&#x8853;&#x5357;&#x62F3;&#x9580;&#x6D3E;&#x8A60;&#x6625;&#x7684;&#x5165;&#x9580;&#x62F3;&#x5C0F;&#x5FF5;&#x982D;&#xFF0C;&#x5373;&#x5C6C;&#x6B64;&#x985E;&#x3002;&#x8EDF;&#x6C23;&#x529F;&#x4E0D;&#x9700;&#x8981;&#x5927;&#x91CF;&#x6D88;&#x8017;&#x9AD4;&#x529B;&#x4FBF;&#x53EF;&#x4EE5;&#x52A0;&#x5F37;&#x80BA;&#x6C23;&#x91CF;&#xFF0C;&#x4EA6;&#x53EF;&#x904B;&#x52D5;&#x5404;&#x8655;&#x808C;&#x8089;&#xFF0C;&#x5305;&#x62EC;&#x4EBA;&#x9AD4;&#x5167;&#x90E8;&#x4E4B;&#x534A;&#x96A8;&#x610F;&#x808C;&#xFF0C;&#x6D3B;&#x52D5;&#xFF08;&#x88AB;&#x52D5;&#xFF09;&#x4EBA;&#x9AD4;&#x5167;&#x90E8;&#x4E4B;&#x81DF;&#x8151;&#x5668;&#x5B98;&#x3002;</p>

<h3><span class="mw-headline" id=".E8.B0.83.E5.BF.83">&#x8C03;&#x5FC3;</span></h3>
<p>&#x201C;&#x8C03;&#x5FC3;&#x201D;&#x662F;&#x6C14;&#x529F;&#x7684;&#x4E3B;&#x8981;&#x953B;&#x70BC;&#x5185;&#x5BB9;&#xFF0C;&#x4E5F;&#x662F;&#x533A;&#x522B;&#x4E8E;&#x5176;&#x5B83;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#xFF08;&#x4F8B;&#x5982;&#x4F53;&#x64CD;&#xFF09;&#x7684;&#x6839;&#x672C;&#x8981;&#x7D20;&#x3002;&#x8C03;&#x5FC3;&#x7684;&#x57FA;&#x672C;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#x201C;&#x5165;&#x9759;&#x201D;&#x548C;&#x201C;&#x5B58;&#x60F3;&#x201D;&#x3002;&#x201C;&#x5B58;&#x60F3;&#x201D;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x610F;&#x5FF5;&#x60F3;&#x8C61;&#x4E00;&#x4E2A;&#x5883;&#x754C;&#xFF0C;&#x5728;&#x878D;&#x5165;&#x611F;&#x53D7;&#x8FD9;&#x79CD;&#x5883;&#x754C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x953B;&#x70BC;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6027;&#xFF0C;&#x662F;&#x5F3A;&#x5316;&#x548C;&#x8C03;&#x6574;&#x7CBE;&#x795E;&#x529B;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x662F;&#x51A5;&#x60F3;&#x3001;&#x5750;&#x7985;&#x3001;&#x7EC3;&#x6C14;&#x524D;&#x5E73;&#x9759;&#x5FC3;&#x60C5;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x3002;&#x8C03;&#x5FC3;&#x662F;&#x6C14;&#x529F;&#x7684;&#x6838;&#x5FC3;&#x548C;&#x96BE;&#x70B9;&#xFF0C;&#x9700;&#x8981;&#x987D;&#x5F3A;&#x7684;&#x6BC5;&#x529B;&#x548C;&#x957F;&#x671F;&#x7684;&#x953B;&#x70BC;&#x624D;&#x80FD;&#x6210;&#x529F;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B0.83.E6.81.AF">&#x8C03;&#x606F;</span></h3>
<p>&#x201C;&#x8C03;&#x606F;&#x201D;&#x53C8;&#x79F0;&#x201C;&#x5410;&#x7EB3;&#x201D;&#xFF0C;&#x5E38;&#x51FA;&#x73B0;&#x4E8E;&#x51A5;&#x60F3;&#x548C;&#x6C14;&#x529F;&#x7B49;&#x4F20;&#x7EDF;&#x517B;&#x751F;&#x65B9;&#x6CD5;&#x4E2D;&#x5BF9;&#x4E8E;&#x547C;&#x5438;&#x7684;&#x4E00;&#x79CD;&#x79F0;&#x8C13;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x8C03;&#x6574;&#x547C;&#x5438;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5176;&#x4E2D;&#x201C;&#x5410;&#x201D;&#x89E3;&#x91CA;&#x4E3A;&#x547C;&#x6C14;&#x3001;&#x91CA;&#x653E;&#x3001;&#x540C;&#x5316;&#xFF1B;&#x201C;&#x7EB3;&#x201D;&#x89E3;&#x91CA;&#x4E3A;&#x5438;&#x6C14;&#x3001;&#x5438;&#x6536;&#x3001;&#x5185;&#x655B;&#xFF1B;&#x6309;&#x5404;&#x5BB6;&#x6D41;&#x6D3E;&#x4E0D;&#x540C;&#x7EC6;&#x5206;&#x4E3A;&#x6309;&#x7167;&#x75BE;&#x7F13;&#x3001;&#x6DF1;&#x6D45;&#x3001;&#x6B21;&#x6570;&#x3001;&#x6709;&#x610F;&#x3001;&#x65E0;&#x610F;&#x7B49;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x4FEE;&#x70BC;&#x65B9;&#x6CD5;&#xFF0C;&#x662F;&#x6C14;&#x529F;&#x7684;&#x5165;&#x95E8;&#x5FC5;&#x4FEE;&#x8BFE;&#x7A0B;&#xFF0C;&#x6C14;&#x529F;&#x4E2D;&#x6240;&#x6307;&#x7684;&#x5410;&#x7EB3;&#x4E0D;&#x4EC5;&#x662F;&#x547C;&#x5438;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x66F4;&#x6DF1;&#x5C42;&#x6B21;&#x8BB2;&#x662F;&#x4EBA;&#x4E0E;&#x81EA;&#x7136;&#x754C;&#x4EA4;&#x878D;&#x3001;&#x6C9F;&#x901A;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x53EF;&#x7406;&#x89E3;&#x4E3A;&#x751F;&#x7269;&#x78C1;&#x573A;&#x540C;&#x5B87;&#x5B99;&#x78C1;&#x573A;&#x540C;&#x6B65;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B0.83.E5.BD.A2">&#x8C03;&#x5F62;</span></h3>
<p>&#x201C;&#x8C03;&#x5F62;&#x201D;&#x53EF;&#x7406;&#x89E3;&#x4E3A;&#x901A;&#x8FC7;&#x7CFB;&#x7EDF;&#x7684;&#x65B9;&#x6CD5;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x4E00;&#x79CD;&#x826F;&#x6027;&#x8C03;&#x8282;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x5B9A;&#x7684;&#x52A8;&#x4F5C;&#x914D;&#x5408;&#x610F;&#x8BC6;&#x53BB;&#x5F15;&#x5BFC;&#x4F53;&#x5185;&#x808C;&#x8089;&#x3001;&#x810F;&#x5668;&#x3001;&#x8840;&#x8109;&#x3001;&#x751F;&#x7269;&#x80FD;&#x91CF;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x7684;&#x89C4;&#x5F8B;&#x8981;&#x6C42;&#x8FD0;&#x52A8;&#xFF0C;&#x4E3B;&#x8981;&#x5206;&#x4E3A;&#x52A8;&#x9759;&#x4E8C;&#x5927;&#x7C7B;&#xFF0C;&#x662F;&#x6C14;&#x529F;&#x5165;&#x95E8;&#x5FC5;&#x987B;&#x8BFE;&#x7A0B;&#x4E4B;&#x4E00;&#x3002;</p>
<ul>



</ul>


<h3><span class="mw-headline" id=".E6.9C.AC.E4.BE.86.E5.AD.97.E7.BE.A9">&#x672C;&#x4F86;&#x5B57;&#x7FA9;</span></h3>
<p>&#x6C23;&#x672C;&#x7FA9;&#x662F;&#x6307;&#x7A7A;&#x6C23;&#xFF0C;&#x5EF6;&#x4F38;&#x4EBA;&#x7684;&#x547C;&#x5438;&#x3002; &#x5EE3;&#x7FA9;&#x800C;&#x8A00;&#xFF0C;&#x6C23;&#x662F;&#x300C;&#x80FD;&#x91CF;&#x300D;&#x7684;&#x7D71;&#x7A31;&#xFF0C;&#x4E2D;&#x570B;&#x9053;&#x5BB6;&#x7684;&#x7DF4;&#x6C23;&#x516C;&#x5F0F;&#x300C;&#x7DF4;&#x6C23;&#x5316;&#x7CBE;&#xFF0C;&#x7DF4;&#x7CBE;&#x5316;&#x7081;&#xFF0C;&#x7DF4;&#x7081;&#x5316;&#x795E;&#xFF0C;&#x7DF4;&#x795E;&#x9084;&#x865B;&#x300D;&#x5373;&#x6307;&#x660E;&#x6C23;&#x6709;&#x6C23;&#x3001;&#x7CBE;&#x3001;&#x7081;&#x3001;&#x795E;&#x56DB;&#x7A2E;&#x5C64;&#x6B21;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E9.86.AB.E7.9A.84.E6.A6.82.E5.BF.B5">&#x4E2D;&#x91AB;&#x7684;&#x6982;&#x5FF5;</span></h3>
<ol>
<li>&#x516D;&#x6C23;&#xFF1A;&#xFF0D;&#x4EBA;&#x9AD4;&#x611F;&#x53D7;&#x5230;&#x7684;&#x516D;&#x7A2E;&#x300E;<b>&#x6C23;&#x5019;&#x8B8A;&#x5316;</b>&#x300F;&#x6216;&#x300E;&#x5916;&#x5728;&#x5F71;&#x97FF;&#x300F;&#xFF0C;&#x5982;&#x679C;&#x5F9E;&#x6B64;&#x751F;&#x75C5;&#x3001;&#x662F;&#x70BA;&#x3002;&#x5373;&#x98A8;&#x3001;&#x5BD2;&#x3001;&#x6691;&#x3001;&#x6FD5;&#x3001;&#x71E5;&#x548C;&#x706B;&#x3002;&#x98A8;&#x75B9;,&#x6307;&#x50CF;&#x98A8;&#x4E00;&#x6A23;,&#x7A81;&#x7136;&#x800C;&#x4F86;; &#x800C;&#x4E14;&#x53C8;&#x6709;&#x4E0D;&#x5B9A;&#x4F4D;&#x7F6E;,&#x53EF;&#x4EE5;&#x5230;&#x8655;&#x8D70;&#x7684;&#x75B9;.</li>
<li>&#x6C23;&#x53EF;&#x4EE5;&#x7528;&#x4F86;&#x6307;&#x6D89;&#x751F;&#x7406;&#x73FE;&#x8C61;&#xFF0C;&#x5982;&#x3001;&#x3001;&#x5B97;&#x6C23;&#x3001;&#x6FC1;&#x6C23;&#x7B49;&#x7B49;&#x3002;&#x9019;&#x8655;&#x7528;&#x7684;&#x6982;&#x5FF5;&#x6709;&#x9EDE;&#x4E0D;&#x540C;. &#x71DF;&#x6C23;&#x4F86;&#x81EA;&#x6C34;&#x8C37;&#x7CBE;&#x83EF;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x98DF;&#x7269;&#x4E2D;&#x7684;&#x71DF;&#x990A;&#xFF09;,&#x5B83;&#x80FD;&#x71DF;&#x990A;&#x8EAB;&#x9AD4;. &#x9019;&#x662F;&#x4E2D;&#x91AB;&#x4EE5;&#x4E00;&#x500B;&#x4F5C;&#x7528;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x5F62;&#x5BB9;&#x4EBA;&#x9AD4;&#x7684;&quot;&#x52D5;&#x529B;&quot;&#x4F86;&#x6E90;.</li>
</ol>
<h3><span class="mw-headline" id=".E5.85.B6.E4.BB.96">&#x5176;&#x4ED6;</span></h3>
<p>&#x9664;&#x4E86;&#x751F;&#x7406;&#x73FE;&#x8C61;&#x5916;&#xFF1B;&#x4E5F;&#x88AB;&#x7528;&#x4F86;&#x63CF;&#x8FF0;&#x60C5;&#x7DD2;&#x73FE;&#x8C61;&#x548C;&#x610F;&#x8B58;&#x73FE;&#x8C61;&#xFF0C;&#x5982;&#x3001;&#x90AA;&#x6C23;&#x7B49;&#x7B49;&#x3002;&#x95DC;&#x65BC;&#x5728;&#x6C23;&#x529F;&#x88E1;&#x300C;&#x6C23;&#x300D;&#x7684;&#x672C;&#x8CEA;&#xFF0C;&#x9084;&#x6C92;&#x6709;&#x5B9A;&#x8AD6;&#x3002;</p>

<p>&#x6C14;&#x529F;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x5904;&#x4E8E;&#x6C11;&#x95F4;&#x6D41;&#x4F20;&#x7684;&#x72B6;&#x6001;&#xFF0C;</p>

<p>1955&#x5E74;&#xFF0C;&#x7684;&#x91CD;&#x8981;&#x8457;&#x4F5C;&#x7FFB;&#x8B6F;&#x6210;&#x65E5;&#x3001;&#x82F1;&#x3001;&#x5370;&#x5C3C;&#x7B49;&#x8A9E;&#x7A2E;&#xFF0C;&#x4ED6;&#x7684;&#x6C23;&#x529F;&#x6982;&#x5FF5;&#x4E5F;&#x50B3;&#x64AD;&#x5230;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3002;&#x5728;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x5F15;&#x8D77;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x5168;&#x570B;&#x6027;&#x6C23;&#x529F;&#x9AD8;&#x6F6E;&#xFF0C;&#x9673;&#x6BC5;&#x3001;&#x6797;&#x4F2F;&#x6E20;&#x3001;&#x8B1D;&#x89BA;&#x54C9;&#x7B49;&#x9818;&#x5C0E;&#x4EBA;&#x4E5F;&#x9032;&#x884C;&#x4E86;&#x6216;&#x3002;1966&#x5E74;&#x6587;&#x9769;&#x958B;&#x59CB;&#x5F8C;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x6C23;&#x529F;&#x71B1;&#x6F6E;&#x7A81;&#x7136;&#x4E2D;&#x6B62;&#x3002;1976&#x5E74;&#x6C23;&#x529F;&#x91CD;&#x65B0;&#x7372;&#x5F97;&#x89E3;&#x653E;&#x3002;</p>
<p>&#x738B;&#x4EFB;&#x91CD;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x6C23;&#x529F;&#x6D6A;&#x6F6E;&#x7684;&#x63A8;&#x52D5;&#x4E2D;&#x8D77;&#x4E86;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#xFF0C;&#x570B;&#x5BB6;&#x79D1;&#x59D4;&#x3001;&#x570B;&#x9632;&#x79D1;&#x5DE5;&#x59D4;&#x3001;&#x570B;&#x5BB6;&#x5B89;&#x5168;&#x90E8;&#x7B49;&#x91CD;&#x8981;&#x90E8;&#x9580;&#x90FD;&#x5C0D;&#x6C23;&#x529F;&#x9032;&#x884C;&#x4E86;&#x7814;&#x7A76;&#xFF0C;&#x65B0;&#x83EF;&#x793E;&#x5728;&#x5185;&#x7684;&#x8846;&#x591A;&#x5A92;&#x9AD4;&#x70BA;&#x6C23;&#x529F;&#x71B1;&#x6F6E;&#x8D77;&#x5230;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x5BA3;&#x50B3;&#x63A8;&#x52D5;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4E2D;&#x570B;&#x4E2D;&#x91AB;&#x7814;&#x7A76;&#x9662;&#x5728;1983&#x5E74;&#x6210;&#x7ACB;&#x4E86;&#x6C23;&#x529F;&#x7814;&#x7A76;&#x5BA4;&#xFF0C;1986&#x5E74;&#x5EFA;&#x7ACB;&#x4E86;&#x6C23;&#x529F;&#x5B78;&#x78A9;&#x58EB;&#x5B78;&#x4F4D;&#x3002;</p>
<p>&#x3002;</p>
<p>&#x4EBA;&#x985E;&#x53F2;&#x4E0A;&#x6700;&#x9577;&#x58FD;&#x7684;100&#x4EBA;&#xFF0C;&#x6C92;&#x6709;&#x4E00;&#x4F4D;&#x662F;&#x6C23;&#x529F;&#x4FEE;&#x7FD2;&#x8005;&#xFF0C;&#x986F;&#x793A;&#x7121;&#x6CD5;&#x8B49;&#x660E;&#x6C23;&#x529F;&#x6BD4;&#x9069;&#x5EA6;&#x7684;&#x904B;&#x52D5;&#x8207;&#x5145;&#x8DB3;&#x7684;&#x7761;&#x7720;&#x66F4;&#x6709;&#x6548;&#x3002;</p>
<p>&#x5728;&#x9032;&#x884C;&#x7D71;&#x8A08;&#x5206;&#x6790;&#x6642;&#x9084;&#x9700;&#x8981;&#x8003;&#x616E;&#x5404;&#x985E;&#x8907;&#x96DC;&#x56E0;&#x7D20;&#xFF0C;&#x6BD4;&#x5982;&#x5F88;&#x591A;&#x4EBA;&#x56E0;&#x9AD4;&#x5F31;&#x591A;&#x75C5;&#x800C;&#x7DF4;&#x7FD2;&#x6C23;&#x529F;&#xFF0C;&#x5176;&#x5065;&#x5EB7;&#x72C0;&#x6CC1;&#x5728;&#x7DF4;&#x529F;&#x524D;&#x5C31;&#x5DF2;&#x4E0D;&#x5982;&#x5176;&#x4ED6;&#x4EBA;&#x3002;&#x5C07;&#x9019;&#x4E9B;&#x56E0;&#x7D20;&#x8003;&#x616E;&#x5728;&#x5167;&#xFF0C; &#x4F34;&#x968F;&#x7740;&#x4E89;&#x8BAE;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5176;&#x8870;&#x9000;&#x3002;&#x53CD;&#x5BF9;&#x8005;&#x8BA4;&#x4E3A;&#x6C14;&#x529F;&#x70ED;&#x6DF7;&#x6742;&#x4E86;&#x5F88;&#x591A;&#x4F2A;&#x79D1;&#x5B66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5BA3;&#x626C;&#x7279;&#x7570;&#x529F;&#x80FD;&#x7684;&#x6C14;&#x529F;&#x5DF2;&#x7ECF;&#x80CC;&#x79BB;&#x4F20;&#x7EDF;&#x6C14;&#x529F;&#x672C;&#x4E49;&#x3002;</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>