<h1>&#x6C23; (&#x4E2D;&#x570B;)</h1>





<p><b>&#x6C14;</b>&#x662F;&#x4E2D;&#x570B;&#x54F2;&#x5B78;&#x3001;&#x9053;&#x6559;&#x548C;&#x4E2D;&#x91AB;&#x5B78;&#x4E2D;&#x5E38;&#x898B;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x4E2D;&#x570B;&#x6230;&#x570B;&#x6642;&#x4EE3;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#xFF0C;&#x5C07;&#x6C23;&#x7684;&#x6982;&#x5FF5;&#x62BD;&#x8C61;&#x5316;&#xFF0C;&#x6210;&#x70BA;&#x5929;&#x5730;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x7D44;&#x6210;&#x7684;&#x57FA;&#x672C;&#x5143;&#x7D20;&#xFF0C;&#x6709;&#x8457;&#x50CF;&#x6C23;&#x9AD4;&#x822C;&#x7684;&#x6D41;&#x52D5;&#x7279;&#x6027;&#x3002;&#x4EBA;&#x985E;&#x8207;&#x4E00;&#x5207;&#x751F;&#x7269;&#x5177;&#x5099;&#x7684;&#x751F;&#x547D;&#x80FD;&#x91CF;&#x6216;&#x52D5;&#x529B;&#xFF0C;&#x4E5F;&#x88AB;&#x7A31;&#x70BA;&#x662F;&#x6C23;&#xFF0C;&#x5B87;&#x5B99;&#x9593;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#xFF0C;&#x5747;&#x662F;&#x6C23;&#x7684;&#x904B;&#x884C;&#x8207;&#x8B8A;&#x5316;&#x7684;&#x7D50;&#x679C;&#x3002;&#x4E2D;&#x91AB;&#x5B78;&#x8A8D;&#x70BA;,&#x6C23;&#x662F;&#x4EBA;&#x9AD4;&#x7684;&#x7B2C;&#x4E00;&#x9053;&#x9632;&#x8B77;&#x7DDA;&#xFF0C;&#x805A;&#x65BC;&#x9AD4;&#x88E1;&#x4FDD;&#x8B77;&#x8457;&#x81DF;&#x8151;&#xFF0C;&#x800C;&#x6D41;&#x6563;&#x767C;&#x65BC;&#x819A;&#x8868;&#x4EE5;&#x9632;&#x4FB5;&#x5165;&#x800C;&#x5C0E;&#x81F4;&#x75BE;&#x75C5;&#x767C;&#x751F;&#x3002;</p>




<p>&#x6C23;&#x6E90;&#x81EA;&#x65BC;&#x53E4;&#x5B57;<b>&#x6C14;</b>&#xFF0C;&#x6700;&#x65E9;&#x662F;&#x96F2;&#x6C23;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x662F;&#x500B;&#x8C61;&#x5F62;&#x5B57;&#xFF0C;&#x6709;&#x547C;&#x5438;&#x3001;&#x6C23;&#x606F;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x6709;&#x7C73;&#x98EF;&#x7684;&#x610F;&#x601D;&#x3002;&#x5176;&#x5F88;&#x5FEB;&#x88AB;&#x5F15;&#x7533;&#xFF0C;&#x5177;&#x5099;&#x5929;&#x6C23;&#x3001;&#x6C23;&#x5019;&#x3001;&#x7BC0;&#x6C23;&#x3001;&#x6C23;&#x5473;&#x4E43;&#x81F3;&#x65BC;&#x98A8;&#x6C23;&#x3001;&#x6D41;&#x884C;&#x7B49;&#x7B49;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x767C;&#x5C55;&#x51FA;&#x8A31;&#x591A;&#x7570;&#x9AD4;&#x5B57;&#xFF0C;&#x5982;&#x7081;&#x3001;&#x993C;&#xFF0C;&#x5728;&#x5510;&#x671D;&#x4E4B;&#x5F8C;&#x9010;&#x6F38;&#x5B9A;&#x578B;&#x70BA;&#x6C23;&#x3002;</p>
<p>&#x81F3;&#x5B8B;&#x4EE3;&#x4E4B;&#x5F8C;&#xFF0C;&#x9053;&#x6559;&#x601D;&#x60F3;&#x5BB6;&#x70BA;&#x4E86;&#x5340;&#x5225;&#x7684;&#x6C23;&#x8207;&#x5F8C;&#x5929;&#x7684;&#x6C23;&#xFF0C;&#x63A1;&#x7528;&#x53E4;&#x5B57;&#x300C;&#x7081;&#x300D;&#x4F86;&#x4EE3;&#x8868;&#x5148;&#x5929;&#x7684;&#x6C23;&#xFF0C;&#x4EE3;&#x8868;&#x7121;&#x6975;&#xFF0C;&#x6C23;&#x5247;&#x88AB;&#x7576;&#x6210;&#x662F;&#x5F8C;&#x5929;&#x7684;&#x6C23;&#xFF0C;&#x70BA;&#x592A;&#x6975;&#x3002;&#x9019;&#x5169;&#x500B;&#x5B57;&#x7684;&#x610F;&#x7FA9;&#x53C8;&#x88AB;&#x5206;&#x958B;&#x3002;&#x4F46;&#x662F;&#x9664;&#x4E86;&#x9053;&#x6559;&#x6587;&#x737B;&#x4E4B;&#x5916;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x4EE5;&#x6C23;&#x4F86;&#x6982;&#x62EC;&#x3002;</p>
<h3><span class="mw-headline" id=".E2.80.9C.E6.B0.A3.E2.80.9D.E5.AD.97.E5.AD.97.E9.AB.94.E6.B2.BF.E9.9D.A9">&#x201C;&#x6C23;&#x201D;&#x5B57;&#x5B57;&#x9AD4;&#x6CBF;&#x9769;</span></h3>
<ul class="gallery mw-gallery-traditional">




</ul>

<p>&#x6C14;&#x662F;&#x4E2D;&#x533B;&#x5B66;&#x4E2D;&#x7684;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x4E4B;&#x4E00;&#xFF0C;&#x6C14;&#x662F;&#x7EF4;&#x6301;&#x751F;&#x547D;&#x6D3B;&#x52A8;&#x7684;&#x57FA;&#x672C;&#x7269;&#x8D28;&#xFF0C;&#x6C14;&#x85CF;&#x4E8E;&#x8840;&#x4E2D;&#xFF0C;&#x53EF;&#x8FD0;&#x884C;&#x4E8E;&#x8840;&#x8109;&#x4E4B;&#x5916;&#xFF0C;&#x53EF;&#x805A;&#x96C6;&#x4E8E;&#x7A74;&#x4F4D;&#x4E4B;&#x4E2D;&#xFF0C;&#x5728;&#x5185;&#x7EF4;&#x7CFB;&#x810F;&#x8151;&#x529F;&#x80FD;&#xFF0C;&#x5728;&#x5916;&#x6FE1;&#x517B;&#x76AE;&#x8089;&#x7B4B;&#x9AA8;&#xFF0C;&#x53EF;&#x7528;&#x4E8E;&#x4FEE;&#x590D;&#x7EC4;&#x7EC7;&#x5668;&#x5B98;&#xFF0C;&#x62B5;&#x5FA1;&#x5916;&#x90AA;&#x3002;&#x7528;&#x4E8E;&#x6FE1;&#x517B;&#x529F;&#x80FD;&#x7684;&#x6C14;&#x79F0;&#x8363;&#x6C14;&#xFF0C;&#x7528;&#x4E8E;&#x9632;&#x5FA1;&#x529F;&#x80FD;&#x7684;&#x6C14;&#x79F0;&#x536B;&#x6C14;&#x3002;&#x5206;&#x5E03;&#x4E8E;&#x7ECF;&#x7EDC;&#x4E4B;&#x4E2D;&#x7684;&#x6C14;&#x79F0;&#x7ECF;&#x7EDC;&#x4E4B;&#x6C14;&#xFF0C;&#x5206;&#x5E03;&#x4E8E;&#x810F;&#x8151;&#x7684;&#x79F0;&#x810F;&#x6C14;&#x6216;&#x8151;&#x6C14;&#xFF0C;&#x5982;&#x5206;&#x5E03;&#x4E8E;&#x5FC3;&#x7684;&#x6C14;&#x79F0;&#x5FC3;&#x6C14;&#xFF0C;&#x5206;&#x5E03;&#x4E8E;&#x80C3;&#x7684;&#x6C14;&#x4E3A;&#x80C3;&#x6C14;&#x3002;&#x805A;&#x96C6;&#x4E8E;&#x80F8;&#x90E8;&#x7684;&#x79F0;&#x5B97;&#x6C14;&#xFF0C;&#x805A;&#x96C6;&#x4E8E;&#x5C0F;&#x8179;&#x4E39;&#x7530;&#x90E8;&#x4F4D;&#x7684;&#x79F0;&#x5143;&#x6C14;&#xFF0C;&#x751F;&#x547D;&#x6D3B;&#x52A8;&#x6B63;&#x5E38;&#x8FD0;&#x884C;&#x7684;&#x6C14;&#x79F0;&#x6B63;&#x6C14;&#xFF0C;&#x81F4;&#x4F7F;&#x751F;&#x547D;&#x6D3B;&#x52A8;&#x8FD0;&#x52A8;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x6C14;&#x79F0;&#x90AA;&#x6C14;&#xFF0C;&#x7EF4;&#x7CFB;&#x8EAB;&#x4F53;&#x529F;&#x80FD;&#x4F9B;&#x5E94;&#x80FD;&#x91CF;&#x7684;&#x6C14;&#x79F0;&#x8C37;&#x6C14;&#xFF0C;&#x810F;&#x8151;&#x6B63;&#x5E38;&#x529F;&#x80FD;&#x4EA7;&#x751F;&#x4E0E;&#x751F;&#x53D1;&#x4E4B;&#x6C14;&#x79F0;&#x771F;&#x6C14;&#x3002;</p>
<p>&#x6C14;&#x7684;&#x5916;&#x5728;&#x751F;&#x547D;&#x6D3B;&#x52A8;&#x8868;&#x73B0;&#x79F0;&#x4E3A;&#x795E;&#xFF0C;&#x6709;&#x6C14;&#x8005;&#x4E3A;&#x5F97;&#x795E;&#xFF0C;&#x65E0;&#x6C14;&#x8005;&#x65E0;&#x795E;&#xFF0C;&#x5C11;&#x6C14;&#x8005;&#x5C11;&#x795E;&#xFF0C;&#x6C14;&#x8DB3;&#x8005;&#x795E;&#x5168;&#x3002;</p>
<p>&#x6C14;&#x5728;&#x7A74;&#x4F4D;&#x4E2D;&#x8FD0;&#x884C;&#x4E0E;&#x505C;&#x7559;&#xFF0C;&#x7A74;&#x4F4D;&#x53C8;&#x79F0;&#x6C14;&#x7A74;&#xFF0C;&#x7A74;&#x4E2D;&#x4E4B;&#x6C14;&#x7531;&#x7ECF;&#x7EDC;&#x6240;&#x751F;&#x53D1;&#xFF0C;&#x7ECF;&#x7EDC;&#x4E4B;&#x6C14;&#x7531;&#x810F;&#x8151;&#x6240;&#x751F;&#x53D1;&#x3002;&#x810F;&#x8151;&#x4E4B;&#x6C14;&#x59CB;&#x6E90;&#x4E8E;&#x813E;&#x80C3;&#x4E2D;&#x7684;&#x98DF;&#x7269;&#x4E0E;&#x80BA;&#x7CFB;&#x547C;&#x5438;&#x4E4B;&#x6C14;&#x3002;&#x9488;&#x7078;&#x901A;&#x8FC7;&#x8C03;&#x8282;&#x7A74;&#x4F4D;&#x4E4B;&#x6C14;&#x6765;&#x8C03;&#x8282;&#x7ECF;&#x7EDC;&#x6216;&#x810F;&#x8151;&#x4E4B;&#x6C14;&#xFF0C;&#x836F;&#x7269;&#x591A;&#x901A;&#x8FC7;&#x8C03;&#x8282;&#x810F;&#x8151;&#x4E4B;&#x6C14;&#x6765;&#x8C03;&#x8282;&#x810F;&#x8151;&#x7ECF;&#x7EDC;&#x3002;</p>
<p>&#x6C14;&#x53EF;&#x8F6C;&#x5316;&#x4E3A;&#x7CBE;&#xFF0C;&#x85CF;&#x4E8E;&#x4E94;&#x85CF;&#x4E4B;&#x4E2D;&#xFF0C;&#x6216;&#x85CF;&#x4E8E;&#x9AA8;&#x9AD3;&#x4E4B;&#x4E2D;&#xFF0C;&#x4EE5;&#x4F9B;&#x4E0D;&#x65F6;&#x4E4B;&#x9700;&#x3002;&#x7CBE;&#x53EF;&#x5316;&#x4E3A;&#x6C14;&#xFF0C;&#x6C14;&#x53EF;&#x5316;&#x4E3A;&#x795E;&#x3002;&#x9053;&#x5BB6;&#x655B;&#x795E;&#x4EE5;&#x96C6;&#x6C14;&#xFF0C;&#x655B;&#x6C14;&#x4EE5;&#x85CF;&#x7CBE;&#xFF0C;&#x7528;&#x4E8E;&#x5EF6;&#x7F13;&#x8870;&#x8001;&#x3002;</p>
<p>&#x6C14;&#x7684;&#x8FD0;&#x884C;&#x53D7;&#x5929;&#x6C14;&#x53D8;&#x5316;&#xFF0C;&#x4E03;&#x60C5;&#x516D;&#x6B32;&#xFF0C;&#x996E;&#x98DF;&#x623F;&#x4E8B;&#x7B49;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4ECE;&#x800C;&#x751F;&#x75C5;&#x3002;&#x4E2D;&#x533B;&#x6CBB;&#x75C5;&#x5728;&#x4E8E;&#x8C03;&#x6C14;&#x3002;</p>
<p>&#x6C14;&#x53C8;&#x5206;&#x9634;&#x9633;&#xFF0C;&#x8FD0;&#x884C;&#x4E8E;&#x810F;&#x5668;&#x53CA;&#x5176;&#x76F8;&#x5E94;&#x7ECF;&#x7EDC;&#x4E4B;&#x4E2D;&#x7684;&#x6C14;&#x79F0;&#x9634;&#x6C14;&#xFF1B;&#x8FD0;&#x884C;&#x4E8E;&#x8151;&#x4E2D;&#x53CA;&#x5176;&#x76F8;&#x5E94;&#x7ECF;&#x7EDC;&#x4E4B;&#x4E2D;&#x7684;&#x6C14;&#x79F0;&#x9633;&#x6C14;&#x3002;</p>

<p>&#x6C23;&#x5473;&#xFF0C;&#x5473;&#x9053;&#xFF1A;&#x5728;&#x4E2D;&#x836F;&#x5B66;&#x4E2D;&#xFF0C;&#x6307;&#x542B;&#x6709;&#x6325;&#x53D1;&#x6027;&#x7269;&#x8D28;&#x7684;&#x836F;&#x7269;&#x7684;&#x7279;&#x6B8A;&#x6C14;&#x5473;&#x3002;</p>

<p>1959&#x5E74;&#xFF0C;&#x63D0;&#x51FA;&#x201C;&#x6C14;&#x7684;&#x7269;&#x8D28;&#x8BF4;&#x201D;&#x3002;1962&#x5E74;&#xFF0C;&#x63D0;&#x51FA;&#x201C;&#x6C14;&#x7684;&#x529F;&#x80FD;&#x8BF4;&#x201D;&#x3002;&#x540C;&#x5E74;&#xFF0C;&#xFF08;1962&#x5E74;&#xFF09;&#xFF0C;&#x63D0;&#x51FA;&#x2018;&#x6C14;&#x7684;&#x4E24;&#x4E49;&#x8BF4;&#x2019;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x9084;&#x6709;&#x674E;&#x5FB7;&#x65B0;&#x7684;&#x300C;&#x6C14;&#x662F;&#x7269;&#x8D28;&#x4E0E;&#x529F;&#x80FD;&#x7684;&#x7EDF;&#x4E00;&#x8BF4;&#x300D;&#x3001;&#x7B49;&#x7684;&#x300C;&#x4EBA;&#x4F53;&#x6C14;&#x573A;&#x8BF4;&#x300D;&#x3001;&#x7B49;&#x7684;&#x300C;&#x6C14;&#x4E0E;&#x71B5;&#x6D41;&#x8BF4;&#x300D;&#x3002;</p>
<p>&#x8840;&#x6DB2;&#x5FAA;&#x74B0;&#x5171;&#x632F;&#x7406;&#x8AD6;&#x8A8D;&#x70BA;&#x5728;&#x8840;&#x6DB2;&#x5FAA;&#x74B0;&#x7684;&#x4FF1;&#x5171;&#x632F;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x8840;&#x7BA1;&#x6709;&#x5176;&#x7279;&#x5B9A;&#x7684;&#x5171;&#x632F;&#x983B;&#x7387;&#xFF0C;&#x5668;&#x5B98;&#x53CA;&#x7A74;&#x9053;&#x540C;&#x6A23;&#x6709;&#x5176;&#x7279;&#x5B9A;&#x7684;&#x5171;&#x632F;&#x983B;&#x7387;&#x3002;&#x5668;&#x5B98;&#x6216;&#x7A74;&#x9053;&#x8207;&#x52D5;&#x8108;&#x56E0;&#x70BA;&#x8026;&#x5408;&#x632F;&#x52D5;&#x9032;&#x800C;&#x7522;&#x751F;&#x5206;&#x983B;&#x73FE;&#x8C61;&#x3002;&#x4EBA;&#x9AD4;&#x5668;&#x5B98;&#x7CFB;&#x7D71;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x983B;&#x7387;&#xFF0C;&#x628A;&#x76F8;&#x540C;&#x8AE7;&#x6CE2;&#x5171;&#x632F;&#x7684;&#x5668;&#x5B98;&#x6B78;&#x70BA;&#x540C;&#x4E00;&#x985E;&#xFF0C;&#x5247;&#x81EA;&#x7136;&#x5F97;&#x5230;&#x5167;&#x81DF;&#x8207;&#x7D93;&#x7D61;&#x95DC;&#x4FC2;&#x3002;&#x4E94;&#x81DF;&#x53CA;&#x5176;&#x7D93;&#x7D61;&#x6B78;&#x5C6C;&#x4F4E;&#x983B;&#xFF0C;&#x6545;&#x5C6C;&#x9670;&#xFF1B;&#x516D;&#x8151;&#x53CA;&#x5176;&#x7D93;&#x7D61;&#xFF0C;&#x6B78;&#x5C6C;&#x9AD8;&#x983B;&#xFF0C;&#x6545;&#x5C6C;&#x967D;&#x3002;&#x300C;&#x6C23;&#x300D;&#x7531;&#x5171;&#x632F;&#x4E4B;&#x7406;&#x8AD6;&#x770B;&#x4F86;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x81DF;&#x6240;&#x6253;&#x51FA;&#x4F86;&#x58D3;&#x529B;&#x80FD;&#x91CF;&#x7684;&#x8868;&#x73FE;&#xFF0C;&#x7576;&#x67D0;&#x5668;&#x5B98;&#x7CFB;&#x7D71;&#x6C23;&#x4E0D;&#x8DB3;&#xFF0C;&#x5247;&#x58D3;&#x529B;&#x4EA6;&#x70BA;&#x4E0D;&#x8DB3;&#xFF0C;&#x5668;&#x5B98;&#x4E2D;&#x5FAE;&#x5C0F;&#x52D5;&#x8108;&#x62EC;&#x7D04;&#x6253;&#x958B;&#x6642;&#xFF0C;&#x8840;&#x6DB2;&#x5C31;&#x7121;&#x529B;&#x91CF;&#x518D;&#x5C04;&#x5165;&#x5FAE;&#x8840;&#x7BA1;&#x4E2D;&#x9032;&#x800C;&#x71DF;&#x990A;&#x7D44;&#x7E54;&#xFF0C;&#x6240;&#x4EE5;&#x6B64;&#x5668;&#x5B98;&#x7CFB;&#x7D71;&#x5C31;&#x6703;&#x56E0;&#x6C23;&#x4E0D;&#x8DB3;&#x800C;&#x7F3A;&#x8840;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x7F3A;&#x4E4F;&#x71DF;&#x990A;&#xFF0C;&#x7F3A;&#x6C27;&#x53CA;&#x62B5;&#x6297;&#x529B;&#x7B49;&#xFF0C;&#x9032;&#x800C;&#x9020;&#x6210;&#x4EE3;&#x8B1D;&#x4E4B;&#x5EE2;&#x7269;&#x7D2F;&#x7A4D;&#xFF0C;&#x7D2F;&#x4E45;&#x800C;&#x4E4B;&#xFF0C;&#x4EBA;&#x9AD4;&#x767E;&#x75C5;&#x7686;&#x53EF;&#x7531;&#x6B64;&#x800C;&#x4F86;&#x3002;</p>

<p>&#x9053;&#x6559;&#x5167;&#x4E39;&#x7814;&#x4FEE;&#x8005;&#x9127;&#x5584;&#x967D;&#x5C0D;&#x300C;&#x6C23;&#x300D;&#x7684;&#x8A18;&#x8FF0;&#xFF1A;</p>
<ul>
<li>&#x3008;&#x770B;&#x5F97;&#x898B;&#x7684;&#x6C23;&#x3009;&#xFF1A;&#x5148;&#x5929;&#x6C23;&#xFF0C;&#x5728;&#x975C;&#x5750;&#x6642;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x3002;&#x5728;&#x67D0;&#x7A2E;&#x60C5;&#x6CC1;&#xFF0C;&#x5F35;&#x958B;&#x773C;&#x775B;&#x6642;&#x4EA6;&#x53EF;&#x770B;&#x898B;&#x3002;</li>
<li>&#x3008;&#x6C23;&#x7684;&#x79AE;&#x8B9A;&#x3009;&#xFF1A;&#x6C23;&#x5982;&#x71B1;&#x73E0;&#x3001;&#x7518;&#x9732;&#x3001;&#x6C23;&#x5718;&#x3001;&#x6625;&#x98A8;&#x3001;&#x6C24;&#x6C33;&#x3001;&#x96FB;&#x6CE2;&#x3001;&#x8F15;&#x7159;&#x3001;&#x5C71;&#x5D50;&#x3001;&#x661F;&#x8FB0;&#x3001;&#x96FB;&#x5149;&#x3002;</li>
</ul>

<ul>






</ul>

<h3><span class="mw-headline" id=".E5.BC.95.E7.94.A8">&#x5F15;&#x7528;</span></h3>
















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>