<h1>&#x8428;&#x6EE1;&#x6559;</h1>




<p><b>&#x8428;&#x6EE1;&#x6559;</b>&#x662F;&#x5206;&#x4F48;&#x4E8E;&#x5317;&#x4E9E;&#x4E00;&#x985E;&#x5DEB;&#x89A1;&#x5B97;&#x654E;&#xFF0C;&#x5305;&#x62EC;&#x6EFF;&#x65CF;&#x8428;&#x6EE1;&#x654E;&#x3001;&#x3001;&#x3001;&#x3001;&#x5317;&#x7F8E;&#x6D32;&#x85A9;&#x6EFF;&#x6559;&#xFF08;&#x5317;&#x7F8E;&#x6D32;&#x539F;&#x4F4F;&#x6C11;&#x5DEB;&#x5E2B;&#xFF09;&#x3002;<b>&#x8428;&#x6EE1;</b>&#xFF08;&#x73CA;&#x86EE;&#xFF09;&#x66FE;&#x88AB;&#x8BA4;&#x4E3A;&#x6709;&#x63A7;&#x5236;&#x5929;&#x6C14;&#x3001;&#x9884;&#x8A00;&#x3001;&#x3001;&#x5360;&#x661F;&#x4EE5;&#x53CA;&#x65C5;&#x884C;&#x5230;&#x5929;&#x5802;&#x6216;&#x8005;&#x5730;&#x72F1;&#x7684;&#x80FD;&#x529B;&#x3002;&#x8428;&#x6EE1;&#x6559;&#x4F20;&#x7EDF;&#x59CB;&#x4E8E;&#x53F2;&#x524D;&#x65F6;&#x4EE3;&#x5E76;&#x4E14;&#x904D;&#x5E03;&#x4E16;&#x754C;&#x3002;&#x6700;&#x5D07;&#x62DC;&#x85A9;&#x6EFF;&#x6559;&#x7684;&#x5730;&#x65B9;&#x662F;&#x4F0F;&#x723E;&#x52A0;&#x6CB3;&#x6D41;&#x57DF;&#x3001;&#x82AC;&#x862D;&#x4EBA;&#x7A2E;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x5340;&#x3001;&#x6771;&#x897F;&#x4F2F;&#x5229;&#x4E9E;&#x8207;&#x897F;&#x897F;&#x4F2F;&#x5229;&#x4E9E;&#x3002;&#x6EE1;&#x6D32;&#x4EBA;&#x7684;&#x7956;&#x5148;&#x5973;&#x771F;&#x4EBA;&#xFF0C;&#x4E5F;&#x66FE;&#x4FE1;&#x5949;&#x8428;&#x6EE1;&#x6559;&#xFF0C;&#x76F4;&#x5230;&#x516C;&#x5143;11&#x4E16;&#x7EAA;&#x3002;&#x6E05;&#x4EE3;&#x4EE5;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x751A;&#x81F3;&#x5730;&#x533A;&#x5927;&#x8303;&#x56F4;&#x6D41;&#x4F20;&#xFF0C;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x628A;&#x8428;&#x6EE1;&#x6559;&#x548C;&#x6EE1;&#x65CF;&#x7684;&#x4F20;&#x7EDF;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x8FD0;&#x7528;&#x8428;&#x6EE1;&#x6559;&#x628A;&#x4E1C;&#x5317;&#x7684;&#x4EBA;&#x6C11;&#x7EB3;&#x5165;&#x5E1D;&#x56FD;&#x7684;&#x8F68;&#x9053;&#xFF0C;&#x540C;&#x65F6;&#x8428;&#x6EE1;&#x6559;&#x5728;&#x6E05;&#x671D;&#x7684;&#x5BAB;&#x5EF7;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x627E;&#x5230;&#x4E86;&#x4F4D;&#x7F6E;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x6EFF;&#x65CF;&#x3001;&#x9102;&#x6EAB;&#x514B;&#x65CF;&#x7B49;&#x6C11;&#x65CF;&#x4ECD;&#x6709;&#x5F88;&#x591A;&#x4FE1;&#x5949;&#x85A9;&#x6EFF;&#x6559;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x4E26;&#x4E14;&#x6709;&#x85A9;&#x6EFF;&#x3002;</p>




<p>&#x201C;&#x8428;&#x6EE1;&#x201D;&#x6765;&#x81EA;&#x6EFF;&#x8BED;&#x53CA;&#x5176;&#x4ED6;&#x901A;&#x53E4;&#x65AF;&#x8BED;&#x65CF;&#x8BED;&#x8A00;&#x3002;&#x6B64;&#x8BCD;&#x8BED;&#x5728;&#x8A9E;&#x4E2D;&#x662F;&#x201C;&#x667A;&#x8005;&#x201D;&#x3001;&#x201C;&#x6653;&#x5F7B;&#x201D;&#x7684;&#x610F;&#x601D;&#x3002;&#x8428;&#x6EE1;&#x6559;&#x8BA4;&#x4E3A;&#xFF0C;&#x5929;&#x5730;&#x751F;&#x7075;&#x90FD;&#x662F;&#x6709;&#x6C9F;&#x901A;&#x7684;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x8428;&#x6EE1;&#x7684;&#x5404;&#x79CD;&#x4EEA;&#x5F0F;&#x6D3B;&#x52A8;&#xFF0C;&#x80FD;&#x591F;&#x4E0E;&#x67D0;&#x4E9B;&#x751F;&#x7075;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E0E;&#x6709;&#x4FEE;&#x4E3A;&#x8005;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#xFF0C;&#x4ECE;&#x800C;&#x5230;&#x8FBE;&#x95EE;&#x535C;&#x3001;&#x533B;&#x7597;&#xFF0C;&#x751A;&#x81F3;&#x63A7;&#x5236;&#x5929;&#x6C14;&#x7684;&#x76EE;&#x7684;&#x3002;</p>

<p>&#x6EE1;&#x8BED;&#x7A46;&#x6797;&#x5FB7;&#x8F6C;&#x5199;&#x4E3A;saman&#xFF0C;&#x8499;&#x53E4;&#x8A9E;&#x70BA;&#x5B5B;&#x984D;&#xFF0C;&#x56DE;&#x7D07;&#x725F;&#x7FBD;&#x53EF;&#x6C57;&#x662F;&#x6B64;&#x5B57;&#x8F49;&#x97F3;&#x3002;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x5B66;&#x672F;&#x754C;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x5B66;&#x8005;&#x8BA4;&#x4E3A;&#x201C;&#x8428;&#x6EE1;&#x201D;&#x6765;&#x81EA;&#x68B5;&#x8BED;&#x7684;<i>sramana</i> &#x201C;&#x6C99;&#x95E8;&#x201D;&#xFF0C;&#x5E76;&#x53EF;&#x80FD;&#x662F;&#x901A;&#x8FC7;&#x6C49;&#x8BED;&#x88AB;&#x501F;&#x5165;&#x901A;&#x53E4;&#x65AF;&#x8BED;&#x8A00;&#x4E2D;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x5B66;&#x8005;&#x5219;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x8BCD;&#x662F;&#x901A;&#x53E4;&#x65AF;&#x8BED;&#x65CF;&#x7684;&#x672C;&#x571F;&#x8BCD;&#xFF0C;&#x548C;&#x52A8;&#x8BCD;<i>sa-mbi</i> &#x201C;&#x77E5;&#x9053;&#x201D;&#x7684;&#x8BCD;&#x6839;&#x540C;&#x6E90;&#x3002;</p>

<p>&#x4F5B;&#x6559;&#x5728;14&#x4E16;&#x7EAA;&#x540E;&#x5728;&#x76F8;&#x4FE1;&#x8428;&#x6EE1;&#x6559;&#x7684;&#x65CF;&#x7FA4;&#x4F8B;&#x5982;&#x85CF;&#x65CF;&#x4EBA;&#xFF08;&#x85CF;&#x4EBA;&#x7A31;&#x4E4B;&#x70BA;&#x82EF;&#x6559;&#xFF09;&#x3001;&#x4EBA;&#x3001;&#x4EBA;&#x4E2D;&#x53D8;&#x5F97;&#x6D41;&#x884C;&#x3002;&#x8428;&#x6EE1;&#x6559;&#x4EEA;&#x5F0F;&#x5728;&#x8349;&#x539F;&#x817E;&#x683C;&#x91CC;&#x4FE1;&#x4EF0;&#x4E2D;&#x4E00;&#x76F4;&#x626E;&#x6F14;&#x7740;&#x901A;&#x5929;&#x5DEB;&#x7684;&#x89D2;&#x8272;&#x5E76;&#x53C2;&#x4E0E;&#x591A;&#x79CD;&#x796D;&#x5929;&#x6D3B;&#x52A8;&#xFF0C;&#x540E;&#x4E0E;&#x85CF;&#x4F20;&#x4F5B;&#x6559;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x5B97;&#x6559;&#x5F62;&#x5F0F;&#x88AB;&#x548C;&#x6E05;&#x4EE3;&#x5236;&#x5EA6;&#x5316;&#x4E3A;&#x56FD;&#x6559;&#x3002;&#x867D;&#x7136;&#x5728;&#x4E2D;&#x534E;&#x6C11;&#x56FD;&#x63A8;&#x7FFB;&#x6E05;&#x671D;&#x7EDF;&#x6CBB;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x88E1;&#xFF0C;&#x8428;&#x6EE1;&#x6559;&#x51E0;&#x4E4E;&#x6D88;&#x58F0;&#x533F;&#x8FF9;&#xFF0C;&#x4F46;&#x662F;&#x73FE;&#x4ECA;&#x4ECD;&#x7136;&#x53EF;&#x5728;&#x5317;&#x4EAC;&#x6545;&#x5BAB;&#x91CC;&#x627E;&#x5230;&#x5F53;&#x5E74;&#x7687;&#x65CF;&#x4F9B;&#x5949;&#x8428;&#x6EE1;&#x6559;&#x53CA;&#x4E3E;&#x884C;&#x4EEA;&#x5F0F;&#x7684;&#x5802;&#x5B50;&#xFF08;&#x5764;&#x5B81;&#x5BAB;&#xFF09;&#x3002;&#x8428;&#x6EE1;&#x6559;&#x636E;&#x4FE1;&#x5148;&#x4E8E;&#x4EFB;&#x4F55;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x5B97;&#x6559;&#x51FA;&#x73B0;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x81F3;&#x65B0;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x3002;&#x8428;&#x6EE1;&#x6559;&#x540E;&#x6765;&#x9762;&#x5BF9;&#x6709;&#x7EC4;&#x7EC7;&#x5B97;&#x6559;&#x7684;&#x79CD;&#x79CD;&#x906D;&#x9047;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x7531;&#x5176;&#x795E;&#x79D8;&#x7684;&#xFF0C;&#x6709;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#x7684;&#x4EEA;&#x5F0F;&#x9020;&#x6210;&#x7684;&#x3002;&#x8428;&#x6EE1;&#x6559;&#x4E0E;&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x6709;&#x76F8;&#x4F3C;&#x4F20;&#x7EDF;&#xFF0C;&#x6B63;&#x5982;&#x5728;&#x5766;&#x5854;&#x7F57;&#x65AF;&#xFF0C;&#x666E;&#x7F57;&#x7C73;&#x4FEE;&#x65AF;&#xFF0C;&#x7F8E;&#x72C4;&#x4E9A;&#xFF0C;&#x5361;&#x5415;&#x666E;&#x7D22;&#x53CA;&#x5176;&#x4ED6;&#x795E;&#x8BDD;&#x6545;&#x4E8B;&#x4E2D;&#x6240;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x8FD8;&#x6709;&#x5384;&#x7409;&#x606F;&#x65AF;&#x79D8;&#x5BC6;&#x4EEA;&#x5F0F;&#x7B49;&#xFF0C;&#x540E;&#x8005;&#x6697;&#x793A;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x6765;&#x8FBE;&#x5230;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x5927;&#x5F7B;&#x5927;&#x609F;&#x3002;</p>

<p>&#x8428;&#x6EE1;&#x6559;&#x7684;&#x4E00;&#x5927;&#x7279;&#x8272;&#x662F;&#x6BCF;&#x4E00;&#x4EEA;&#x5F0F;&#x5FC5;&#x9808;&#x4EE5;&#x706B;&#x732E;&#x796D;&#x3002;&#x901A;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x539F;&#x59CB;&#x821E;&#x8E48;&#xFF0C;&#x5305;&#x62EC;&#x80A2;&#x4F53;&#x8BED;&#x8A00;&#xFF0C;&#xFF0C;&#x4EE5;&#x53CA;&#x4E13;&#x7528;&#x7684;&#x795E;&#x7075;&#x6C9F;&#x901A;&#x5668;&#x5177;&#x6765;&#x8FDB;&#x884C;&#x4E0E;&#x8428;&#x6EE1;&#x6559;&#x6D3E;&#x7684;&#x795E;&#x6216;&#x4ED9;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#x3002;&#x5728;&#x4E1C;&#x5317;&#x6D41;&#x4F20;&#x7740;&#x201C;&#x8DF3;&#x5927;&#x795E;&#x201D;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8428;&#x6EE1;&#x6559;&#x6D3E;&#x4EC5;&#x5269;&#x4E0B;&#x7684;&#x9057;&#x4EA7;&#x3002;&#x8428;&#x6EE1;&#x6559;&#x867D;&#x662F;&#x539F;&#x751F;&#x6559;&#x6D3E;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x5E7F;&#x6CDB;&#x5730;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x3002;&#x7687;&#x592A;&#x6975;&#x7981;&#x6B62;&#x6C11;&#x9593;&#x796D;&#x5802;&#x5B50;&#xFF0C;&#x8207;&#x6C11;&#x9593;&#x85A9;&#x6EFF;&#x6559;&#x7684;&#x8870;&#x9000;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x95DC;&#x806F;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>