<h1>&#x4E2D;&#x533B;&#x5B66;</h1>




<p><b>&#x4E2D;&#x533B;&#x5B66;</b>&#x662F;&#x4E00;&#x79CD;&#x8D77;&#x6E90;&#x4E8E;&#x4E2D;&#x56FD;&#xFF0C;&#x4EE5;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x5B9E;&#x8DF5;&#x70BA;&#x4E3B;&#x9AD4;&#x7684;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x6709;&#x6570;&#x5343;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x5168;&#x56FD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x540D;&#x8BCD;&#x5BA1;&#x5B9A;&#x59D4;&#x5458;&#x4F1A;&#x5BA1;&#x5B9A;&#x7684;&#x540D;&#x8BCD;&#xFF0C;&#x4E2D;&#x533B;&#x5B66;&#x662F;&#x201C;&#x4EE5;&#x4E2D;&#x533B;&#x836F;&#x7406;&#x8BBA;&#x4E0E;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#x4E3A;&#x4E3B;&#x4F53;&#xFF0C;&#x7814;&#x7A76;&#x4EBA;&#x7C7B;&#x751F;&#x547D;&#x6D3B;&#x52A8;&#x4E2D;&#x5065;&#x5EB7;&#x4E0E;&#x75BE;&#x75C5;&#x8F6C;&#x5316;&#x89C4;&#x5F8B;&#x53CA;&#x5176;&#x9884;&#x9632;&#x3001;&#x8BCA;&#x65AD;&#x3001;&#x6CBB;&#x7597;&#x3001;&#x5EB7;&#x590D;&#x548C;&#x4FDD;&#x5065;&#x7684;&#x7EFC;&#x5408;&#x6027;&#x79D1;&#x5B66;&#x201D;&#x3002;&#x4E8C;&#x5341;&#x4E16;&#x7D00;&#x4EE5;&#x4F86;&#x56E0;&#x61C9;&#x6642;&#x4EE3;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5728;&#x897F;&#x65B9;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x5F15;&#x5165;&#x5F8C;&#xFF0C;&#x90E8;&#x5206;&#x7642;&#x6CD5;&#x4E0D;&#x4F46;&#x5F15;&#x8D77;&#x4E86;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x8208;&#x8DA3;&#xFF0C;&#x4E2D;&#x91AB;&#x7684;&#x5927;&#x592B;&#x990A;&#x6210;&#x4E5F;&#x5F9E;&#x9673;&#x820A;&#x7684;&#x5B78;&#x5F92;&#x5236;&#x5EA6;&#xFF0C;&#x8F49;&#x8DA8;&#x65BC;&#x5C08;&#x696D;&#x5316;&#x3001;&#x5B78;&#x8853;&#x5316;&#x3001;&#x570B;&#x969B;&#x5316;&#xFF0C;&#x9019;&#x7A2E;&#x7D93;&#x904E;&#x4E16;&#x754C;&#x4E3B;&#x6D41;&#x91AB;&#x754C;&#x6240;&#x8A8D;&#x8B49;&#x7684;&#x201C;&#x4E2D;&#x533B;&#x836F;&#x5B66;&#x79D1;&#x7684;&#x4E13;&#x4E1A;&#x804C;&#x4E1A;&#x961F;&#x4F0D;&#x201D;&#x79F0;&#x4E2D;&#x533B;&#x5E08;&#xFF0C;&#x4E5F;&#x79F0;&#x201C;&#x79D1;&#x5B78;&#x4E2D;&#x533B;&#x201D;&#x3002;2017&#x5E74;&#xFF0C;&#x4E2D;&#x570B;&#x9996;&#x90E8;&#x6DB5;&#x84CB;&#x6027;&#x7684;&#x4E2D;&#x91AB;&#x85E5;&#x6CD5;&#x65BD;&#x884C;&#xFF0C;&#x6B63;&#x5F0F;&#x7ACB;&#x4E0B;&#x4E86;&#x660E;&#x78BA;&#x898F;&#x7BC4;&#xFF0C;&#x5BF9;&#x7EE7;&#x627F;&#x548C;&#x5F18;&#x626C;&#x3001;&#x4FC3;&#x8FDB;&#x4E2D;&#x533B;&#x836F;&#x4E8B;&#x4E1A;&#x5065;&#x5EB7;&#x53D1;&#x5C55;&#x5177;&#x6709;&#x91CD;&#x8981;&#x610F;&#x4E49;&#x3002;</p>




<p>&#x5E7F;&#x4E49;&#x7684;&#x4E2D;&#x533B;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4E2D;&#x56FD;&#x5883;&#x5185;&#x6240;&#x6709;&#x7684;&#x6C11;&#x65CF;&#x533B;&#x5B66;&#x548C;&#x5B97;&#x6559;&#x533B;&#x5B66;&#x3002;&#x5982;&#x6F22;&#x91AB;&#x3001;&#x85CF;&#x533B;&#x3001;&#x8499;&#x533B;&#x3001;&#x3001;&#x3001;&#x7EF4;&#x533B;&#x3001;&#x3001;&#x7B49;&#x7B49;&#x3002;</p>


<p>&#x72ED;&#x4E49;&#x7684;&#x4E2D;&#x91AB;&#x5B78;&#xFF0C;&#x6307;&#x7684;&#x5219;&#x662F;&#x6F22;&#x91AB;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.BC.A2.E9.86.AB.E5.AD.B8">&#x6F22;&#x91AB;&#x5B78;</span></h3>

<p>&#x300C;&#x6F22;&#x91AB;&#x300D;&#x4E00;&#x8A5E;&#xFF0C;&#x4E00;&#x662F;&#x4F86;&#x81EA;&#x65E5;&#x672C;&#x4E4B;&#x7A31;&#xFF0C;&#x4E00;&#x662F;&#x4F86;&#x81EA;&#x6E05;&#x4EE3;&#x7684;&#x7A31;&#x547C;&#x3002;&#x53C8;&#x7A31;&#x6F22;&#x91AB;&#x5B78;&#x6216;&#x6F22;&#x65B9;&#x91AB;&#x5B78;&#xFF0C;&#x662F;&#x5728;&#x4E2D;&#x570B;&#x5730;&#x5340;&#x767C;&#x5C55;&#x51FA;&#x7684;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x601D;&#x60F3;&#x53CA;&#x6CBB;&#x7642;&#x6280;&#x8853;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x662F;&#x6F22;&#x6C11;&#x65CF;&#x767C;&#x5C55;&#x51FA;&#x7684;&#x91AB;&#x5B78;&#x50B3;&#x7D71;&#xFF0C;&#x6240;&#x4EE5;&#x7A31;&#x547C;&#x5B83;&#x662F;&#x6F22;&#x91AB;&#x5B78;&#x3002;&#x96A8;&#x8457;&#x6F22;&#x6587;&#x5316;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x5B83;&#x88AB;&#x50B3;&#x64AD;&#x81F3;&#x97D3;&#x570B;&#x3001;&#x8D8A;&#x5357;&#x3001;&#x65E5;&#x672C;&#x7B49;&#x5730;&#xFF0C;&#x8207;&#x7576;&#x5730;&#x91AB;&#x5B78;&#x7D50;&#x5408;&#xFF0C;&#x5F62;&#x6210;&#x5404;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x6D41;&#x6D3E;&#x3002; &#x6700;&#x65E9;&#x4F7F;&#x7528;&#x300C;&#x6F22;&#x91AB;&#x5B78;&#x300D;&#x9019;&#x500B;&#x540D;&#x8A5E;&#x7684;&#x662F;&#x65E5;&#x672C;&#xFF0C;&#x5728;&#x6C5F;&#x6236;&#x6642;&#x671F;&#xFF0C;&#x4ED6;&#x5011;&#x7528;&#x9019;&#x500B;&#x540D;&#x8A5E;&#x4F86;&#x8207;&#x4ED6;&#x5011;&#x672C;&#x571F;&#x91AB;&#x5B78;&#x2014;&#x300C;&#x6F22;&#x91AB;&#x5B78;&#x300D;&#xFF0C;&#x53CA;&#x897F;&#x65B9;&#x91AB;&#x5B78;&#x2014;&#x300C;&#x862D;&#x91AB;&#x5B78;&#x300D;(&#x8377;&#x862D;)&#xFF0C;&#x4F86;&#x4F5C;&#x5340;&#x5206;&#x3002;&#x6E05;&#x671D;&#x6642;&#x4E5F;&#x4F7F;&#x7528;&#x9019;&#x500B;&#x540D;&#x8A5E;&#x4F86;&#x7A31;&#x547C;&#x4E2D;&#x570B;&#x7684;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x3002; 1949&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x6C49;&#x533B;&#x4E00;&#x8BCD;&#x6BD4;&#x8F83;&#x666E;&#x904D;&#x3002;&#x6E05;&#x5F8C;&#x6C11;&#x570B;&#xFF0C;&#x4E5F;&#x7528;&#x570B;&#x91AB;&#x4F86;&#x7A31;&#x547C;&#x3002;&#x5728;&#x4E2D;&#x570B;&#xFF0C;&#x300C;&#x4E2D;&#x91AB;&#x5B78;&#x300D;&#xFF08;&#x610F;&#x70BA;&#x300C;&#x4E2D;&#x570B;&#x7684;&#x300D;&#x91AB;&#x5B78;&#xFF09;&#x6BD4;&#x300C;&#x6F22;&#x91AB;&#x5B78;&#x300D;&#x66F4;&#x5E38;&#x7528;&#x3002;&#x4F46;&#x5728;&#x65E5;&#x672C;&#x53CA;&#x97D3;&#x570B;&#x7B49;&#x5730;&#x4ECD;&#x7136;&#x4F7F;&#x7528;&#x9019;&#x500B;&#x8F03;&#x4E2D;&#x6027;&#x7684;&#x540D;&#x8A5E;&#x3002; &#x65E5;&#x672C;&#x7684;&#x6F22;&#x65B9;&#x91AB;&#x5B78;&#xFF0C;&#x5357;&#x97D3;&#x7684;&#x97D3;&#x91AB;&#x5B78;&#xFF0C;&#x5317;&#x97D3;&#x7A31;&#x7684;&#x9AD8;&#x9E97;&#x91AB;&#x5B78;&#x3001;&#x8D8A;&#x5357;&#x7684;&#x90FD;&#x662F;&#x4EE5;&#x4E2D;&#x533B;&#x4E3A;&#x57FA;&#x7840;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x4F46;&#x5927;&#x90FD;&#x6362;&#x6C64;&#x4E0D;&#x6362;&#x836F;&#xFF0C;&#x4EA6;&#x53EF;&#x89C6;&#x4E3A;&#x4E2D;&#x533B;&#x7684;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.B8.AD.E9.86.AB">&#x4E2D;&#x91AB;</span></h3>
<p>&#x4E2D;&#x91AB;&#x5B78;&#x4EE5;&#x9634;&#x9633;&#x4E94;&#x884C;&#x4F5C;&#x4E3A;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#xFF0C;&#x5C06;&#x4EBA;&#x4F53;&#x770B;&#x6210;&#x662F;&#x6C14;&#x3001;&#x5F62;&#x3001;&#x795E;&#x7684;&#x7EDF;&#x4E00;&#x4F53;&#xFF0C;&#x901A;&#x8FC7;&#x671B;&#x3001;&#x95FB;&#x3001;&#x95EE;&#x3001;&#x5207;&#xFF0C;&#x56DB;&#x8BCA;&#x5408;&#x53C3;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x63A2;&#x6C42;&#x75C5;&#x56E0;&#x3001;&#x75C5;&#x6027;&#x3001;&#x75C5;&#x4F4D;&#x3001;&#x5206;&#x6790;&#x75C5;&#x6A5F;&#x53CA;&#x4EBA;&#x4F53;&#x5185;&#x4E94;&#x81DF;&#x516D;&#x8151;&#x3001;&#x7ECF;&#x7EDC;&#x95DC;&#x7BC0;&#x3001;&#x8840;&#x6D25;&#x6DB2;&#x7684;&#x53D8;&#x5316;&#x3001;&#x5224;&#x65B7;&#x90AA;&#x6B63;&#x6D88;&#x9577;&#xFF0C;&#x9032;&#x800C;&#x5F97;&#x51FA;&#x75C5;&#x540D;&#xFF0C;&#x6B78;&#x7D0D;&#x51FA;&#x8B49;&#x578B;&#xFF0C;&#x4EE5;&#x8FA8;&#x8B49;&#x8AD6;&#x6CBB;&#x539F;&#x5247;&#xFF0C;&#x5236;&#x5B9A;&#x201C;&#x6C57;&#x3001;&#x5410;&#x3001;&#x4E0B;&#x3001;&#x548C;&#x3001;&#x6EAB;&#x3001;&#x6E05;&#x3001;&#x88DC;&#x3001;&#x6D88;&#x201D;&#x7B49;&#x6CBB;&#x6CD5;&#xFF0C;&#x4F7F;&#x7528;&#x4E2D;&#x85E5;&#x3001;&#x9488;&#x7078;&#x3001;&#x8DCC;&#x6253;&#x3001;&#x63A8;&#x62FF;&#x3001;&#x6309;&#x6469;&#x3001;&#x62D4;&#x7F50;&#x3001;&#x6C23;&#x529F;&#x3001;&#x98DF;&#x7642;&#x7B49;&#x591A;&#x7A2E;&#x6CBB;&#x7642;&#x624B;&#x6BB5;&#xFF0C;&#x4F7F;&#x4EBA;&#x4F53;&#x9054;&#x5230;&#x9670;&#x967D;&#x8ABF;&#x548C;&#x800C;&#x5EB7;&#x590D;&#x3002;&#x4E2D;&#x91AB;&#x6CBB;&#x7642;&#x7684;&#x7A4D;&#x6975;&#x9762;&#x5728;&#x65BC;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x6062;&#x5FA9;&#x4EBA;&#x9AD4;&#x7684;&#x9670;&#x967D;&#x5E73;&#x8861;&#xFF0C;&#x800C;&#x6D88;&#x6975;&#x9762;&#x5247;&#x662F;&#x5E0C;&#x671B;&#x7576;&#x5FC5;&#x9808;&#x4F7F;&#x7528;&#x85E5;&#x7269;&#x4F86;&#x6E1B;&#x7DE9;&#x75BE;&#x75C5;&#x7684;&#x60E1;&#x5316;&#x6642;&#xFF0C;&#x9084;&#x80FD;&#x517C;&#x9867;&#x751F;&#x547D;&#x8207;&#x751F;&#x6D3B;&#x7684;&#x54C1;&#x8CEA;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E2D;&#x91AB;&#x5B78;&#x7684;&#x6700;&#x7D42;&#x76EE;&#x6A19;&#x4E26;&#x4E0D;&#x50C5;&#x6B62;&#x65BC;&#x6CBB;&#x75C5;&#xFF0C;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#x662F;&#x5E6B;&#x52A9;&#x4EBA;&#x985E;&#x9054;&#x5230;&#x5982;&#x540C;&#x5728;&#x300A;&#x9EC3;&#x5E1D;&#x5167;&#x7D93;&#x300B;&#x4E2D;&#x6240;&#x63D0;&#x51FA;&#x7684;&#x56DB;&#x7A2E;&#x5178;&#x7BC4;&#x4EBA;&#x7269;&#xFF0C;&#x5373;&#x771F;&#x4EBA;&#x3001;&#x81F3;&#x4EBA;&#x3001;&#x8056;&#x4EBA;&#x3001;&#x8CE2;&#x4EBA;&#x7684;&#x5883;&#x754C;&#x3002;</p>

<p>&#x4E2D;&#x91AB;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x6108;&#x4F86;&#x6108;&#x6D41;&#x884C;&#xFF0C;&#x6240;&#x4EE5;&#x8FD1;&#x5E74;&#x5404;&#x5730;&#x653F;&#x5E9C;&#x90FD;&#x958B;&#x59CB;&#x5C0D;&#x5C08;&#x696D;&#x4E2D;&#x91AB;&#x884C;&#x696D;&#x9032;&#x884C;&#x76E3;&#x7BA1;&#xFF0C;&#x4EE5;&#x4FDD;&#x969C;&#x516C;&#x773E;&#x5065;&#x5EB7;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.A6.99.E6.B8.AF">&#x9999;&#x6E2F;</span></h3>
<p>&#x9999;&#x6E2F;&#x653F;&#x5E9C;&#x6839;&#x64DA;&#x300A;&#x4E2D;&#x91AB;&#x85E5;&#x689D;&#x4F8B;&#x300B;&#xFF0C;&#x5728;1999&#x5E74;&#x6210;&#x7ACB;&#x9999;&#x6E2F;&#x4E2D;&#x91AB;&#x85E5;&#x7BA1;&#x7406;&#x59D4;&#x54E1;&#x6703;&#xFF0C;&#x7528;&#x4F5C;&#x898F;&#x7BA1;&#x4E2D;&#x85E5;&#x8CB7;&#x8CE3;&#x548C;&#x4E2D;&#x91AB;&#x5E2B;&#x7684;&#x5C08;&#x696D;&#x6C34;&#x5E73;&#xFF0C;&#x4EE5;&#x4FDD;&#x969C;&#x516C;&#x773E;&#x5065;&#x5EB7;&#x548C;&#x6D88;&#x8CBB;&#x8005;&#x6B0A;&#x76CA;&#x3002;&#x6839;&#x64DA;&#x300A;&#x4E2D;&#x91AB;&#x85E5;&#x689D;&#x4F8B;&#x300B;&#xFF0C;&#x6240;&#x6709;&#x5728;&#x9999;&#x6E2F;&#x57F7;&#x696D;&#x7684;&#x4E2D;&#x91AB;&#x5E2B;&#xFF0C;&#x5FC5;&#x9808;&#x5411;&#x4E2D;&#x91AB;&#x85E5;&#x7BA1;&#x7406;&#x59D4;&#x54E1;&#x6703;&#x8A3B;&#x518A;&#x3002;&#x8A3B;&#x518A;&#x624B;&#x7E8C;&#x5305;&#x62EC;&#xFF1A;&#x5B8C;&#x6210;&#x5DF1;&#x8A8D;&#x53EF;&#x7684;&#x4E94;&#x5E74;&#x5927;&#x5B78;&#x4E2D;&#x91AB;&#x5B78;&#x4F4D;&#x8AB2;&#x7A0B;&#xFF0C;&#x7372;&#x53D6;&#x4E09;&#x5341;&#x9031;&#x7684;&#x81E8;&#x5E8A;&#x5BE6;&#x7FD2;&#x7D93;&#x9A57;&#xFF0C;&#x901A;&#x904E;&#x5C08;&#x696D;&#x57F7;&#x696D;&#x8003;&#x8A66;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E2D;&#x91AB;&#x85E5;&#x7BA1;&#x7406;&#x59D4;&#x54E1;&#x6703;&#x8981;&#x6C42;&#x8A3B;&#x518A;&#x4E2D;&#x91AB;&#x5E2B;&#xFF0C;&#x6BCF;&#x4E09;&#x5E74;&#x70BA;&#x5176;&#x57F7;&#x7167;&#x7E8C;&#x671F;&#xFF0C;&#x800C;&#x7E8C;&#x671F;&#x624B;&#x7E8C;&#x5305;&#x62EC;&#x5B8C;&#x6210;60&#x500B;&#x6301;&#x7E8C;&#x9032;&#x4FEE;&#x5B78;&#x5206;&#xFF0C;&#x4EE5;&#x4FDD;&#x969C;&#x8A3B;&#x518A;&#x4E2D;&#x91AB;&#x5E2B;&#x7684;&#x5C08;&#x696D;&#x6C34;&#x5E73;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.BE.8E.E5.9C.8B">&#x7F8E;&#x570B;</span></h3>
<p>&#x7F8E;&#x570B;&#x76EE;&#x524D;&#x6709;&#x5927;&#x7D04;&#x4E09;&#x842C;&#x591A;&#x540D;&#x57F7;&#x7167;&#x91DD;&#x7078;&#x5E2B;&#xFF08;&#x90E8;&#x4EFD;&#x5DDE;&#x4EFD;&#x7A31;&#x70BA;&#x91DD;&#x7078;&#x91AB;&#x5E2B;&#x6216;&#x6771;&#x65B9;&#x91AB;&#x5B78;&#x91AB;&#x5E2B;&#xFF09;&#xFF0C;&#x4E94;&#x5343;&#x591A;&#x540D;&#x897F;&#x91AB;&#x5E2B;&#x53E6;&#x5916;&#x7372;&#x5F97;&#x61C9;&#x7528;&#x91DD;&#x7078;&#x57F7;&#x7167;&#x3002;&#x7F8E;&#x570B;&#x6709;&#x56B4;&#x683C;&#x7684;&#x91DD;&#x7078;&#x57F7;&#x7167;&#x767C;&#x653E;&#x5236;&#x5EA6;&#xFF0C;&#x4F46;&#x7531;&#x65BC;&#x7F8E;&#x570B;&#x5BE6;&#x65BD;&#x806F;&#x90A6;&#x5236;&#xFF0C;&#x5404;&#x500B;&#x5DDE;&#x4EFD;&#x5747;&#x5404;&#x81EA;&#x6709;&#x7576;&#x5730;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x76E3;&#x7763;&#x91DD;&#x7078;&#x5E2B;&#x57F7;&#x7167;&#x7684;&#x767C;&#x653E;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5404;&#x500B;&#x5DDE;&#x4EFD;&#x7684;&#x57F7;&#x7167;&#x767C;&#x653E;&#x7684;&#x8981;&#x6C42;&#x90FD;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x6C42;&#x7533;&#x8ACB;&#x4EBA;&#xFF0C;&#x5728;&#x7F8E;&#x570B;&#x9AD8;&#x6559;&#x90E8;&#x8A8D;&#x53EF;&#x7684;&#x91DD;&#x7078;&#x6216;&#x4E2D;&#x91AB;&#x5B78;&#x6821;&#x5B78;&#x7FD2;&#x91DD;&#x7078;&#x7684;&#x76F8;&#x95DC;&#x8AB2;&#x7A0B;&#xFF0C;&#x7531;1700&#x5230;4000&#x5B78;&#x6642;&#x4E0D;&#x7B49;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x822C;&#x8981;&#x6C42;&#x64C1;&#x6709;950&#x5C0F;&#x6642;&#x7684;&#x81E8;&#x5E8A;&#x5BE6;&#x7FD2;&#x7D93;&#x9A57;&#xFF0C;&#x65B9;&#x53EF;&#x7372;&#x5141;&#x8A31;&#x53C3;&#x52A0;&#x91DD;&#x7078;&#x57F7;&#x7167;&#x8003;&#x8A66;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5404;&#x500B;&#x5DDE;&#x4EFD;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x6C42;&#x91DD;&#x7078;&#x57F7;&#x7167;&#x7684;&#x6301;&#x6709;&#x8005;&#xFF0C;&#x65BC;&#x6BCF;&#x5E74;&#x6216;&#x6BCF;&#x5169;&#x5E74;&#x70BA;&#x5176;&#x91DD;&#x7078;&#x57F7;&#x7167;&#x7E8C;&#x671F;&#xFF0C;&#x5426;&#x5247;&#x5176;&#x91DD;&#x7078;&#x57F7;&#x7167;&#x5C07;&#x6703;&#x88AB;&#x9664;&#x6D88;&#x3002;&#x91DD;&#x7078;&#x57F7;&#x7167;&#x7E8C;&#x671F;&#x7684;&#x624B;&#x7E8C;&#xFF0C;&#x9664;&#x4E86;&#x5305;&#x62EC;&#x66F4;&#x65B0;&#x8CC7;&#x6599;&#x5916;&#xFF0C;&#x9084;&#x8981;&#x6C42;&#x91DD;&#x7078;&#x5E2B;&#x63D0;&#x4F9B;&#x6301;&#x7E8C;&#x9032;&#x4FEE;&#x7684;&#x8B49;&#x64DA;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x6BCF;&#x5E74;&#x6578;&#x5341;&#x500B;&#x5C0F;&#x6642;&#x7684;&#x5C08;&#x696D;&#x6301;&#x7E8C;&#x9032;&#x4FEE;&#x8AB2;&#x7A0B;&#xFF0C;&#x65B9;&#x53EF;&#x7372;&#x5F97;&#x7E8C;&#x671F;&#x3002;</p>
<p>&#x6C92;&#x6709;&#x6301;&#x6709;&#x6709;&#x6548;&#x57F7;&#x7167;&#xFF0C;&#x800C;&#x53C8;&#x5BA3;&#x7A31;&#x70BA;&#x5C08;&#x696D;&#x91DD;&#x7078;&#x5E2B;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x63D0;&#x4F9B;&#x4E2D;&#x91AB;&#x6CBB;&#x7642;&#xFF0C;&#x662F;&#x5211;&#x4E8B;&#x7F6A;&#x884C;&#x3002;&#x9055;&#x4F8B;&#x8005;&#x6703;&#x9762;&#x5C0D;&#x76E3;&#x7981;&#x548C;&#x7F70;&#x6B3E;&#x3002;</p>
<h4><span class="mw-headline" id=".E3.80.8C.E9.87.9D.E7.81.B8.E5.B8.AB.E3.80.8D.E4.B8.8E.E3.80.8C.E4.B8.AD.E9.86.AB.E5.B8.AB.E3.80.8D">&#x300C;&#x91DD;&#x7078;&#x5E2B;&#x300D;&#x4E0E;&#x300C;&#x4E2D;&#x91AB;&#x5E2B;&#x300D;</span></h4>
<p>&#x76F4;&#x5230;2012&#x5E74;&#xFF0C;&#x7F8E;&#x570B;&#x6709;&#x516D;&#x500B;&#x5DDE;&#x4EFD;&#x6C92;&#x6709;&#x6CD5;&#x5F8B;&#x76E3;&#x7BA1;&#x4E2D;&#x91AB;&#xFF0C;&#x4E00;&#x822C;&#x7A31;&#x70BA;&#x300C;&#x6771;&#x65B9;&#x91AB;&#x5B78;&#xFF08;Oriental Medicine&#xFF09;&#x300D;&#x53C8;&#x6216;&#x300C;&#x91DD;&#x7078;&#x5B78;&#xFF08;Acupuncture&#xFF09;&#x300D;&#xFF0C;&#x5305;&#x62EC;&#x963F;&#x62C9;&#x5DF4;&#x99AC;&#x5DDE;&#x3001;&#x582A;&#x85A9;&#x65AF;&#x5DDE;&#x3001;&#x5317;&#x9054;&#x79D1;&#x4ED6;&#x5DDE;&#x3001;&#x5357;&#x9054;&#x79D1;&#x4ED6;&#x5DDE;&#x3001;&#x5967;&#x514B;&#x62C9;&#x8377;&#x99AC;&#x5DDE;&#x3001;&#x61F7;&#x4FC4;&#x660E;&#x5DDE;&#x3002;&#x5728;&#x6709;&#x6CD5;&#x5F8B;&#x76E3;&#x7BA1;&#x4E2D;&#x91AB;&#x7684;&#x5DDE;&#x4EFD;&#x7576;&#x4E2D;&#xFF0C;&#x52A0;&#x5DDE;&#x662F;&#x7F8E;&#x570B;&#x9996;&#x500B;&#x5DDE;&#x4EFD;&#x7ACB;&#x6CD5;&#x76E3;&#x7BA1;&#x300C;&#x91DD;&#x7078;&#x5B78;&#x300D;&#xFF0C;&#x65E9;&#x5728;1976&#x5E74;&#x52A0;&#x5DDE;&#x4FBF;&#x958B;&#x59CB;&#x5411;&#x91DD;&#x7078;&#x5E2B;&#x767C;&#x653E;&#x5C08;&#x696D;&#x57F7;&#x7167;&#x3002;</p>
<p>&#x4F46;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#xFF0C;&#x5728;&#x82F1;&#x6587;&#x4E2D;&#x7684;&#x300C;&#x91DD;&#x7078;&#x5B78;&#xFF08;Acupuncture&#xFF09;&#x300D;&#x6216;&#x300C;&#x91DD;&#x7078;&#x5E2B;&#xFF08;Acupuncturists&#xFF09;&#x300D;&#x4E00;&#x8A5E;&#xFF0C;&#x610F;&#x601D;&#x7B49;&#x540C;&#x65BC;&#x300C;&#x4E2D;&#x91AB;&#x300D;&#x548C;&#x300C;&#x4E2D;&#x91AB;&#x5E2B;&#x300D;&#x3002;&#x4EE5;&#x9996;&#x500B;&#x5DDE;&#x4EFD;&#x7ACB;&#x6CD5;&#x76E3;&#x7BA1;&#x91DD;&#x7078;&#x5B78;&#x7684;&#x52A0;&#x5DDE;&#x70BA;&#x4F8B;&#xFF0C;&#x6839;&#x64DA;&#x300A;&#x5546;&#x696D;&#x548C;&#x5C08;&#x696D;&#x689D;&#x4F8B;&#xFF08;Business and Professions Code&#xFF09;&#x300B;&#x7B2C;4937&#x689D;&#xFF0C;&#x300C;&#x91DD;&#x7078;&#x5E2B;&#x300D;&#x662F;&#x6307;&#x70BA;&#x6539;&#x5584;&#x3001;&#x4FDD;&#x6301;&#x548C;&#x5FA9;&#x539F;&#x5065;&#x5EB7;&#xFF0C;&#x800C;&#x63D0;&#x4F9B;&#x91DD;&#x7642;&#x3001;&#x96FB;&#x529B;&#x91DD;&#x7642;&#x3001;&#x4E2D;&#x5F0F;&#x6309;&#x6469;&#x3001;&#x7A74;&#x4F4D;&#x6309;&#x6469;&#x3001;&#x7078;&#x7642;&#x3001;&#x62D4;&#x7F50;&#x3001;&#x547C;&#x5438;&#x6280;&#x5DE7;&#x7642;&#x6CD5;&#x3001;&#x904B;&#x52D5;&#x7642;&#x6CD5;&#x3001;&#x71B1;&#x7642;&#x3001;&#x51B7;&#x7642;&#x3001;&#x78C1;&#x529B;&#x7642;&#x6CD5;&#x3001;&#x71DF;&#x990A;&#x5B78;&#x7642;&#x6CD5;&#x3001;&#x98F2;&#x98DF;&#x7642;&#x990A;&#x3001;&#x8349;&#x85E5;&#x7642;&#x6CD5;&#x3001;&#x690D;&#x7269;&#x7642;&#x6CD5;&#x3001;&#x52D5;&#x7269;&#x7642;&#x6CD5;&#x3001;&#x7926;&#x7269;&#x7642;&#x6CD5;&#x3001;&#x81B3;&#x98DF;&#x88DC;&#x5145;&#x7642;&#x6CD5;&#x7B49;&#x6CBB;&#x7642;&#x7684;&#x5C08;&#x696D;&#x4EBA;&#x54E1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7F8E;&#x570B;&#x7684;&#x300C;&#x91DD;&#x7078;&#x5E2B;&#x300D;&#x5C31;&#x662F;&#x300C;&#x4E2D;&#x91AB;&#x5E2B;&#x300D;&#x3002;</p>




<h3><span class="mw-headline" id=".E5.8F.A4.E4.BB.A3.E4.B8.AD.E5.8C.BB.E5.8F.B2">&#x53E4;&#x4EE3;&#x4E2D;&#x533B;&#x53F2;</span></h3>
<p>&#x4E2D;&#x533B;&#x5B66;&#x76EE;&#x524D;&#x662F;&#x5426;&#x4E3A;&#x6700;&#x65E9;&#x7684;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#x8FD8;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x4E2D;&#x533B;&#x5B66;&#x81EA;&#x79F0;&#x5176;&#x8D77;&#x6E90;&#x4E8E;&#x4E09;&#x7687;&#x4E94;&#x5E1D;&#x65F6;&#x671F;&#xFF0C;&#x76F8;&#x4F20;&#x4F0F;&#x7FB2;&#x53D1;&#x660E;&#x4E86;&#x9488;&#x7078;&#x5E76;&#x5C1D;&#x8BD5;&#x8349;&#x836F;&#xFF0C;&#x795E;&#x519C;&#x708E;&#x5E1D;&#x66F4;&#x662F;&#x5C1D;&#x5C3D;&#x767E;&#x8349;&#xFF0C;&#x5E76;&#x4E14;&#x7528;&#x8336;&#x6765;&#x3002;&#x4E2D;&#x533B;&#x7814;&#x7A76;&#x8005;&#x81EA;&#x79F0;&#xFF1A;&#x76F8;&#x4F20;&#x5728;&#x516C;&#x5143;&#x524D;3000&#x591A;&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x8F69;&#x8F95;&#x9EC4;&#x5E1D;&#x5199;&#x4E0B;&#x4E86;&#x4EBA;&#x7C7B;&#x7B2C;&#x4E00;&#x90E8;&#x533B;&#x5B66;&#x8457;&#x4F5C;&#x2014;&#x2014;&#x300A;&#x300B;&#xFF08;&#x7136;&#x800C;&#x516C;&#x5143;&#x524D;1600&#xFF5E;&#x524D;1100&#x5E74;&#x7684;&#x7532;&#x9AA8;&#x6587;&#x624D;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E2D;&#x56FD;&#x5DF2;&#x53D1;&#x73B0;&#x7684;&#x65F6;&#x4EE3;&#x6700;&#x65E9;&#x7684;&#x6587;&#x5B57;&#xFF09;&#xFF0C;&#x201C;&#x5728;&#x516C;&#x5143;&#x524D;3000&#x591A;&#x5E74;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x6587;&#x5B57;&#x5E76;&#x7EC4;&#x7EC7;&#x6210;&#x5927;&#x7BC7;&#x5E45;&#x7684;&#x533B;&#x5B66;&#x8457;&#x4F5C;&#x201D;&#x5728;&#x76EE;&#x524D;&#x4E0E;&#x65E0;&#x51ED;&#x65E0;&#x636E;&#x7684;&#x4E2D;&#x533B;&#x5178;&#x7C4D;&#x76F8;&#x6BD4;&#xFF0C;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x662F;&#x4E0E;&#x4E8B;&#x5B9E;&#x4E0D;&#x7B26;&#x7684;&#x3002;&#x516C;&#x5143;&#x524D;3000&#x5DE6;&#x53F3;&#x7684;&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#x533B;&#x5B66;&#x5DF2;&#x7528;&#x6954;&#x5F62;&#x6587;&#x5B57;&#x8BB0;&#x8F7D;&#x4E86;&#x809D;&#x548C;&#x810F;&#x662F;&#x8840;&#x6DB2;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x75BE;&#x75C5;&#x5206;&#x4E3A;&#x70ED;&#x75C5;&#x3001;&#x4E2D;&#x98CE;&#x3001;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x3001;&#x773C;&#x75C5;&#x3001;&#x8033;&#x75C5;&#x3001;&#x9EC4;&#x75B8;&#x75C5;&#x7B49;&#x3002;&#x5728;&#x4E2D;&#x56FD;, &#x540E;&#x4E16;&#x4EBA;&#x5728;&#x300A;&#x300B;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x4E0D;&#x65AD;&#x589E;&#x8865;&#x5220;&#x6539;&#xFF0C;&#x9010;&#x6E10;&#x5F62;&#x6210;&#x4E86;&#x540E;&#x4E16;&#x7684;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x548C;&#x300A;&#x9EC4;&#x5E1D;&#x5916;&#x7ECF;&#x300B;&#xFF0C;&#x5E76;&#x5F9E;&#x795D;&#x7531;&#x79D1;&#x88E1;&#x5C06;&#x7EAF;&#x7CB9;&#x7684;&#x533B;&#x836F;&#x5206;&#x79BB;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x540E;&#x6765;&#x7684;&#x4E2D;&#x533B;&#x5B66;&#x3002;&#x800C;&#x5176;&#x4E2D;&#x7684;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x5219;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x63D0;&#x51FA;&#x4E86;&#x201C;&#x4E0D;&#x6CBB;&#x5DF2;&#x75C5;&#x201D;&#x8FD9;&#x4E00;&#x9632;&#x75C5;&#x517B;&#x751F;&#x4FDD;&#x5065;&#x5EB7;&#x7684;&#x9884;&#x9632;&#x533B;&#x5B66;&#x89C2;&#x70B9;&#x3002;</p>
<p>&#x5728;&#x5468;&#x4EE3;&#xFF08;&#x516C;&#x5143;&#x524D;1046&#x5E74;&#xFF0D;&#x516C;&#x5143;&#x524D;771&#x5E74;&#xFF09;&#x4E2D;&#x56FD;&#x5C31;&#x5EFA;&#x7ACB;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x533B;&#x9662;&#x548C;&#xFF0C;&#x5468;&#x4EE3;&#x7684;&#x533B;&#x7597;&#x673A;&#x6784;&#x8BBE;&#x6709;&#x533B;&#x5E08;&#x3001;&#x4E0A;&#x58EB;&#x3001;&#x4E0B;&#x58EB;&#x3001;&#x5E9C;&#xFF08;&#x7BA1;&#x836F;&#x5E93;&#xFF09;&#x3001;&#x53F2;&#xFF08;&#x7BA1;&#x8BB0;&#x5F55;&#xFF09;&#x3001;&#x5F92;&#x82E5;&#x5E72;&#x4EBA;&#x3002;&#x4E0B;&#x9762;&#x53C8;&#x5206;&#x98DF;&#x533B;&#xFF08;&#x7BA1;&#x996E;&#x98DF;&#x536B;&#x5E93;&#xFF09;&#x3001;&#x75BE;&#x533B;&#xFF08;&#x5185;&#x79D1;&#xFF09;&#x3001;&#x75A1;&#x533B;&#xFF08;&#x5916;&#x79D1;&#xFF09;&#x3001;&#x517D;&#x533B;&#x56DB;&#x79CD;&#xFF1B;&#x4F46;&#x8FD9;&#x6837;&#x7684;&#x533B;&#x5B66;&#x5206;&#x79D1;&#x5236;&#x5EA6;&#x5374;&#x843D;&#x540E;&#x4E8E;&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#x533B;&#x5B66;&#x51E0;&#x767E;&#x5E74;&#x3002;&#x533B;&#x5E08;&#x603B;&#x7BA1;&#x533B;&#x836F;&#x884C;&#x653F;&#xFF0C;&#x5E76;&#x5728;&#x5E74;&#x7EC8;&#x5BF9;&#x533B;&#x751F;&#x8FDB;&#x884C;&#x8003;&#x6838;&#xFF1B;&#x300A;&#x5468;&#x793C;&#x300B;&#x8BB0;&#x8F7D;&#x201C;&#x5C81;&#x51AC;&#x5219;&#x7A3D;&#x5176;&#x4E8B;&#xFF0C;&#x4EE5;&#x5236;&#x5176;&#x98DF;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x533B;&#x751F;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x901A;&#x8FC7;&#x5E74;&#x7EC8;&#x8003;&#x6838;&#x589E;&#x51CF;&#x4FF8;&#x7984;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x60A3;&#x8005;&#x5DF2;&#x7ECF;&#x5206;&#x79D1;&#x6CBB;&#x7597;&#xFF0C;&#x800C;&#x4E14;&#x5EFA;&#x7ACB;&#x75C5;&#x5386;&#x3002;&#x201C;&#x6B7B;&#x7EC8;&#x5219;&#x5404;&#x4E66;&#x5176;&#x6240;&#x4EE5;&#xFF0C;&#x800C;&#x5165;&#x4E8E;&#x533B;&#x5E08;&#x201D;&#xFF0C;&#x89C4;&#x5B9A;&#x5728;&#x6B7B;&#x8005;&#x75C5;&#x5386;&#x4E0A;&#x8981;&#x5199;&#x660E;&#x6B7B;&#x56E0;&#xFF0C;&#x7136;&#x540E;&#x9001;&#x4EA4;&#x533B;&#x5E08;&#x5B58;&#x6863;&#xFF0C;&#x4EE5;&#x4FBF;&#x603B;&#x7ED3;&#x533B;&#x7597;&#x7ECF;&#x9A8C;&#xFF0C;&#x63D0;&#x9AD8;&#x533B;&#x7597;&#x6280;&#x672F;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x5DF2;&#x77E5;&#x6700;&#x65E9;&#x7684;&#x75C5;&#x5386;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x5728;&#x6625;&#x79CB;&#x6218;&#x56FD;&#xFF08;&#x516C;&#x5143;&#x524D;770&#x5E74;&#xFF0D;&#x524D;221&#x5E74;&#xFF09;&#x65F6;&#x671F;&#x540D;&#x533B;&#x8F88;&#x51FA;&#xFF0C;&#x79E6;&#x56FD;&#x6709;&#x540D;&#x533B;&#x533B;&#x7F13;&#x4E0E;&#x533B;&#x548C;&#xFF0C;&#x9F50;&#x56FD;&#x6709;&#x548C;&#x4ED6;&#x7684;&#x5F92;&#x5F1F;&#x6241;&#x9E4A;&#x3002;&#x6241;&#x9E4A;&#x53D1;&#x660E;&#x4E86;&#x4E2D;&#x533B;&#x72EC;&#x7279;&#x7684;&#x8FA8;&#x8BC1;&#x8BBA;&#x6CBB;&#xFF0C;&#x5E76;&#x603B;&#x7ED3;&#x4E3A;&#x201C;&#x56DB;&#x8BCA;&#x201D;&#x65B9;&#x6CD5;&#xFF0C;&#x5373;&#x201C;&#x671B;&#x3001;&#x95FB;&#x3001;&#x95EE;&#x3001;&#x5207;&#x201D;&#x3002;&#x6241;&#x9E4A;&#x770B;&#x75C5;&#x884C;&#x533B;&#x6709;&#x201C;&#x516D;&#x4E0D;&#x6CBB;&#x201D;&#x539F;&#x5219;&#xFF1A;&#x4E00;&#x662F;&#x4F9D;&#x4ED7;&#x6743;&#x52BF;&#xFF0C;&#x9A84;&#x6A2A;&#x8DCB;&#x6248;&#x7684;&#x4EBA;&#x4E0D;&#x6CBB;&#xFF1B;&#x4E8C;&#x662F;&#x8D2A;&#x56FE;&#x94B1;&#x8D22;&#xFF0C;&#x4E0D;&#x987E;&#x6027;&#x547D;&#x8005;&#x4E0D;&#x6CBB;&#xFF1B;&#x4E09;&#x662F;&#x66B4;&#x996E;&#x66B4;&#x98DF;&#xFF0C;&#x996E;&#x98DF;&#x65E0;&#x5E38;&#x8005;&#x4E0D;&#x6CBB;&#xFF1B;&#x56DB;&#x662F;&#x75C5;&#x6DF1;&#x4E0D;&#x65E9;&#x6C42;&#x533B;&#x8005;&#x4E0D;&#x6CBB;&#xFF1B;&#x4E94;&#x662F;&#x8EAB;&#x4F53;&#x865A;&#x5F31;&#x4E0D;&#x80FD;&#x670D;&#x836F;&#x8005;&#x4E0D;&#x6CBB;&#xFF1B;&#x516D;&#x662F;&#x76F8;&#x4FE1;&#x5DEB;&#x672F;&#x4E0D;&#x76F8;&#x4FE1;&#x533B;&#x9053;&#x8005;&#x4E0D;&#x6CBB;&#x3002;&#x540E;&#x4E16;&#x5219;&#x5C0A;&#x79F0;&#x4ED6;&#x4E3A;&#x6241;&#x9E4A;&#x3002;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x6D41;&#x884C;&#x7684;&#x4E3B;&#x8981;&#x533B;&#x5B66;&#x8457;&#x4F5C;&#x6709;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x3001;&#x300A;&#x9EC4;&#x5E1D;&#x5916;&#x7ECF;&#x300B;&#x3001;&#x300A;&#x300B;&#x3001;&#x300A;&#x300B;&#x3001;&#x300A;&#x300B;&#x3001;&#x300A;&#x300B;&#x548C;&#x300A;&#x300B;&#x8FD9;&#x4E03;&#x672C;&#xFF0C;&#x5408;&#x6210;&#x201C;&#x4E03;&#x7ECF;&#x201D;&#x3002;</p>
<p>&#x5728;&#x79E6;&#x671D;&#xFF08;&#x516C;&#x5143;&#x524D;221&#x5E74;&#x2014;&#x516C;&#x5143;&#x524D;207&#x5E74;&#xFF09;&#x51FA;&#x73B0;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x65E9;&#x7684;&#x4E13;&#x95E8;&#x6CD5;&#x533B;&#x2014;&#x2014;&quot;&#x4EE4;&#x53F2;&quot;&#x3002;&#x79E6;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x6B7B;&#x56E0;&#x4E0D;&#x660E;&#x7684;&#x6848;&#x4EF6;&#x539F;&#x5219;&#x4E0A;&#x90FD;&#x8981;&#x8FDB;&#x884C;&#xFF0C;&#x53F8;&#x6CD5;&#x5B98;&#x5982;&#x679C;&#x8FDD;&#x6CD5;&#x4E0D;&#x8FDB;&#x884C;&#x68C0;&#x9A8C;&#xFF0C;&#x5C06;&#x53D7;&#x5230;&#x5904;&#x7F5A;&#x3002;&#x79E6;&#x4EE3;&#x7684;&#x300A;&#x300B;&#x5BF9;&#x6CD5;&#x533B;&#x9274;&#x5B9A;&#x7684;&#x65B9;&#x6CD5;&#x3001;&#x7A0B;&#x5E8F;&#x7B49;&#x6709;&#x8F83;&#x4E3A;&#x8BE6;&#x7EC6;&#x7684;&#x8BB0;&#x8F7D;&#x3002;&#x5728;&#x4EBA;&#x547D;&#x6848;&#x4EF6;&#x4E2D;&#xFF0C;&#x9274;&#x5B9A;&#x68C0;&#x9A8C;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x6709;&#x5C38;&#x4F53;&#x7684;&#x4F4D;&#x7F6E;&#x3001;&#x521B;&#x4F24;&#x7684;&#x90E8;&#x4F4D;&#x3001;&#x6570;&#x91CF;&#x3001;&#x65B9;&#x5411;&#x4EE5;&#x53CA;&#x5927;&#x5C0F;&#x7B49;&#x3002;&#x4EE4;&#x53F2;&#x68C0;&#x9A8C;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x63D0;&#x4EA4;&#x4E66;&#x9762;&#x62A5;&#x544A;&#xFF0C;&#x79F0;&#x4E3A;&#x201C;&#x7230;&#x4E66;&#x201D;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x73B0;&#x5B58;&#x6700;&#x65E9;&#x7684;&#x548C;&#x62A5;&#x544A;&#x3002;&#x79E6;&#x4EE3;&#x8FD8;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x5EFA;&#x7ACB;&#x2014;&#x2014;&#x201C;&#x201D;&#xFF0C;&#x5E76;&#x5236;&#x5B9A;&#x4E86;&#x6700;&#x65E9;&#x7684;&#x6CBB;&#x7597;&#x4F20;&#x67D3;&#x75C5;&#x7684;&#x5236;&#x5EA6;&#x3002;&#x636E;1975&#x5E74;&#x6E56;&#x5317;&#x7701;&#x4E91;&#x68A6;&#x7761;&#x864E;&#x5730;&#x51FA;&#x571F;&#x79E6;&#x7B80;&#x4E2D;&#x8BB0;&#x8F7D;&#xFF1A;&#x5F53;&#x65F6;&#x89C4;&#x5B9A;&#xFF0C;&#x51E1;&#x7ECF;&#x533B;&#x751F;&#x5728;&#x7ED9;&#x75C5;&#x4EBA;&#x68C0;&#x67E5;&#x540E;&#x53D1;&#x73B0;&#x6709;&#x9F3B;&#x6881;&#x584C;&#x9677;&#x3001;&#x624B;&#x4E0A;&#x65E0;&#x6C57;&#x6BDB;&#x3001;&#x58F0;&#x97F3;&#x6C99;&#x54D1;&#x3001;&#x523A;&#x6FC0;&#x9F3B;&#x8154;&#x4E0D;&#x6253;&#x55B7;&#x568F;&#x7B49;&#x75C7;&#x72B6;&#x8005;&#xFF0C;&#x4E00;&#x5F8B;&#x9001;&#x81F3;&#x75A0;&#x8FC1;&#x6240;&#x9694;&#x79BB;&#x6CBB;&#x7597;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x5BF9;&#x4F20;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#x7684;&#x6CBB;&#x7597;&#x63AA;&#x65BD;&#xFF0C;&#x5F88;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x5F97;&#x529B;&#x6709;&#x6548;&#x7684;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x897F;&#x6C49;&#x65F6;&#x671F;&#xFF08;&#x516C;&#x5143;&#x524D;202&#x5E74;&#xFF0D;&#x516C;&#x5143;8&#x5E74;&#xFF09;&#xFF0C;&#x4E2D;&#x533B;&#x7684;&#x9634;&#x9633;&#x4E94;&#x884C;&#x7406;&#x8BBA;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x5B8C;&#x5907;&#xFF0C;&#x540D;&#x533B;&#x5219;&#x6709;&#x6DF3;&#x4E8E;&#x610F;&#x548C;&#x3002;&#x4E1C;&#x6C49;&#x51FA;&#x73B0;&#x4E86;&#x8457;&#x540D;&#x533B;&#x5B66;&#x5BB6;&#x5F20;&#x4EF2;&#x666F;&#x548C;&#x534E;&#x4F57;&#x3002;&#x5F20;&#x4EF2;&#x666F;&#x5B8C;&#x5584;&#x4E86;&#x4E2D;&#x533B;&#x7684;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x5927;&#x5E08;&#xFF0C;&#x88AB;&#x5C0A;&#x79F0;&#x4E3A;&#x533B;&#x5723;&#x3002;&#x4ED6;&#x8457;&#x6709;&#x300A;&#x4F24;&#x5BD2;&#x8BBA;&#x300B;&#x3001;&#x300A;&#x300B;&#x3001;&#x300A;&#x300B;&#x3001;&#x300A;&#x300B;&#x3001;&#x300A;&#x300B;&#x7B49;&#x7B49;&#x533B;&#x4E66;&#xFF0C;&#x6700;&#x7EC8;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x7684;&#x533B;&#x4E66;&#x88AB;&#x540E;&#x4EBA;&#x7F16;&#x7E82;&#x4E3A;&#x300A;&#x4F24;&#x5BD2;&#x6742;&#x75C5;&#x8BBA;&#x300B;&#x548C;&#x300A;&#x91D1;&#x532E;&#x8981;&#x7565;&#x300B;&#x3002;&#x5F20;&#x4EF2;&#x666F;&#x91C7;&#x7528;&#x8FA8;&#x8BC1;&#x8BBA;&#x6CBB;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF0C;&#x5728;&#x300A;&#x4F24;&#x5BD2;&#x8BBA;&#x300B;&#x4E2D;&#x5F52;&#x7ED3;&#x4E3A;&#x201C;&#x516B;&#x7EB2;&#x8FA8;&#x8BC1;&#x201D;&#x548C;&#x201C;&#x516D;&#x7ECF;&#x8BBA;&#x6CBB;&#x201D;&#xFF0C;&#x7ECF;&#x7531;&#x8FD9;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#x8FA8;&#x8BC1;&#x8BBA;&#x6CBB;&#x540E;&#xFF0C;&#x518D;&#x91C7;&#x7528;&#x201C;&#x516B;&#x6CD5;&#x201D;&#xFF08;&#x6C57;&#x3001;&#x5410;&#x3001;&#x4E0B;&#x3001;&#x548C;&#x3001;&#x6E29;&#x3001;&#x6E05;&#x3001;&#x8865;&#x3001;&#x6D88;&#xFF09;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x3002;&#x201C;&#x516B;&#x7EB2;&#x8FA8;&#x8BC1;&#x201D;&#x662F;&#x4E66;&#x4E2D;&#x8D2F;&#x5F7B;&#x8FA8;&#x8BC1;&#x8BBA;&#x6CBB;&#x7684;&#x5177;&#x4F53;&#x539F;&#x5219;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x516B;&#x7EB2;&#x201D;&#xFF08;&#x9634;&#x3001;&#x9633;&#x3001;&#x8868;&#x3001;&#x91CC;&#x3001;&#x5BD2;&#x3001;&#x70ED;&#x3001;&#x865A;&#x3001;&#x5B9E;&#xFF09;&#x662F;&#x8FD0;&#x7528;&#x201C;&#x56DB;&#x8BCA;&#x201D;&#xFF08;&#x671B;&#x3001;&#x95FB;&#x3001;&#x95EE;&#x3001;&#x5207;&#xFF09;&#x5206;&#x6790;&#x548C;&#x68C0;&#x67E5;&#x75BE;&#x75C5;&#x7684;&#x90E8;&#x4F4D;&#x3001;&#x6027;&#x8D28;&#x800C;&#x5F52;&#x7EB3;&#x51FA;&#x6765;&#xFF0C;&#x201C;&#x516D;&#x7ECF;&#x8BBA;&#x6CBB;&#x201D;&#x662F;&#x6574;&#x4E2A;&#x810F;&#x8151;&#x7ECF;&#x7EDC;&#x5B66;&#x8BF4;&#x5728;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x4E0A;&#x7684;&#x5177;&#x4F53;&#x8FD0;&#x7528;&#x3002;&#x4E1C;&#x6C49;&#x672B;&#x5E74;&#xFF0C;&#x534E;&#x4F57;&#x5219;&#x4EE5;&#x7CBE;&#x901A;&#x5916;&#x79D1;&#x624B;&#x672F;&#x548C;&#x9EBB;&#x9189;&#x540D;&#x95FB;&#x5929;&#x4E0B;&#xFF0C;&#x534E;&#x4F57;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x4F7F;&#x7528;&#x9EBB;&#x9189;&#x672F;&#x8FDB;&#x884C;&#x624B;&#x672F;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x53D1;&#x660E;&#x7684;&#x9EBB;&#x6CB8;&#x6563;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x5DF2;&#x77E5;&#x6700;&#x65E9;&#x7684;&#x9EBB;&#x9189;&#x836F;&#x7269;&#xFF0C;&#x8FD8;&#x521B;&#x7ACB;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x65E9;&#x7684;&#x5065;&#x8EAB;&#x4F53;&#x64CD;&#x201C;&#x4E94;&#x79BD;&#x620F;&#x201D;&#x3002;&#x53EF;&#x60DC;&#x534E;&#x4F57;&#x6240;&#x8457;&#x533B;&#x4E66;&#x7684;&#x300A;&#x9752;&#x56CA;&#x4E66;&#x300B;&#x6700;&#x540E;&#x88AB;&#x4ED8;&#x4E4B;&#x4E00;&#x70AC;&#x3002;&#x5728;&#x6C49;&#x4EE3;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x533B;&#x836F;&#x548C;&#x7B49;&#x4E66;&#x7C4D;&#x4F20;&#x5165;&#x897F;&#x85CF;&#xFF08;&#x300A;&#x897F;&#x85CF;&#x738B;&#x7EDF;&#x8BB0;&#x300B;&#x8BB0;&#x8F7D;&#xFF09;&#x3002;&#x5728;&#x6C49;&#x4EE3;&#x8FD8;&#x51FA;&#x73B0;&#x4E86;&#x4E13;&#x95E8;&#x6027;&#x7684;&#xFF0C;&#x897F;&#x6C49;&#x65F6;&#x7684;&#x201C;&#x4E73;&#x820D;&#x201D;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x5DF2;&#x77E5;&#x6700;&#x65E9;&#x7684;&#x3002;</p>
<p>&#x5357;&#x5317;&#x671D;&#x65F6;&#x671F;&#xFF08;420&#x5E74;&#xFF0D;589&#x5E74;&#xFF09;&#x95EE;&#x4E16;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x65E9;&#x7684;&#x4E24;&#x672C;&#x513F;&#x79D1;&#x4E13;&#x8457;&#xFF0C;&#x5373;&#x7684;&#x300A;&#x300B;&#x548C;&#x7684;&#x300A;&#x300B;&#x3002;&#x5357;&#x671D;&#x5B8B;&#x5143;&#x5609;&#x4E8C;&#x5341;&#x5E74;&#xFF08;&#x516C;&#x5143;443&#x5E74;&#xFF09;&#xFF0C;&#x592A;&#x533B;&#x4EE4;&#x79E6;&#x627F;&#x7956;&#x521B;&#x5EFA;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x533B;&#x5B66;&#x9662;&#x3002;&#x5230;&#x4E86;&#x516C;&#x5143;6&#x4E16;&#x7EAA;&#xFF0C;&#x968B;&#x671D;&#x5B8C;&#x5584;&#x4E86;&#x8FD9;&#x4E00;&#x533B;&#x5B66;&#x6559;&#x80B2;&#x673A;&#x6784;&#xFF0C;&#x5E76;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x592A;&#x533B;&#x7F72;&#x201D;&#xFF0C;&#x7F72;&#x5185;&#x5206;&#x533B;&#x3001;&#x836F;&#x4E24;&#x90E8;&#xFF0C;&#x592A;&#x533B;&#x4EE4;&#x662F;&#x6700;&#x9AD8;&#x5B98;&#x804C;&#xFF0C;&#x4E1E;&#x4E3A;&#x4E4B;&#x52A9;&#x7406;&#xFF0C;&#x4E0B;&#x6709;&#x4E3B;&#x836F;&#x3001;&#x533B;&#x5E08;&#x3001;&#x836F;&#x56ED;&#x5E08;&#x3001;&#x533B;&#x535A;&#x58EB;&#x3001;&#x52A9;&#x6559;&#x3001;&#x6309;&#x6469;&#x535A;&#x58EB;&#x3001;&#x795D;&#x7981;&#x535A;&#x58EB;&#xFF0C;&#x5728;&#x6821;&#x5E08;&#x751F;&#x6700;&#x591A;&#x65F6;&#x8FBE;580&#x4EBA;&#x4E4B;&#x591A;&#x3002;</p>
<p>&#x5317;&#x5B8B;&#x5E74;&#x9593;&#xFF0C;&#x96A8;&#x7740;&#x4E2D;&#x570B;&#x8207;&#x963F;&#x62C9;&#x4F2F;&#x4E4B;&#x9593;&#x8CBF;&#x6613;&#x7684;&#x9AD8;&#x5EA6;&#x767C;&#x5C55;&#xFF0C;&#x963F;&#x62C9;&#x4F2F;&#x9999;&#x85E5;&#x4E5F;&#x958B;&#x59CB;&#x5927;&#x91CF;&#x8F38;&#x9032;&#x4E2D;&#x570B;&#xFF0C;&#x4E00;&#x6B21;&#x8F38;&#x5165;&#x7684;&#x963F;&#x62C9;&#x4F2F;&#x4E73;&#x9999;&#x7ADF;&#x4EE5;&#x842C;&#x65A4;&#x8A08;&#xFF0C;&#x4F0A;&#x65AF;&#x862D;&#x91AB;&#x85E5;&#x5B78;&#x4E5F;&#x96A8;&#x4E4B;&#x5C0D;&#x4E2D;&#x570B;&#x7522;&#x751F;&#x660E;&#x986F;&#x5F71;&#x97FF;&#x3002;&#x50B3;&#x7D71;&#x4E2D;&#x91AB;&#x81EA;&#x53E4;&#x4E0D;&#x5206;&#x79D1;&#xFF0C;&#x4F46;&#x5728;&#x5317;&#x5B8B;&#x5E74;&#x9593;&#xFF0C;&#x592A;&#x91AB;&#x9662;&#x5728;&#x57F9;&#x8A13;&#x91AB;&#x751F;&#x6642;&#x4E5F;&#x5982;&#x53E4;&#x5E0C;&#x81D8;&#x548C;&#x963F;&#x62C9;&#x4F2F;&#x91AB;&#x5B78;&#x90A3;&#x6A23;&#xFF0C;&#x5206;&#x6210;&#x4E86;&#x5167;&#x3001;&#x5916;&#x3001;&#x5A66;&#x3001;&#x5152;&#x3001;&#x53E3;&#x8154;&#x7B49;&#x5341;&#x4E09;&#x79D1;&#xFF0C;&#x9019;&#x53EF;&#x80FD;&#x662F;&#x53D7;&#x5230;&#x963F;&#x62C9;&#x4F2F;&#xFF0D;&#x4F0A;&#x65AF;&#x862D;&#x91AB;&#x5B78;&#x7684;&#x6A6B;&#x5411;&#x5F71;&#x97FF;&#x3002;&#x50B3;&#x7D71;&#x4E2D;&#x91AB;&#x4EE5;&#x70BA;&#x4E3B;&#xFF0C;&#x4F46;&#x5317;&#x5B8B;&#x7684;&#x300A;&#x592A;&#x5E73;&#x8056;&#x60E0;&#x65B9;&#x300B;&#x3001;&#x300A;&#x8056;&#x6FDF;&#x7E3D;&#x9304;&#x300B;&#x537B;&#x5927;&#x91CF;&#x589E;&#x52A0;&#x4E86;&#x4E38;&#x3001;&#x6563;&#x3001;&#x818F;&#x3001;&#x914A;&#x7684;&#x8655;&#x65B9;&#xFF0C;&#x5982;&#x300A;&#x4E73;&#x9999;&#x5713;&#x300B;&#x3001;&#x300A;&#x963F;&#x9B4F;&#x5713;&#x300B;&#x7B49;&#x3002;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x4E43;&#x662F;&#x4F7F;&#x7528;&#x5F9E;&#x963F;&#x62C9;&#x4F2F;&#xFF0D;&#x4F0A;&#x65AF;&#x862D;&#x570B;&#x5BB6;&#x9032;&#x53E3;&#x7684;&#x9999;&#x85E5;&#x5927;&#x91CF;&#x589E;&#x52A0;&#xFF0C;&#x800C;&#x9999;&#x85E5;&#x542B;&#x6709;&#x63EE;&#x767C;&#x6027;&#x7269;&#x8CEA;&#xFF0C;&#x82E5;&#x7528;&#x714E;&#x6E6F;&#x6CD5;&#xFF0C;&#x5176;&#x6709;&#x6548;&#x6210;&#x5206;&#x5C31;&#x6703;&#x5931;&#x6389;&#xFF0C;&#x6545;&#x53EA;&#x80FD;&#x88FD;&#x6210;&#x4E38;&#x3001;&#x6563;&#x3001;&#x818F;&#x3001;&#x914A;&#x3002;&#x53EF;&#x898B;&#x9019;&#x985E;&#x8655;&#x65B9;&#x7684;&#x51FA;&#x73FE;&#xFF0C;&#x662F;&#x963F;&#x62C9;&#x4F2F;&#xFF0D;&#x4F0A;&#x65AF;&#x862D;&#x85E5;&#x7406;&#x5B78;&#x5C0D;&#x4E2D;&#x91AB;&#x85E5;&#x5F71;&#x97FF;&#x7684;&#x7D50;&#x679C;&#x3002;</p>
<p>&#x5728;&#x5510;&#x671D;&#xFF08;&#x516C;&#x5143;618&#x5E74;&#xFF0D;907&#x5E74;&#xFF09;&#xFF0C;&#x5B59;&#x601D;&#x9088;&#x603B;&#x7ED3;&#x524D;&#x4EBA;&#x7684;&#x7406;&#x8BBA;&#x5E76;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#xFF0C;&#x6536;&#x96C6;&#x836F;&#x65B9;&#x591A;&#x8FBE;5000&#x591A;&#x4E2A;&#xFF0C;&#x51FA;&#x7248;&#x4E86;&#x300A;&#x5927;&#x533B;&#x7CBE;&#x8BDA;&#x300B;&#x3001;&#x300A;&#x5343;&#x91D1;&#x8981;&#x65B9;&#x300B;&#x548C;&#x300A;&#x5343;&#x91D1;&#x7FFC;&#x65B9;&#x300B;&#x4E09;&#x672C;&#x533B;&#x5B66;&#x8457;&#x4F5C;&#xFF0C;&#x540E;&#x4E16;&#x5C0A;&#x79F0;&#x4ED6;&#x4E3A;&#x836F;&#x738B;&#x3002;&#x5510;&#x671D;&#x4EE5;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x548C;&#x8457;&#x4F5C;&#x5927;&#x91CF;&#x5916;&#x4F20;&#x5230;&#x7A81;&#x53A5;&#x3001;&#x9AD8;&#x53E5;&#x4E3D;&#x3001;&#x65E5;&#x672C;&#x3001;&#x4E2D;&#x4E9A;&#x3001;&#x897F;&#x4E9A;&#x7B49;&#x5730;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x5728;&#x5510;&#x672B;&#x5B8B;&#x521D;&#xFF0C;&#x513F;&#x79D1;&#x4E13;&#x8457;&#x300A;&#x300B;&#x95EE;&#x4E16;&#x6D41;&#x884C;&#xFF0C;&#x800C;&#x4E16;&#x754C;&#x533B;&#x5B66;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x8457;&#x540D;&#x513F;&#x79D1;&#x4E13;&#x5BB6;&#x94B1;&#x4E59;&#xFF08;&#x516C;&#x5143;1032&#xFF0D;1113&#x5E74;&#xFF09;&#x5219;&#x53D7;&#x6B64;&#x4E66;&#x542F;&#x53D1;&#xFF0C;&#x64B0;&#x5199;&#x4E86;&#x8457;&#x540D;&#x7684;&#x513F;&#x79D1;&#x5DE8;&#x8457;&#x300A;&#x300B;&#xFF0C;&#x540E;&#x4EBA;&#x628A;&#x94B1;&#x4E59;&#x5C0A;&#x79F0;&#x4E3A;&#x201C;&#x513F;&#x79D1;&#x4E4B;&#x5723;&#x201D;&#xFF0C;&#x201C;&#x5E7C;&#x79D1;&#x4E4B;&#x9F3B;&#x7956;&#x201D;&#x3002;&#x5317;&#x5B8B;&#x65F6;&#x671F;&#xFF08;960&#x5E74;&#xFF0D;1127&#x5E74;&#xFF09;&#xFF0C;&#x5B8B;&#x653F;&#x5E9C;&#x8BBE;&#x7ACB;&#x7FF0;&#x6797;&#x533B;&#x5B66;&#x9662;&#x5373;&#x592A;&#x533B;&#x5C40;&#xFF0C;&#x533B;&#x5B66;&#x5206;&#x79D1;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x5B8C;&#x5907;&#xFF0C;&#x5E76;&#x4E14;&#x7EDF;&#x4E00;&#x4E86;&#x4E2D;&#x56FD;&#x9488;&#x7078;&#x7A74;&#x4F4D;&#xFF0C;&#x51FA;&#x7248;&#x300A;&#x300B;&#x3002;&#x5317;&#x5B8B;&#x7684;&#x5B8B;&#x6148;&#x51FA;&#x7248;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x65E9;&#x7684;&#x6CD5;&#x533B;&#x5B66;&#x8457;&#x4F5C;&#x300A;&#x6D17;&#x51A4;&#x96C6;&#x5F55;&#x300B;&#x3002;</p>
<p>&#x5143;&#x671D;&#x6642;&#x671F;&#xFF0C;&#x5143;&#x653F;&#x5E9C;&#x5F88;&#x91CD;&#x8996;&#x4F0A;&#x65AF;&#x862D;&#x91AB;&#x85E5;&#x5B78;&#xFF0C;&#x63A1;&#x53D6;&#x4E2D;&#x91AB;&#x5B78;&#x8207;&#x56DE;&#x91AB;&#x5B78;&#x540C;&#x6642;&#x4E26;&#x8209;&#x7684;&#x65B9;&#x91DD;&#x3002;&#x5728;&#x592A;&#x91AB;&#x9662;&#x4E2D;&#x6709;&#x5C08;&#x9580;&#x7814;&#x7A76;&#x548C;&#x4F7F;&#x7528;&#x4F0A;&#x65AF;&#x862D;&#x91AB;&#x85E5;&#x7684;&#x300C;&#x5EE3;&#x60E0;&#x53F8;&#x300D;&#xFF0C;&#x5176;&#x8077;&#x8CAC;&#x662F;&#x300C;&#x638C;&#x4FEE;&#x88FD;&#x5FA1;&#x7528;&#x56DE;&#x56DE;&#x85E5;&#x7269;&#x53CA;&#x548C;&#x5291;&#xFF0C;&#x4EE5;&#x7642;&#x8AF8;&#x5BBF;&#x885E;&#x58EB;&#x53CA;&#x5728;&#x4EAC;&#x5B64;&#x5BD2;&#x8005;&#x3002;&#x300D;&#x5728;&#x5B83;&#x4E0B;&#x9762;&#x9084;&#x8A2D;&#x6709;&#x5927;&#x90FD;&#x56DE;&#x56DE;&#x85E5;&#x7269;&#x9662;&#x548C;&#x4E0A;&#x90FD;&#x56DE;&#x56DE;&#x85E5;&#x7269;&#x9662;&#xFF0C;&#x638C;&#x7BA1;&#x56DE;&#x56DE;&#xFF08;&#x7A46;&#x65AF;&#x6797;&#xFF09;&#x85E5;&#x4E8B;&#x3002;&#x5728;&#x5143;&#x4EE3;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x963F;&#x62C9;&#x4F2F;&#xFF0D;&#x4F0A;&#x65AF;&#x862D;&#x91AB;&#x5E2B;&#x4F86;&#x5230;&#x4E2D;&#x570B;&#xFF0C;&#x53D7;&#x5230;&#x671D;&#x91CE;&#x6B61;&#x8FCE;&#xFF0C;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x56DE;&#x56DE;&#x91AB;&#x5B98;&#x300D;&#x3002;&#x4ED6;&#x5011;&#x5C0D;&#x89E3;&#x5256;&#x5B78;&#x9817;&#x6709;&#x7814;&#x7A76;&#xFF0C;&#x7CBE;&#x901A;&#x5404;&#x7A2E;&#x624B;&#x8853;&#x3002;&#x5143;&#x672B;&#x660E;&#x521D;&#x7684;&#x6587;&#x5B78;&#x5BB6;&#x9676;&#x5B97;&#x5100;&#x7684;&#x300A;&#x5357;&#x6751;&#x8F1F;&#x8015;&#x9304;&#x300B;&#x5377;&#x4E8C;&#x5341;&#x4E8C;&#x300C;&#x897F;&#x57DF;&#x5947;&#x8853;&#x300D;&#x4E2D;&#xFF0C;&#x5C31;&#x8F09;&#x6709;&#x56DE;&#x56DE;&#x91AB;&#x5B98;&#x958B;&#x5200;&#x70BA;&#x982D;&#x75DB;&#x96E3;&#x5FCD;&#x7684;&#x5152;&#x7AE5;&#x5F9E;&#x8166;&#x4E2D;&#x53D6;&#x51FA;&#x816B;&#x7624;&#xFF0C;&#x52D5;&#x624B;&#x8853;&#x6CBB;&#x7652;&#x8179;&#x90E8;&#x81A8;&#x8139;&#x7684;&#x99AC;&#x7B49;&#x50B3;&#x5947;&#x6545;&#x4E8B;&#x3002;&#x9019;&#x4E9B;&#x4F86;&#x83EF;&#x7684;&#x91AB;&#x5E2B;&#x9084;&#x651C;&#x5E36;&#x4F86;&#x5F88;&#x591A;&#x4F0A;&#x65AF;&#x862D;&#x7684;&#x91AB;&#x5B78;&#x66F8;&#x7C4D;&#x3002;</p>
<p>&#x5728;&#x660E;&#x671D;&#xFF08;1368&#x5E74;&#xFF0D;1644&#x5E74;&#xFF09;&#xFF0C;&#x8457;&#x540D;&#x533B;&#x5B66;&#x5BB6;&#x674E;&#x65F6;&#x73CD;&#x7684;&#x533B;&#x5B66;&#x5DE8;&#x8457;&#x300A;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#x300B;&#x6210;&#x4E66;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x4EC5;&#x662F;&#x836F;&#x7269;&#x5B66;&#x4E13;&#x8457;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x690D;&#x7269;&#x5B66;&#x3001;&#x52A8;&#x7269;&#x5B66;&#x3001;&#x77FF;&#x7269;&#x5B66;&#x3001;&#x5316;&#x5B66;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x300A;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#x300B;&#x520A;&#x884C;&#x540E;&#x5F88;&#x5FEB;&#x4F20;&#x5165;&#x65E5;&#x672C;&#x3001;&#x671D;&#x9C9C;&#x53CA;&#x8D8A;&#x5357;&#x7B49;&#x4E9A;&#x6D32;&#x5730;&#x533A;&#xFF0C;&#x5728;&#x516C;&#x5143;17&#x3001;18&#x4E16;&#x7EAA;&#x5148;&#x540E;&#x88AB;&#x7FFB;&#x8BD1;&#x6210;&#x591A;&#x79CD;&#x6B27;&#x6D32;&#x8BED;&#x8A00;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x674E;&#x65F6;&#x73CD;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x63D0;&#x51FA;&#x5927;&#x8111;&#x8D1F;&#x8D23;&#x7CBE;&#x795E;&#x611F;&#x89C9;&#x3001;&#x53D1;&#x73B0;&#x80C6;&#x7ED3;&#x77F3;&#x75C5;&#x3001;&#x5229;&#x7528;&#x66FF;&#x9AD8;&#x70ED;&#x75C5;&#x4EBA;&#x964D;&#x6E29;&#x4EE5;&#x53CA;&#x53D1;&#x660E;&#x6D88;&#x6BD2;&#x6280;&#x672F;&#x7684;&#x533B;&#x5B66;&#x5BB6;&#x3002;&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x738B;&#x53D4;&#x548C;&#x7684;&#x300A;&#x8109;&#x7ECF;&#x300B;&#x3001;&#x7687;&#x752B;&#x8C27;&#x7684;&#x300A;&#x9488;&#x7078;&#x7532;&#x4E59;&#x7ECF;&#x300B;&#x3001;&#x9676;&#x5F18;&#x666F;&#x7684;&#x300A;&#x672C;&#x8349;&#x7ECF;&#x96C6;&#x6CE8;&#x300B;&#x3001;&#x845B;&#x6D2A;&#x7684;&#x300A;&#x8098;&#x540E;&#x5907;&#x6025;&#x65B9;&#x300B;&#x3001;&#x5DE2;&#x5143;&#x65B9;&#x7684;&#x300A;&#x8BF8;&#x75C5;&#x6E90;&#x5019;&#x8BBA;&#x300B;&#x3001;&#x82CF;&#x656C;&#x7684;&#x300A;&#x65B0;&#x4FEE;&#x672C;&#x8349;&#x300B;&#x3001;&#x7684;&#x300A;&#x5916;&#x53F0;&#x79D8;&#x8981;&#x300B;&#x3001;&#x7684;&#x300A;&#x300B;&#x3001;&#x300A;&#x300B;&#x3001;&#x738B;&#x60DF;&#x4E00;&#x7684;&#x300A;&#x300B;&#x7B49;&#x5927;&#x91CF;&#x533B;&#x5B66;&#x5178;&#x7C4D;&#x95EE;&#x4E16;&#x3002;&#x81EA;&#x660E;&#x671D;&#x4E2D;&#x533B;&#x53D1;&#x5C55;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x9876;&#x5CF0;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x8BF8;&#x591A;&#x7684;&#x533B;&#x5B66;&#x6D41;&#x6D3E;&#x3002;&#x540C;&#x65F6;&#x5728;&#x671D;&#x9C9C;&#x7814;&#x7A76;&#x4E2D;&#x533B;&#x7684;&#x6240;&#x8C13;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4F8B;&#x5982;&#x8A31;&#x6D5A;&#x64B0;&#x5BEB;&#x4E86;&#x300A;&#x6771;&#x91AB;&#x5BF6;&#x9451;&#x300B;&#x3002;</p>
<p>&#x6E05;&#x521D;&#x81F3;&#x9F0E;&#x76DB;&#x6642;&#x671F;&#xFF0C;&#x91AB;&#x85E5;&#x5B78;&#x9032;&#x6B65;&#x6240;&#x8868;&#x73FE;&#x5728;&#x5F88;&#x591A;&#x65B9;&#x9762;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x660E;&#x671D;&#x91AB;&#x85E5;&#x76DB;&#x6CC1;&#x7684;&#x5EF6;&#x7E8C;&#x3002;&#x5982;&#x5C0D;&#x7D93;&#x5178;&#x8457;&#x4F5C;&#x7684;&#x7814;&#x7A76;&#x3001;&#x3001;&#x65B9;&#x5291;&#x5B78;&#x3001;&#x3001;&#x91AB;&#x6848;&#x6574;&#x7406;&#x7B49;&#xFF0C;&#x5747;&#x8F03;&#x660E;&#x671D;&#x66F4;&#x6210;&#x719F;&#x3002;&#x5404;&#x5BB6;&#x5B78;&#x6D3E;&#x7684;&#x7D1B;&#x722D;&#x4E5F;&#x9010;&#x6F38;&#x7DE9;&#x548C;&#xFF0C;&#x5927;&#x591A;&#x91AB;&#x5BB6;&#x80FD;&#x63A1;&#x5404;&#x5BB6;&#x4E4B;&#x9577;&#x6298;&#x8877;&#x65BC;&#x81E8;&#x5E8A;&#x3002;&#x4F46;&#x4E5F;&#x4E0D;&#x4E4F;&#x56FA;&#x5B88;&#x300A;&#x5167;&#x7D93;&#x300B;&#x3001;&#x300A;&#x96E3;&#x7D93;&#x300B;&#x3001;&#x300A;&#x50B7;&#x5BD2;&#x8AD6;&#x300B;&#xFF0C;&#x800C;&#x6279;&#x8A55;&#x91D1;&#x5143;&#x4EE5;&#x5F8C;&#x4E00;&#x5207;&#x65B0;&#x8AAA;&#x7684;&#x91AB;&#x5B78;&#xFF0C;&#x9019;&#x8207;&#x7576;&#x6642;&#x8003;&#x64DA;&#x5B78;&#x76DB;&#x884C;&#x4E0D;&#x7121;&#x95DC;&#x4FC2;&#x3002;&#x6E05;&#x671D;&#x4E2D;&#x91AB;&#x85E5;&#x5B78;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x5C31;&#x662F;&#x95DC;&#x65BC;&#x6025;&#x6027;&#x50B3;&#x67D3;&#x75C5;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5B83;&#x5DF2;&#x5F62;&#x6210;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x7CFB;&#x7D71;&#xFF0C;&#x5373;&#x3002;&#x9019;&#x4E00;&#x5B78;&#x8AAA;&#x7684;&#x51FA;&#x73FE;&#xFF0C;&#x96D6;&#x7136;&#x662F;&#x57FA;&#x65BC;&#x6B77;&#x4EE3;&#x91AB;&#x5BB6;&#x7684;&#x6709;&#x95DC;&#x6210;&#x5C31;&#x4E0A;&#xFF0C;&#x4F46;&#x6E05;&#x4EE3;&#x6EAB;&#x75C5;&#x5B78;&#x6D3E;&#x5728;&#x4E2D;&#x91AB;&#x767C;&#x5C55;&#x53F2;&#x4E0A;&#x7684;&#x8CA2;&#x737B;&#xFF0C;&#x4ECD;&#x7136;&#x662F;&#x76F8;&#x7576;&#x986F;&#x8457;&#x7684;&#xFF0C;&#x5B83;&#x4E26;&#x4E0D;&#x4E9E;&#x65BC;&#x4E1C;&#x6C49;&#x5F35;&#x4EF2;&#x666F;&#x8457;&#x300A;&#x50B7;&#x5BD2;&#x8AD6;&#x300B;&#xFF0C;&#x91D1;&#x671D;&#x5289;&#x5B8C;&#x7D20;&#x5275;&#x3002;</p>
<p>&#x81EA;&#x6E05;&#x671D;&#x672B;&#x5E74;&#xFF0C;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x5F00;&#x59CB;&#x6E67;&#x5165;&#x4E2D;&#x56FD;&#xFF0C;&#x4E25;&#x91CD;&#x51B2;&#x51FB;&#x4E86;&#x4E2D;&#x533B;&#x53D1;&#x5C55;&#x3002;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x4E2D;&#x897F;&#x533B;&#x5E76;&#x5B58;&#x7684;&#x5C40;&#x9762;&#x3002;&#x73B0;&#x4EE3;&#xFF0C;&#x4E2D;&#x533B;&#x5728;&#x4E2D;&#x56FD;&#x4ECD;&#x7136;&#x662F;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x7684;&#x5E38;&#x7528;&#x624B;&#x6BB5;&#x4E4B;&#x4E00;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.8E.B0.E4.BB.A3.E4.B8.AD.E5.8C.BB.E5.8F.B2">&#x73B0;&#x4EE3;&#x4E2D;&#x533B;&#x53F2;</span></h3>

<p>&#x53D7;&#x5230;&#x897F;&#x65B9;&#x885D;&#x64CA;&#x5F8C;&#xFF0C;&#x5927;&#x591A;&#x8A8D;&#x70BA;&#x4E2D;&#x91AB;&#x662F;&#x5145;&#x6EFF;&#x504F;&#x65B9;&#x8207;&#x8FF7;&#x4FE1;&#x7684;&#x91AB;&#x5B78;&#xFF0C;&#x4F46;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#xFF0C;&#x4E2D;&#x56FD;&#x53C8;&#x5F00;&#x59CB;&#x7814;&#x7A76;&#x4E2D;&#x897F;&#x533B;&#x7ED3;&#x5408;&#xFF0C;&#x5E76;&#x4E14;&#x900F;&#x904E;&#x5C0D;&#x7642;&#x7A0B;&#x7684;&#x539F;&#x7406;&#x7684;&#x79D1;&#x5B78;&#x6027;&#x5206;&#x6790;&#xFF0C;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x4E2D;&#x533B;&#x7684;&#x7CBE;&#x5999;&#x4E4B;&#x5904;&#xFF0C;&#x88AB;&#x4E3B;&#x6D41;&#x5B78;&#x754C;&#x6240;&#x518D;&#x5EA6;&#x8A8D;&#x53EF;&#xFF0C;&#x800C;&#x9019;&#x6A23;&#x7CFB;&#x7D71;&#x5316;&#x7684;&#x6574;&#x7406;&#x3001;&#x5C0E;&#x5165;&#x897F;&#x65B9;&#x751F;&#x7269;&#x3001;&#x5206;&#x5B50;&#x91AB;&#x5B78;&#x7B49;&#x6982;&#x5FF5;&#x6210;&#x5C31;&#x4E86;&#x73FE;&#x4EE3;&#x4E2D;&#x91AB;&#xFF0C;&#x4E5F;&#x5F9E;&#x7A7A;&#x865B;&#x7684;&#x9670;&#x967D;&#x8ABF;&#x548C;&#x6982;&#x5FF5;&#xFF0C;&#x8B8A;&#x6210;&#x6253;&#x4E0B;&#x4E86;&#x7D2E;&#x5BE6;&#x7684;&#x5B78;&#x7406;&#x57FA;&#x790E;&#x3002;</p>
<p>&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x4E2D;&#x533B;&#x9488;&#x7078;&#x4F5C;&#x4E3A;&#x4E2D;&#x533B;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5F15;&#x8D77;&#x533B;&#x5B66;&#x754C;&#x6781;&#x5927;&#x5174;&#x8DA3;&#xFF0C;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#x7684;&#x89C0;&#x9EDE;&#x8A8D;&#x70BA;&#xFF0C;&#x9488;&#x7078;&#x5DF2;&#x88AB;&#x8BC1;&#x5B9E;&#x5728;&#x51CF;&#x8F7B;&#x624B;&#x672F;&#x540E;&#x75BC;&#x75DB;&#x3001;&#x61F7;&#x5B55;&#x671F;&#x53CD;&#x80C3;&#x3001;&#x5316;&#x7597;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x53CD;&#x80C3;&#x548C;&#x5455;&#x5410;&#x3001;&#x7259;&#x9F7F;&#x75BC;&#x75DB;&#x65B9;&#x9762;&#x662F;&#x6709;&#x6548;&#x7684;&#x4E14;&#x5176;&#x526F;&#x4F5C;&#x7528;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x9488;&#x7078;&#x5BF9;&#x75DB;&#x8BC1;&#x3001;&#x795E;&#x7ECF;&#x6027;&#x75BE;&#x75C5;&#x7597;&#x6548;&#x975E;&#x5E38;&#x663E;&#x8457;&#x3002;&#x3002;WHO&#x8BA4;&#x4E3A;&#x5F88;&#x591A;&#x9488;&#x7078;&#x548C;&#x4E00;&#x4E9B;&#x8349;&#x836F;&#x7684;&#x6709;&#x6548;&#x6027;&#x5F97;&#x5230;&#x4E86;&#x79D1;&#x5B66;&#x53CC;&#x76F2;&#x7814;&#x7A76;&#x7684;&#x8F83;&#x5F3A;&#x652F;&#x6301;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5176;&#x5B83;&#x7684;&#x4F20;&#x7EDF;&#x7597;&#x6CD5;&#x8FD8;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x8FDB;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x672A;&#x7ECF;&#x7814;&#x7A76;&#x7684;&#x4F20;&#x7EDF;&#x7597;&#x6CD5;&#x5B58;&#x5728;&#x7684;&#x5B89;&#x5168;&#x6027;&#x53CA;&#x5371;&#x9669;&#x6027;&#xFF0C;&#x4E43;&#x81F3;&#x65BC;&#x5077;&#x7375;&#x4FDD;&#x80B2;&#x985E;&#x85E5;&#x6750;&#xFF0C;&#x800C;&#x4E14;&#x751F;&#x7269;&#x9AD4;&#x5167;&#x7684;&#x9EBB;&#x9189;&#x5291;&#x3001;&#x6BD2;&#x7D20;&#x7A4D;&#x7D2F;&#x8FD1;&#x5E74;&#x4F86;&#x88AB;&#x9010;&#x6F38;&#x767C;&#x73FE;&#xFF0C;&#x88AB;&#x8B49;&#x660E;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5F04;&#x5DE7;&#x6210;&#x62D9;&#xFF0C;&#x4EE5;&#x81F3;&#x65BC;&#x81F4;&#x4EBA;&#x65BC;&#x6B7B;&#x7684;&#x6848;&#x4F8B;&#x591A;&#x6B21;&#x4E0A;&#x6F14;&#xFF0C;&#x4E5F;&#x56E0;&#x70BA;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5730;&#x4E0B;&#x7D93;&#x6FDF;&#xFF0C;&#x5B58;&#x5728;&#x5192;&#x5145;&#x5047;&#x85E5;&#x7372;&#x53D6;&#x66B4;&#x5229;&#x7B49;&#x95EE;&#x9898;&#x3002;WHO&#x5728;2002&#x5E74;5&#x6708;26&#x65E5;&#x767C;&#x8868;&#x300C;2002&#xFF0D;2005&#x5E74;&#x50B3;&#x7D71;&#x91AB;&#x85E5;&#x7814;&#x7A76;&#x5168;&#x7403;&#x7B56;&#x7565;&#x300D;&#xFF0C;&#x9080;&#x8ACB;&#x5168;&#x7403;180&#x9918;&#x570B;&#x5C07;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#x7D0D;&#x5165;&#x8A72;&#x570B;&#x7684;&#x91AB;&#x7642;&#x653F;&#x7B56;&#x3002;</p>

<h3><span class="mw-headline" id=".E5.8F.A4.E5.85.B8.E5.9F.BA.E7.A1.80.E7.90.86.E8.AE.BA">&#x53E4;&#x5178;&#x57FA;&#x7840;&#x7406;&#x8BBA;</span></h3>

<p>&#x4E2D;&#x533B;&#x7406;&#x8BBA;&#x6765;&#x6E90;&#x4E8E;&#x5BF9;&#x91AB;&#x7642;&#x7D93;&#x9A57;&#x7684;&#x603B;&#x7ED3;&#x53CA;&#x4E2D;&#x570B;&#x53E4;&#x4EE3;&#x7684;&#x9670;&#x967D;&#x4E94;&#x884C;&#x601D;&#x60F3;&#x3002;&#x5176;&#x5167;&#x5BB9;&#x5305;&#x62EC;&#x7CBE;&#x6C23;&#x5B78;&#x8AAA;&#x3001;&#x9670;&#x967D;&#x4E94;&#x884C;&#x5B78;&#x8AAA;&#x3001;&#x8840;&#x6D25;&#x6DB2;&#x3001;&#x85CF;&#x8C61;&#x3001;&#x7D93;&#x7D61;&#x3001;&#x9AD4;&#x8CEA;&#x3001;&#x75C5;&#x56E0;&#x3001;&#x767C;&#x75C5;&#x3001;&#x75C5;&#x6A5F;&#x3001;&#x6CBB;&#x5247;&#x3001;&#x990A;&#x751F;&#x7B49;&#x3002;&#x65E9;&#x5728;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x4E2D;&#x533B;&#x4E13;&#x8457;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x95EE;&#x4E16;&#xFF0C;&#x5960;&#x5B9A;&#x4E86;&#x4E2D;&#x533B;&#x5B66;&#x7684;&#x57FA;&#x7840;&#x3002;&#x6642;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x4E2D;&#x570B;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x76F8;&#x95DC;&#x7684;&#x7406;&#x8AD6;&#x3001;&#x8A3A;&#x65B7;&#x6CD5;&#x3001;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#x7B49;&#xFF0C;&#x5747;&#x53EF;&#x5728;&#x6B64;&#x66F8;&#x4E2D;&#x627E;&#x5230;&#x6839;&#x6E90;&#x3002;&#x4E3B;&#x5BFC;&#x4E2D;&#x533B;&#x51E0;&#x5343;&#x5E74;&#xFF0C;&#x73B0;&#x4EE3;&#x4E13;&#x4E1A;&#x4E2D;&#x533B;&#x9662;&#x6821;&#x90FD;&#x662F;&#x6559;&#x548C;&#x5B66;&#x53E4;&#x5178;&#x4E2D;&#x533B;&#x7406;&#x8BBA;&#xFF0C;&#x5343;&#x5E74;&#x4E0D;&#x53D8;&#xFF0C;&#x529F;&#x529B;&#x6DF1;&#x539A;&#xFF0C;&#x5B9A;&#x529B;&#x65E0;&#x8FB9;&#x3002;</p>
<p>&#x4E2D;&#x91AB;&#x5177;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x7406;&#x8AD6;&#x9AD4;&#x7CFB;&#xFF0C;&#x5176;&#x7368;&#x7279;&#x4E4B;&#x8655;&#xFF0C;&#x5728;&#x65BC;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#x3001;&#x201C;&#x5929;&#x4EBA;&#x76F8;&#x5E94;&#x201D;&#x7684;&#x6574;&#x9AD4;&#x89C0;&#x53CA;&#x8FA8;&#x8B49;&#x8AD6;&#x6CBB;&#x3002;&#x4E3B;&#x8981;&#x7279;&#x70B9;&#x6709;&#xFF1A;</p>
<ol>
<li>&#x8BA4;&#x4E3A;&#x4EBA;&#x662F;&#x81EA;&#x7136;&#x754C;&#x7684;&#x4E00;&#x4E2A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x7531;&#x6700;&#x57FA;&#x672C;&#x7684;&#x7269;&#x8D28;&#xFF08;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x6C14;&#x201D;&#xFF09;&#x4EE5;&#x53CA;&#x5176;&#x8FD0;&#x52A8;&#xFF08;&#x5305;&#x62EC;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x8D8B;&#x52BF;&#x7684;&#x57FA;&#x672C;&#x8FD0;&#x52A8;--&#x9634;&#x548C;&#x9633;&#xFF09;&#x6784;&#x6210;&#xFF0C;&#x201C;&#x4EBA;&#x4EE5;&#x5929;&#x5730;&#x4E4B;&#x6C14;&#x751F;&#xFF0C;&#x4EE5;&#x56DB;&#x65F6;&#x4E4B;&#x6CD5;&#x6210;---&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x201D;&#x3002;&#x9634;&#x9633;&#x4E8C;&#x6C14;&#x76F8;&#x4E92;&#x5BF9;&#x7ACB;&#x800C;&#x53C8;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#xFF0C;&#x5E76;&#x65F6;&#x523B;&#x90FD;&#x5728;&#x8FD0;&#x52A8;&#x4E0E;&#x53D8;&#x5316;&#x4E4B;&#x4E2D;&#x3002;&#x5728;&#x6B63;&#x5E38;&#x751F;&#x7406;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x4E24;&#x8005;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x52A8;&#x6001;&#x7684;&#x5E73;&#x8861;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E00;&#x65E6;&#x8FD9;&#x79CD;&#x52A8;&#x6001;&#x5E73;&#x8861;&#x53D7;&#x5230;&#x7834;&#x574F;&#xFF0C;&#x5373;&#x5448;&#x73B0;&#x4E3A;&#x75C5;&#x7406;&#x72B6;&#x6001;&#x3002;&#x800C;&#x5728;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#xFF0C;&#x7EA0;&#x6B63;&#x9634;&#x9633;&#x5931;&#x8861;&#x65F6;&#x5E76;&#x975E;&#x91C7;&#x53D6;&#x5B64;&#x7ACB;&#x9759;&#x6B62;&#x7684;&#x770B;&#x95EE;&#x9898;&#x65B9;&#x6CD5;&#xFF0C;&#x591A;&#x4ECE;&#x52A8;&#x6001;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x5373;&#x5F3A;&#x8C03;&#x201C;&#x6052;&#x52A8;&#x89C2;&#x201D;&#x3002;</li>
<li>&#x8BA4;&#x4E3A;&#x4EBA;&#x4E0E;&#x81EA;&#x7136;&#x754C;&#x662F;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x5373;&#x201C;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x201D;&#x3001;&#x201C;&#x5929;&#x4EBA;&#x76F8;&#x5E94;&#x201D;&#x3002;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x6D3B;&#x52A8;&#x89C4;&#x5F8B;&#x4EE5;&#x53CA;&#x75BE;&#x75C5;&#x7684;&#x53D1;&#x751F;&#x7B49;&#x90FD;&#x4E0E;&#x81EA;&#x7136;&#x754C;&#x7684;&#x5404;&#x79CD;&#x53D8;&#x5316;&#xFF08;&#x5982;&#x5B63;&#x8282;&#x6C14;&#x5019;&#x3001;&#x5730;&#x533A;&#x65B9;&#x57DF;&#x3001;&#x663C;&#x591C;&#x6668;&#x660F;&#x7B49;&#xFF09;&#x606F;&#x606F;&#x76F8;&#x5173;&#xFF0C;&#x4EBA;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4E0D;&#x540C;&#x53CA;&#x4EBA;&#x5BF9;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x7684;&#x9002;&#x5E94;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#xFF0C;&#x5176;&#x4F53;&#x8D28;&#x7279;&#x5F81;&#x548C;&#x53D1;&#x75C5;&#x89C4;&#x5F8B;&#x4EA6;&#x6709;&#x6240;&#x533A;&#x522B;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x8BCA;&#x65AD;&#x3001;&#x6CBB;&#x7597;&#x540C;&#x4E00;&#x79CD;&#x75BE;&#x75C5;&#x65F6;&#xFF0C;&#x591A;&#x6CE8;&#x91CD;&#x56E0;&#x65F6;&#x3001;&#x56E0;&#x5730;&#x3001;&#x56E0;&#x4EBA;&#x5236;&#x5B9C;&#xFF0C;&#x5E76;&#x975E;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x3002;</li>
<li>&#x8BA4;&#x4E3A;&#x4EBA;&#x4F53;&#x5404;&#x4E2A;&#x7EC4;&#x7EC7;&#x3001;&#x5668;&#x5B98;&#x5171;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x4F53;&#x4E2D;&#xFF0C;&#x4E0D;&#x8BBA;&#x5728;&#x751F;&#x7406;&#x4E0A;&#x8FD8;&#x662F;&#x5728;&#x75C5;&#x7406;&#x4E0A;&#x90FD;&#x662F;&#x4E92;&#x76F8;&#x8054;&#x7CFB;&#x3001;&#x4E92;&#x76F8;&#x5F71;&#x54CD;&#x7684;&#x3002;&#x56E0;&#x800C;&#x4ECE;&#x4E0D;&#x5B64;&#x7ACB;&#x5730;&#x770B;&#x5F85;&#x67D0;&#x4E00;&#x751F;&#x7406;&#x6216;&#x75C5;&#x7406;&#x73B0;&#x8C61;&#xFF0C;&#x5934;&#x75DB;&#x533B;&#x5934;&#xFF0C;&#x811A;&#x75DB;&#x533B;&#x811A;&#xFF0C;&#x800C;&#x591A;&#x4ECE;&#x6574;&#x4F53;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x5BF9;&#x5F85;&#x75BE;&#x75C5;&#x7684;&#x6CBB;&#x7597;&#x4E0E;&#x9884;&#x9632;&#xFF0C;&#x7279;&#x5225;&#x5F3A;&#x8C03;&#x201C;&#x6574;&#x4F53;&#x89C2;&#x201D;&#x3002;</li>
</ol>
<h4><span class="mw-headline" id=".E7.B2.BE.E7.82.81.EF.BC.88.E6.B0.A3.EF.BC.89.E5.AD.B8.E8.AA.AA">&#x7CBE;&#x7081;&#xFF08;&#x6C23;&#xFF09;&#x5B78;&#x8AAA;</span></h4>
<ul>
<li>&#x7081;&#xFF08;&#x6C23;&#xFF09;&#x662F;&#x69CB;&#x6210;&#x5929;&#x5730;&#x842C;&#x7269;&#x7684;&#x539F;&#x59CB;&#x7269;&#x8CEA;&#x3002;</li>
<li>&#x6C23;&#x7684;&#x904B;&#x52D5;&#x7A31;&#x70BA;&#x201C;&#x6C23;&#x6A5F;&#x201D;&#xFF0C;&#x6709;&#x201C;&#x5347;&#x964D;&#x51FA;&#x5165;&#x201D;&#x56DB;&#x7A2E;&#x5F62;&#x5F0F;&#x3002;&#x7531;&#x904B;&#x52D5;&#x800C;&#x7522;&#x751F;&#x7684;&#x5404;&#x7A2E;&#x8B8A;&#x5316;&#xFF0C;&#x7A31;&#x70BA;&#x201C;&#x6C23;&#x5316;&#x201D;&#xFF0C;&#x5982;&#x52D5;&#x7269;&#x7684;&#x201C;&#x751F;&#x9577;&#x58EF;&#x8001;&#x5DF2;&#x201D;&#xFF0C;&#x690D;&#x7269;&#x7684;&#x201C;&#x751F;&#x9577;&#x5316;&#x6536;&#x85CF;&#x201D;&#x3002;</li>
<li>&#x6C23;&#x662F;&#x5929;&#x842C;&#x7269;&#x4E4B;&#x9593;&#x7684;&#x4E2D;&#x4ECB;&#xFF0C;&#x4F7F;&#x4E4B;&#x5F97;&#x4EE5;&#x4EA4;&#x611F;&#x76F8;&#x61C9;&#x3002;&#x5982;&#xFF1A;&#x201C;&#x4EBA;&#x8207;&#x5929;&#x5730;&#x76F8;&#x53C3;&#xFF0C;&#x8207;&#x65E5;&#x6708;&#x76F8;&#x61C9;&#x201D;&#x3002;</li>
<li>&#x5929;&#x5730;&#x4E4B;&#x7CBE;&#x6C23;&#x5316;&#x751F;&#x70BA;&#x4EBA;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E9.99.B0.E9.99.BD.E5.AD.B8.E8.AA.AA">&#x9670;&#x967D;&#x5B78;&#x8AAA;</span></h4>
<ul>
<li>&#x9670;&#x967D;&#x662F;&#x5B87;&#x5B99;&#x4E2D;&#x76F8;&#x4E92;&#x95DC;&#x806F;&#x7684;&#x4E8B;&#x7269;&#x6216;&#x73FE;&#x8C61;&#x5C0D;&#x7ACB;&#x96D9;&#x65B9;&#x5C6C;&#x6027;&#x7684;&#x6982;&#x62EC;&#x3002;&#x6700;&#x521D;&#x662F;&#x6307;&#x65E5;&#x5149;&#x7684;&#x5411;&#x80CC;&#xFF0C;&#x5411;&#x65E5;&#x5149;&#x70BA;&#x967D;&#xFF0C;&#x80CC;&#x65E5;&#x5149;&#x70BA;&#x9670;&#x3002;</li>
<li>&#x9670;&#x70BA;&#x201C;&#x9AD4;&#x201D;&#xFF0C;&#x967D;&#x70BA;&#x201C;&#x7528;&#x201D;&#xFF1B;&#x9670;&#x70BA;&#x6709;&#x5F62;&#x4E4B;&#x201C;&#x9AD4;&#x201D;&#xFF0C;&#x967D;&#x70BA;&#x7121;&#x5F62;&#x4E4B;&#x201C;&#x7528;&#x201D;&#x3002;</li>
<li>&#x9670;&#x967D;&#x7684;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x5305;&#x62EC;&#xFF1A;&#x9670;&#x967D;&#x4EA4;&#x611F;&#x3001;&#x5C0D;&#x7ACB;&#x5236;&#x7D04;&#x3001;&#x4E92;&#x6839;&#x4E92;&#x7528;&#x3001;&#x6D88;&#x9577;&#x5E73;&#x8861;&#x3001;&#x76F8;&#x4E92;&#x8F49;&#x5316;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E4.BA.94.E8.A1.8C.E5.AD.B8.E8.AA.AA">&#x4E94;&#x884C;&#x5B78;&#x8AAA;</span></h4>
<p>&#x4E94;&#x884C;&#x5B66;&#x8BF4;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x54F2;&#x5B66;&#x7684;&#x91CD;&#x8981;&#x6210;&#x5C31;&#xFF0C;&#x4E94;&#x884C;&#x5373;&#x6728;&#x3001;&#x706B;&#x3001;&#x571F;&#x3001;&#x91D1;&#x3001;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x4E94;&#x7A2E;&#x7269;&#x8CEA;&#xFF0C;&#x800C;&#x662F;&#x7269;&#x8CEA;&#x7684;&#x4E94;&#x79CD;&#x5C5E;&#x6027;&#x3002;</p>
<p>&#x4E94;&#x884C;&#x4E8E;&#x4E2D;&#x533B;&#x5219;&#x4F53;&#x73B0;&#x4E86;&#x5177;&#x5907;&#x8FD9;&#x4E94;&#x79CD;&#x5C5E;&#x6027;&#x7684;&#x4EBA;&#x4F53;&#x4E94;&#x5927;&#x7CFB;&#x7EDF;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x3002;&#x6728;&#x706B;&#x571F;&#x91D1;&#x6C34;&#x8FD9;&#x4E94;&#x4E2A;&#x7B26;&#x53F7;&#x5206;&#x522B;&#x4EE3;&#x8868;&#x809D;&#x5FC3;&#x813E;&#x80BA;&#x80BE;&#x6240;&#x7EDF;&#x9886;&#x7684;&#x4E94;&#x5927;&#x7CFB;&#x7EDF;&#x3002;&#x4E2D;&#x533B;&#x4E0D;&#x662F;&#x7814;&#x7A76;&#x5FAE;&#x89C2;&#x7684;&#x75C5;&#x6BD2;&#x7EC6;&#x83CC;&#x5982;&#x4F55;&#x4F5C;&#x7528;&#x4E8E;&#x4EBA;&#x4F53;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x662F;&#x7814;&#x7A76;&#x4EBA;&#x4F53;&#x6574;&#x4F53;&#x7684;&#x5404;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x4E2D;&#x836F;&#x3001;&#x6309;&#x6469;&#x3001;&#x9488;&#x7078;&#xFF0C;&#x751A;&#x81F3;&#x5FC3;&#x7406;&#x4F5C;&#x7528;&#x53BB;&#x8C03;&#x8282;&#x5404;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E4B;&#x95F4;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x4EE5;&#x6B64;&#x4FDD;&#x6301;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x3002;</p>
<ul>
<li>&#x4E94;&#x884C;&#x7684;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x5305;&#x62EC;&#xFF1A;&#x76F8;&#x751F;&#x3001;&#x76F8;&#x514B;&#x3001;&#x5236;&#x5316;&#x3001;&#x52DD;&#x5FA9;&#x3001;&#x76F8;&#x4FAE;&#x3001;&#x76F8;&#x4E58;&#x3001;&#x6BCD;&#x5B50;&#x76F8;&#x53CA;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E8.97.8F.E8.B1.A1.E5.AD.B8.E8.AA.AA">&#x85CF;&#x8C61;&#x5B78;&#x8AAA;</span></h4>
<ul>
<li>&#x85CF;&#xFF1A;&#x6307;&#x4EBA;&#x9AD4;&#x5167;&#x7684;&#x4E94;&#x81DF;&#x516D;&#x8151;&#x3001;&#x5947;&#x6052;&#x4E4B;&#x5E9C;&#xFF0C;&#x901A;&#x7A31;&#x70BA;&#x81DF;&#x8151;&#x3002;&#x8C61;&#xFF1A;&#x4E00;&#x6307;&#x201C;&#x5F62;&#x8C61;&#x201D;&#xFF0C;&#x5373;&#x81DF;&#x8151;&#x7684;&#x89E3;&#x5256;&#x5F62;&#x614B;&#xFF1B;&#x4E8C;&#x6307;&#x201C;&#x5FB5;&#x8C61;&#x201D;&#xFF0C;&#x5373;&#x81DF;&#x8151;&#x8868;&#x73FE;&#x65BC;&#x5916;&#x7684;&#x751F;&#x7406;&#x75C5;&#x7406;&#xFF1B;&#x4E09;&#x6307;&#x201C;&#x61C9;&#x8C61;&#x201D;&#xFF0C;&#x5373;&#x81DF;&#x8151;&#x76F8;&#x61C9;&#x65BC;&#x56DB;&#x6642;&#x9670;&#x967D;&#x4E4B;&#x8C61;&#x3002;</li>
<li>&#x900F;&#x904E;&#x5916;&#x5728;&#x201C;&#x8C61;&#x201D;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x4EE5;&#x6E2C;&#x77E5;&#x5167;&#x5728;&#x201C;&#x85CF;&#x201D;&#x7684;&#x751F;&#x7406;&#x75C5;&#x7406;&#x72C0;&#x614B;&#xFF0C;&#x7A31;&#x70BA;&#x201C;&#x5F9E;&#x8C61;&#x6E2C;&#x85CF;&#x201D;&#x3002;&#x5373;&#x201C;&#x8996;&#x5176;&#x5916;&#x61C9;&#xFF0C;&#x4EE5;&#x77E5;&#x5176;&#x5167;&#x81DF;&#x201D;&#x3002;</li>
<li>&#x201C;&#x81DF;&#x8151;&#x201D;&#x4E0D;&#x55AE;&#x662F;&#x89E3;&#x5256;&#x578B;&#x614B;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x800C;&#x662F;&#x5305;&#x62EC;&#x89E3;&#x5256;&#x3001;&#x751F;&#x7406;&#x3001;&#x75C5;&#x7406;&#x5728;&#x5167;&#x7684;&#x7D9C;&#x5408;&#x6982;&#x5FF5;&#x3002;</li>
<li>&#x4E94;&#x81DF;&#xFF1A;&#x6307;&#x809D;&#x3001;&#x5FC3;&#x3001;&#x813E;&#x3001;&#x80BA;&#x3001;&#x814E;&#xFF0C;&#x4E00;&#x822C;&#x7B3C;&#x7EDF;&#x529F;&#x80FD;&#x70BA;&#x201C;&#x5316;&#x751F;&#x548C;&#x5132;&#x85CF;&#x7CBE;&#x6C23;&#x201D;&#x3002;</li>
<li>&#x516D;&#x8151;&#xFF1A;&#x6307;&#x81BD;&#x3001;&#x80C3;&#x3001;&#x5927;&#x8178;&#x3001;&#x5C0F;&#x8178;&#x3001;&#x8180;&#x80F1;&#x3001;&#x4E09;&#x7126;&#xFF0C;&#x4E00;&#x822C;&#x7B3C;&#x7EDF;&#x529F;&#x80FD;&#x70BA;&#x201C;&#x8150;&#x719F;&#x6C34;&#x6996;&#x3001;&#x5206;&#x6E05;&#x6CCC;&#x6FC1;&#x3001;&#x50B3;&#x5316;&#x7CDF;&#x7C95;&#x201D;&#x3002;</li>
<li>&#x5947;&#x6052;&#x4E4B;&#x5E9C;&#xFF1A;&#x6307;&#x201C;&#x8166;&#x3001;&#x9AD3;&#x3001;&#x9AA8;&#x3001;&#x8108;&#x3001;&#x81BD;&#x3001;&#x5973;&#x5B50;&#x80DE;&#x201D;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E6.B0.A3.E8.A1.80.E6.B4.A5.E6.B6.B2">&#x6C23;&#x8840;&#x6D25;&#x6DB2;</span></h4>
<ul>
<li>&#x6C23;&#x3001;&#x8840;&#x3001;&#x6D25;&#x6DB2;&#x662F;&#x69CB;&#x6210;&#x548C;&#x7DAD;&#x6301;&#x4EBA;&#x9AD4;&#x751F;&#x547D;&#x6D3B;&#x52D5;&#x7684;&#x57FA;&#x672C;&#x7269;&#x8CEA;</li>
<li>&#x6C23;&#x7684;&#x751F;&#x6210;&#x6E90;&#x81EA;&#x8207;&#x5F8C;&#x5929;&#x3002;&#x7A1F;&#x53D7;&#x65BC;&#x7236;&#x6BCD;&#x7684;&#x7CBE;&#x6C23;&#xFF0C;&#x7A31;&#x70BA;&#x201C;&#x5148;&#x5929;&#x4E4B;&#x6C23;&#x201D;&#x3002;&#x80BA;&#x5438;&#x5165;&#x81EA;&#x7136;&#x7684;&#x6E05;&#x6C23;&#xFF0C;&#x8207;&#x813E;&#x80C3;&#x904B;&#x5316;&#x6C34;&#x6996;&#x7522;&#x751F;&#x7684;&#x6C34;&#x6996;&#x4E4B;&#x6C23;&#xFF0C;&#x5408;&#x7A31;&#x70BA;&#x201C;&#x5F8C;&#x5929;&#x4E4B;&#x6C23;&#x201D;&#x3002;</li>
<li>&#x6C23;&#x6709;&#x63A8;&#x52D5;&#x3001;&#x6EAB;&#x7166;&#x3001;&#x9632;&#x79A6;&#x3001;&#x56FA;&#x651D;&#x3001;&#x6C23;&#x5316;&#x3001;&#x71DF;&#x990A;&#x7B49;&#x4F5C;&#x7528;&#x3002;</li>
<li>&#x4EBA;&#x9AD4;&#x7684;&#x6C23;&#x53EF;&#x5206;&#x70BA;&#x5143;&#x6C23;&#x3001;&#x5B97;&#x6C23;&#x3001;&#x71DF;&#x6C23;&#x3001;&#x885B;&#x6C23;&#x3001;&#x81DF;&#x8151;&#x4E4B;&#x6C23;&#x3001;&#x7D93;&#x7D61;&#x4E4B;&#x6C23;&#x3002;</li>
<li>&#x6C23;&#x7684;&#x201C;&#x5347;&#x964D;&#x51FA;&#x5165;&#x201D;&#x904B;&#x52D5;&#x5931;&#x5E38;&#xFF0C;&#x7A31;&#x70BA;&#x201C;&#x6C23;&#x6A5F;&#x4E0D;&#x8ABF;&#x201D;&#x3002;&#x5176;&#x8868;&#x73FE;&#x5F62;&#x5F0F;&#x6709;&#x6C23;&#x6EEF;&#x3001;&#x6C23;&#x9B31;&#x3001;&#x6C23;&#x9006;&#x3001;&#x6C23;&#x9677;&#x3001;&#x6C23;&#x812B;&#x3001;&#x6C23;&#x9589;&#x7B49;&#x3002;</li>
</ul>
<h4><span class="mw-headline" id=".E7.B6.93.E7.B5.A1.E5.AD.B8.E8.AA.AA">&#x7D93;&#x7D61;&#x5B78;&#x8AAA;</span></h4>

<ul>
<li>&#x7D93;&#x7D61;&#x662F;&#x4EBA;&#x9AD4;&#x904B;&#x884C;&#x6C23;&#x8840;&#x3001;&#x806F;&#x7D61;&#x81DF;&#x8151;&#x5F62;&#x9AD4;&#x5B98;&#x7AC5;&#x3001;&#x6E9D;&#x901A;&#x4E0A;&#x4E0B;&#x5167;&#x5916;&#x7684;&#x901A;&#x9053;&#x3002;</li>
<li>&#x7D93;&#x7D61;&#x7CFB;&#x7D71;&#x5305;&#x62EC;&#x5341;&#x4E8C;&#x7D93;&#x8108;&#x3001;&#x5341;&#x4E8C;&#x7D93;&#x5225;&#x3001;&#x5947;&#x7D93;&#x516B;&#x8108;&#x3001;&#x5341;&#x4E94;&#x5225;&#x7D61;&#x3001;&#x6D6E;&#x7D61;&#x3001;&#x5B6B;&#x7D61;&#x3001;&#x5341;&#x4E8C;&#x7D93;&#x7B4B;&#x3001;&#x5341;&#x4E8C;&#x76AE;&#x90E8;&#x7B49;&#x3002;</li>
<li>&#x7D93;&#x7D61;&#x5728;&#x4E2D;&#x91AB;&#x5B78;&#x7684;&#x91CD;&#x8981;&#x6027;&#x6B63;&#x5982;&#x300A;&#x300B;&#x6240;&#x8AAA;&#xFF1A;&#x201C;&#x5B78;&#x91AB;&#x4E0D;&#x77E5;&#x7D93;&#x7D61;&#xFF0C;&#x958B;&#x53E3;&#x52D5;&#x624B;&#x4FBF;&#x932F;&#x3002;&#x84CB;&#x7D93;&#x7D61;&#x4E0D;&#x660E;&#xFF0C;&#x7121;&#x4EE5;&#x8B58;&#x75C5;&#x8B49;&#x4E4B;&#x6839;&#x6E90;&#xFF0C;&#x7A76;&#x9670;&#x967D;&#x4E4B;&#x50B3;&#x8B8A;&#x3002;&#x201D;</li>
</ul>
<h4><span class="mw-headline" id=".E7.97.85.E5.9B.A0.E5.AD.B8.E8.AA.AA">&#x75C5;&#x56E0;&#x5B78;&#x8AAA;</span></h4>
<ul>
<li>&#x300A;&#x9EC3;&#x5E1D;&#x5167;&#x7D93;&#x300B;&#x5C07;&#x75C5;&#x56E0;&#x5206;&#x70BA;&#x9670;&#x967D;&#x5169;&#x985E;&#xFF1A;&#x201C;&#x751F;&#x65BC;&#x967D;&#x8005;&#xFF0C;&#x5F97;&#x4E4B;&#x98A8;&#x96E8;&#x5BD2;&#x6691;&#x201D;&#xFF0C;&#x201C;&#x751F;&#x65BC;&#x9670;&#x8005;&#xFF0C;&#x5F97;&#x4E4B;&#x98F2;&#x98DF;&#x3001;&#x5C45;&#x8655;&#x3001;&#x9670;&#x967D;&#x3001;&#x559C;&#x6012;&#x201D;&#x3002;</li>
<li>&#x6F22;&#x4EE3;&#x5F35;&#x4EF2;&#x666F;&#x5728;&#x300A;&#x91D1;&#x5331;&#x8981;&#x7565;&#x300B;&#x4E2D;&#xFF0C;&#x628A;&#x75C5;&#x56E0;&#x5206;&#x70BA;&#x4E09;&#x985E;&#xFF1A;&#x201C;&#x7D93;&#x7D61;&#x53D7;&#x90AA;&#x5165;&#x81DF;&#x8151;&#xFF0C;&#x70BA;&#x5167;&#x6240;&#x56E0;&#x201D;&#xFF0C;&#x201C;&#x56DB;&#x80A2;&#x4E5D;&#x7AC5;&#xFF0C;&#x8840;&#x8108;&#x76F8;&#x50B3;&#xFF0C;&#x58C5;&#x585E;&#x4E0D;&#x901A;&#xFF0C;&#x70BA;&#x5916;&#x76AE;&#x819A;&#x6240;&#x4E2D;&#x201D;&#xFF0C;&#x201C;&#x623F;&#x5BA4;&#x3001;&#x91D1;&#x5203;&#x3001;&#x87F2;&#x7378;&#x6240;&#x50B7;&#x201D;&#x3002;</li>
<li>&#x5B8B;&#x4EE3;&#x63D0;&#x51FA;&#x201C;&#x4E09;&#x56E0;&#x5B78;&#x8AAA;&#x201D;&#xFF1A;&#x5916;&#x6240;&#x56E0;&#x3001;&#x5167;&#x6240;&#x56E0;&#x3001;&#x4E0D;&#x5167;&#x5916;&#x56E0;&#x3002;</li>
<li>&#x8FD1;&#x4EE3;&#x5247;&#x5C07;&#x75C5;&#x56E0;&#x5206;&#x70BA;&#x4E94;&#x985E;&#xFF1A;
<ul>
<li>&#x5916;&#x611F;&#x75C5;&#x56E0;&#xFF1A;&#x5305;&#x62EC;&#x516D;&#x6DEB;&#xFF08;&#x98A8;&#x5BD2;&#x6691;&#x6FD5;&#x71E5;&#x706B;&#xFF09;&#x548C;&#x7658;&#x6C23;&#x3002;</li>
<li>&#x5167;&#x50B7;&#x75C5;&#x56E0;&#xFF1A;&#x5305;&#x62EC;&#x4E03;&#x60C5;&#xFF08;&#x559C;&#x6012;&#x6182;&#x601D;&#x60B2;&#x6050;&#x9A5A;&#xFF09;&#x3001;&#x98F2;&#x98DF;&#x5931;&#x5B9C;&#x3001;&#x52DE;&#x9038;&#x5931;&#x5EA6;&#x3002;</li>
<li>&#x7E7C;&#x767C;&#x75C5;&#x56E0;&#xFF1A;&#x5305;&#x62EC;&#x75F0;&#x98F2;&#x3001;&#x7600;&#x8840;&#x3001;&#x7D50;&#x77F3;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x75C5;&#x56E0;&#xFF1A;&#x5305;&#x62EC;&#x5916;&#x50B7;&#x3001;&#x5BC4;&#x751F;&#x87F2;&#x3001;&#x80CE;&#x50B3;&#x3001;&#x8AF8;&#x6BD2;&#x3001;&#x91AB;&#x904E;&#x3002;</li>
</ul>
</li>
</ul>
<h5><span class="mw-headline" id=".E7.99.BC.E7.97.85">&#x767C;&#x75C5;</span></h5>
<ul>
<li>&#x90AA;&#x6C23;&#x8207;&#x6B63;&#x6C23;&#x4EA4;&#x6230;&#xFF0C;&#x6C7A;&#x5B9A;&#x767C;&#x75C5;&#x53CA;&#x75BE;&#x75C5;&#x7684;&#x767C;&#x5C55;&#x8B8A;&#x5316;&#x3002;&#x53C8;&#x7A31;&#x70BA;&#x201C;&#x6B63;&#x90AA;&#x5206;&#x722D;&#x201D;&#x3002;</li>
<li>&#x201C;&#x90AA;&#x6C23;&#x201D;&#x6CDB;&#x6307;&#x5404;&#x7A2E;&#x81F4;&#x75C5;&#x56E0;&#x7D20;&#xFF0C;&#x201C;&#x6B63;&#x6C23;&#x201D;&#x6307;&#x4EBA;&#x9AD4;&#x7684;&#x81EA;&#x6211;&#x4FEE;&#x5FA9;&#x8ABF;&#x7BC0;&#x80FD;&#x529B;&#x3001;&#x9069;&#x61C9;&#x74B0;&#x5883;&#x80FD;&#x529B;&#x3001;&#x6297;&#x75C5;&#x80FD;&#x529B;&#x7B49;&#x3002;</li>
<li>&#x201C;&#x6B63;&#x6C23;&#x4E0D;&#x8DB3;&#x201D;&#x662F;&#x767C;&#x75C5;&#x7684;&#x5167;&#x5728;&#x4F9D;&#x64DA;&#xFF0C;&#x5373;&#x201C;&#x90AA;&#x4E4B;&#x6240;&#x6E4A;&#xFF0C;&#x5176;&#x6C23;&#x5FC5;&#x865B;&#x201D;&#x3001;&#x201C;&#x6B63;&#x6C23;&#x5B58;&#x5167;&#xFF0C;&#x90AA;&#x4E0D;&#x53EF;&#x5E72;&#x201D;&#x3002;</li>
<li>&#x9AD4;&#x8CEA;&#x3001;&#x60C5;&#x5FD7;&#x3001;&#x5730;&#x57DF;&#x3001;&#x6C23;&#x5019;&#x7B49;&#xFF0C;&#x8207;&#x767C;&#x75C5;&#x6709;&#x5BC6;&#x5207;&#x95DC;&#x4FC2;&#x3002;</li>
</ul>
<h5><span class="mw-headline" id=".E7.97.85.E6.A9.9F">&#x75C5;&#x6A5F;</span></h5>
<ul>
<li>&#x75C5;&#x6A5F;&#x662F;&#x75BE;&#x75C5;&#x767C;&#x751F;&#x3001;&#x767C;&#x5C55;&#x8207;&#x50B3;&#x8B8A;&#x7684;&#x6A5F;&#x7406;&#xFF0C;&#x53C8;&#x7A31;&#x201C;&#x75C5;&#x7406;&#x201D;&#x3002;</li>
<li>&#x57FA;&#x672C;&#x75C5;&#x6A5F;&#x5305;&#x62EC;&#xFF1A;&#x90AA;&#x6B63;&#x76DB;&#x8870;&#x3001;&#x9670;&#x967D;&#x5931;&#x8ABF;&#x3001;&#x6C23;&#x8840;&#x5931;&#x5E38;&#x3001;&#x6D25;&#x6DB2;&#x4EE3;&#x8B1D;&#x5931;&#x5E38;</li>
<li>&#x5167;&#x751F;&#x4E94;&#x90AA;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x98A8;&#x6C23;&#x5167;&#x52D5;&#x3001;&#x5BD2;&#x5F9E;&#x4E2D;&#x751F;&#x3001;&#x6FD5;&#x6FC1;&#x5167;&#x751F;&#x3001;&#x6D25;&#x50B7;&#x5316;&#x71E5;&#x3001;&#x706B;&#x71B1;&#x5167;&#x751F;</li>
<li>&#x75C5;&#x4F4D;&#x50B3;&#x8B8A;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x8868;&#x88E1;&#x51FA;&#x5165;&#x3001;&#x516D;&#x7D93;&#x50B3;&#x8B8A;&#x3001;&#x4E09;&#x7126;&#x50B3;&#x8B8A;&#x3001;&#x885B;&#x6C23;&#x71DF;&#x8840;&#x50B3;&#x8B8A;&#x3001;&#x81DF;&#x8151;&#x50B3;&#x8B8A;&#x7B49;</li>
<li>&#x75C5;&#x6027;&#x8F49;&#x5316;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x5BD2;&#x71B1;&#x8F49;&#x5316;&#x3001;&#x865B;&#x5BE6;&#x8F49;&#x5316;&#x7B49;</li>
</ul>
<h3><span class="mw-headline" id=".E7.8E.B0.E4.BB.A3.E4.B8.AD.E5.8C.BB.E5.9F.BA.E7.A1.80.E7.90.86.E8.AE.BA">&#x73B0;&#x4EE3;&#x4E2D;&#x533B;&#x57FA;&#x7840;&#x7406;&#x8BBA;</span></h3>



<p>&#x5728;&#x8BCA;&#x65AD;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x65F6;&#xFF0C;&#x91C7;&#x53D6;&#x8FA8;&#x8BC1;&#x8BBA;&#x6CBB;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5373;&#x5C06;&#x671B;&#x3001;&#x95FB;&#x3001;&#x95EE;&#x3001;&#x5207;&#x56DB;&#x8BCA;&#x6536;&#x96C6;&#x5230;&#x7684;&#x8D44;&#x6599;&#x3001;&#x75C7;&#x72B6;&#x548C;&#x4F53;&#x5F81;&#xFF0C;&#x901A;&#x8FC7;&#x5206;&#x6790;&#x3001;&#x7EFC;&#x5408;&#xFF0C;&#x8FA8;&#x6E05;&#x75BE;&#x75C5;&#x7684;&#x539F;&#x56E0;&#x3001;&#x6027;&#x8D28;&#x3001;&#x90E8;&#x4F4D;&#x3001;&#x4EE5;&#x53CA;&#x90AA;&#x6B63;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6982;&#x62EC;&#x3001;&#x5224;&#x5B9A;&#x4E3A;&#x67D0;&#x79CD;&#x6027;&#x8D28;&#x7684;&#x201C;&#x8BC1;&#x201D;&#xFF0C;&#x4EE5;&#x63A2;&#x6C42;&#x75BE;&#x75C5;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x4ECE;&#x800C;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#xFF0C;&#x5E76;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#x786E;&#x5B9A;&#x6CBB;&#x7597;&#x539F;&#x5219;&#x4E0E;&#x5177;&#x4F53;&#x6CBB;&#x6CD5;&#x3002;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x65E2;&#x4E0D;&#x540C;&#x4E8E;&#x7B80;&#x5355;&#x7684;&#x5C40;&#x90E8;&#x5BF9;&#x75C7;&#x6CBB;&#x7597;&#xFF0C;&#x53C8;&#x6709;&#x522B;&#x4E8E;&#x4E0D;&#x5206;&#x4E3B;&#x6B21;&#x3001;&#x4E0D;&#x5206;&#x9636;&#x6BB5;&#x3001;&#x4E0D;&#x5206;&#x6027;&#x8D28;&#x3001;&#x4E00;&#x65B9;&#x4E00;&#x836F;&#x6CBB;&#x4E00;&#x75C5;&#x7684;&#x8FA8;&#x75C5;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x3002;</p>



<p>&#x6CBB;&#x7597;&#x624B;&#x6BB5;&#x548C;&#x65B9;&#x6CD5;&#x4E30;&#x5BCC;&#x591A;&#x91C7;&#xFF0C;&#x65E2;&#x6709;&#x4E00;&#x822C;&#x5185;&#x670D;&#x836F;&#x7269;&#x7684;&#x5185;&#x6CBB;&#x6CD5;&#xFF0C;&#x53C8;&#x6709;&#x836F;&#x7269;&#x5916;&#x6577;&#x3001;&#x70ED;&#x71A8;&#x3001;&#x718F;&#x6D17;&#x7B49;&#x5916;&#x6CBB;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x72EC;&#x7279;&#x7684;&#x9488;&#x7078;&#x3001;&#x62D4;&#x7F50;&#x3001;&#x63A8;&#x62FF;&#x3001;&#x6309;&#x6469;&#x3001;&#x6C14;&#x529F;&#x3001;&#x5E03;&#x6C14;&#x7B49;&#x975E;&#x836F;&#x7269;&#x7597;&#x6CD5;&#xFF0C;&#x8FD8;&#x6709;&#x4EE5;&#x836F;&#x81B3;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x65E5;&#x5E38;&#x98DF;&#x54C1;&#x7597;&#x6CD5;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x5B8C;&#x6574;&#x7684;&#x4E2D;&#x91AB;&#x8655;&#x65B9;&#xFF0C;&#x81F3;&#x5C11;&#x5305;&#x62EC;&#x56DB;&#x9805;&#x4EE5;&#x4E0A;&#xFF1A;<b>&#x60C5;&#x6CBB;</b>&#xFF08;&#x60C5;&#x7DD2;&#x63A7;&#x5236;&#xFF09;&#x65B9;&#x9762;&#x7684;&#x6307;&#x5C0E;&#xFF1B;<b>&#x5FCC;&#x53E3;</b>&#xFF08;&#x98F2;&#x98DF;&#x61C9;&#x6CE8;&#x610F;&#x7684;&#x4E8B;&#x9805;&#xFF09;&#xFF1B;<b>&#x904B;&#x52D5;</b>&#x7684;&#x5EFA;&#x8B70;&#xFF08;&#x6E38;&#x6CF3;&#x3001;&#x8DD1;&#x6B65;&#x3001;&#x3001;&#x6C23;&#x529F;&#x7B49;&#xFF09;&#xFF1B;<b>&#x4E2D;&#x85E5;</b>&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x6216;&#x91DD;&#x523A;&#x3001;&#x827E;&#x7078;&#xFF08;&#x524D;&#x4E8C;&#x8005;&#x7EDF;&#x79F0;<b>&#x9488;&#x7078;</b>&#xFF09;&#x3001;&#x63A8;&#x62FF;&#x7B49;&#x3002;&#x6545;&#x4E2D;&#x91AB;&#x5728;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#x6642;&#xFF0C;&#x662F;&#x4EE5;<b>&#x8EAB;&#x5FC3;&#x5408;&#x4E00;</b>&#x7684;&#x89D2;&#x5EA6;&#x5168;&#x76E4;&#x8003;&#x91CF;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x6765;&#x8FD8;&#x6D8C;&#x73B0;&#x51FA;&#x4E86;&#x4E00;&#x6279;&#x4F20;&#x7EDF;&#x836F;&#x7269;&#x6CE8;&#x5C04;&#x5236;&#x5242;&#xFF0C;&#x88AB;&#x7528;&#x4E8E;&#x808C;&#x8089;&#x548C;&#x9759;&#x8109;&#x6CE8;&#x5C04;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x836F;&#x7269;&#x5747;&#x4E3A;&#x5929;&#x7136;&#x52A8;&#x3001;&#x690D;&#x3001;&#x77FF;&#x7269;&#xFF0C;&#x975E;&#x4EBA;&#x5DE5;&#x5408;&#x6210;&#x4E4B;&#x5316;&#x5B66;&#x54C1;&#xFF0C;&#x52A0;&#x4E4B;&#x591A;&#x4E3A;&#x590D;&#x65B9;&#x5236;&#x5242;&#xFF0C;&#x914D;&#x65B9;&#x65F6;&#x53EF;&#x91C7;&#x7528;&#x76F8;&#x5E94;&#x7684;&#x62EE;&#x6297;&#x63AA;&#x65BD;&#x3002;</p>
<p>&#x76F8;&#x8F03;&#x65BC;&#x50B3;&#x7D71;&#x4E2D;&#x91AB;&#xFF0C;&#x73FE;&#x4EE3;&#x4E2D;&#x91AB;&#x7684;&#x9769;&#x65B0;&#x767C;&#x660E;&#x4F8B;&#x5982;&#xFF1A;&#xFF0C;&#xFF0C;&#x79D1;&#x5B78;&#x4E2D;&#x85E5;&#x7B49;&#x3002;</p>

<p>&#x81EA;&#x5468;&#x671D;&#x8D77;&#x6709;&#x3001;&#x3001;&#x3001;&#x4E4B;&#x5206;&#x3002;&#x968B;&#x5510;&#x7684;&#x592A;&#x91AB;&#x7F72;&#x5206;&#x91AB;&#x5B78;&#x53CA;&#x85E5;&#x5B78;&#xFF0C;&#x91AB;&#x5B78;&#x8A2D;&#x56DB;&#x79D1;&#xFF0C;&#x5373;&#x91AB;&#x79D1;&#x3001;&#x91DD;&#x79D1;&#x3001;&#x6309;&#x6469;&#x79D1;&#x3001;&#x5492;&#x7981;&#x79D1;&#xFF1B;&#x91AB;&#x79D1;&#x53C8;&#x5206;&#x9AD4;&#x7642;&#x3001;&#x5C11;&#x5C0F;&#x3001;&#x7621;&#x760D;&#x3001;&#x8033;&#x76EE;&#x53E3;&#x9F52;&#x3001;&#x89D2;&#x6CD5;&#x7B49;&#x4E94;&#x79D1;&#x3002;&#x592A;&#x91AB;&#x5C40;&#x7684;&#x91AB;&#x5B78;&#x6559;&#x80B2;&#x521D;&#x5206;&#x65B9;&#x8108;&#x3001;&#x91DD;&#x3001;&#x760D;&#x4E09;&#x79D1;&#xFF0C;&#x5B8B;&#x795E;&#x5B97;&#x4EE5;&#x5F8C;&#x5206;&#x70BA;&#x4E5D;&#x79D1;&#xFF0C;&#x5373;&#x3001;&#x3001;&#x98A8;&#x79D1;&#x3001;&#x7522;&#x79D1;&#x3001;&#x773C;&#x79D1;&#x3001;&#x53E3;&#x9F52;&#x517C;&#x54BD;&#x5589;&#x79D1;&#x3001;&#x7621;&#x816B;&#x517C;&#x6298;&#x50B7;&#x79D1;&#x3001;&#x91DD;&#x517C;&#x7078;&#x79D1;&#x3001;&#x91D1;&#x93C3;&#x517C;&#x66F8;&#x7981;&#x79D1;&#x3002;&#x592A;&#x91AB;&#x9662;&#x5206;&#x5341;&#x4E09;&#x79D1;&#x5F8C;&#x4F75;&#x70BA;&#x5341;&#x79D1;&#xFF1A;&#x5373;&#x5927;&#x65B9;&#x8108;&#x96DC;&#x91AB;&#x79D1;&#x3001;&#x5C0F;&#x65B9;&#x8108;&#x79D1;&#x3001;&#x98A8;&#x79D1;&#x3001;&#x7522;&#x79D1;&#x517C;&#x5A66;&#x4EBA;&#x96DC;&#x75C5;&#x79D1;&#x3001;&#x773C;&#x79D1;&#x3001;&#x53E3;&#x9F52;&#x517C;&#x54BD;&#x5589;&#x79D1;&#x3001;&#x6B63;&#x9AA8;&#x517C;&#x91D1;&#x93C3;&#x79D1;&#x3001;&#x7621;&#x816B;&#x79D1;&#x3001;&#x91DD;&#x7078;&#x79D1;&#x3001;&#x795D;&#x7531;&#x66F8;&#x7981;&#x79D1;&#x3002;&#x592A;&#x91AB;&#x9662;&#x5206;&#x70BA;&#x5341;&#x4E09;&#x79D1;&#xFF1A;&#x5373;&#x5927;&#x65B9;&#x8108;&#x3001;&#x5C0F;&#x65B9;&#x8108;&#x3001;&#x5A66;&#x4EBA;&#x3001;&#x50B7;&#x5BD2;&#x3001;&#x7621;&#x760D;&#x3001;&#x53E3;&#x9F52;&#x3001;&#x54BD;&#x5589;&#x3001;&#x63A5;&#x9AA8;&#x3001;&#x91D1;&#x93C3;&#x3001;&#x773C;&#x3001;&#x91DD;&#x7078;&#x3001;&#x6309;&#x6469;&#x3001;&#x795D;&#x7531;&#x3002;&#x6E05;&#x592A;&#x91AB;&#x9662;&#x521D;&#x5206;&#x5341;&#x4E00;&#x79D1;&#xFF0C;&#x4E4B;&#x5F8C;&#x4F75;&#x70BA;&#x4E5D;&#x79D1;&#xFF1A;&#x5927;&#x65B9;&#x8108;&#x3001;&#x5C0F;&#x65B9;&#x8108;&#x3001;&#x5A66;&#x4EBA;&#x3001;&#x50B7;&#x5BD2;&#x3001;&#x7621;&#x760D;&#x3001;&#x53E3;&#x9F52;&#x54BD;&#x5589;&#x3001;&#x6B63;&#x9AA8;&#x3001;&#x773C;&#x3001;&#x91DD;&#x7078;&#x3002;&#x9053;&#x5149;&#x4E8C;&#x5E74;&#xFF08;1822&#x5E74;&#xFF09;&#x4E0A;&#x8AED;&#xFF1A;&#x300C;&#x91DD;&#x523A;&#x706B;&#x7078;&#x7A76;&#x975E;&#x5949;&#x541B;&#x4E4B;&#x6240;&#x5B9C;&#x300D;&#xFF0C;&#x6555;&#x4EE4;&#x592A;&#x91AB;&#x9662;&#x5EE2;&#x6B62;&#x91DD;&#x7078;&#x79D1;&#x3002;&#x540C;&#x6CBB;&#x671D;&#x5C07;&#x5927;&#x65B9;&#x8108;&#x3001;&#x5A66;&#x4EBA;&#x3001;&#x50B7;&#x5BD2;&#x4F75;&#x70BA;&#x4E00;&#x79D1;&#xFF0C;&#x6545;&#x53EA;&#x5206;&#x4E94;&#x79D1;&#x3002;</p>
<p>&#x53E4;&#x4EE3;&#x4E2D;&#x533B;&#x5B66;&#x6309;&#x6CBB;&#x7597;&#x65B9;&#x5F0F;&#x5206;&#x4E3A;&#x3001;&#x4E4B;&#x5206;&#x3002;</p>
<ul>
<li>&#x5185;&#x533B;&#xFF1A;&#x5185;&#x533B;&#x7684;&#x6CBB;&#x7597;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x5408;&#xFF0C;&#x73B0;&#x4EE3;&#x5EF6;&#x7EED;&#x4E86;&#x90E8;&#x5206;&#x5185;&#x533B;&#x3002;</li>
<li>&#x5916;&#x533B;&#xFF1A;&#x5916;&#x533B;&#x7684;&#x6CBB;&#x7597;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x9A71;&#x75C5;&#xFF08;&#x9A71;&#x90AA;&#xFF09;&#xFF0C;&#x73B0;&#x4EE3;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5DF2;&#x7ECF;&#x5931;&#x4F20;&#x3002;</li>
</ul>
<p>&#x73FE;&#x4EE3;&#x4E2D;&#x91AB;&#x5B78;&#x5247;&#x53EF;&#x5206;&#x57FA;&#x790E;&#x91AB;&#x5B78;&#x53CA;&#x81E8;&#x5E8A;&#x91AB;&#x5B78;&#x5169;&#x5927;&#x90E8;&#x5206;</p>
<ul>
<li>&#x57FA;&#x790E;&#x4E2D;&#x91AB;&#x5B78;&#xFF1A;&#x5305;&#x62EC;&#x3001;&#x4E2D;&#x533B;&#x8BCA;&#x65AD;&#x5B66;&#x3001;&#x4E2D;&#x836F;&#x5B66;&#x3001;&#x65B9;&#x5242;&#x5B66;&#x3001;&#x5167;&#x7D93;&#x3001;&#x50B7;&#x5BD2;&#x8AD6;&#x3001;&#x6EAB;&#x75C5;&#x5B78;&#x3001;&#x4E2D;&#x56FD;&#x4E2D;&#x533B;&#x5B66;&#x53F2;&#x3001;&#x4E2D;&#x91AB;&#x5404;&#x5BB6;&#x5B78;&#x8AAA;&#x7B49;&#xFF1B;</li>
<li>&#x81E8;&#x5E8A;&#x4E2D;&#x91AB;&#x5B78;&#xFF1A;&#x5305;&#x62EC;&#x4E2D;&#x533B;&#x5185;&#x79D1;&#x3001;&#x4E2D;&#x533B;&#x5916;&#x79D1;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x7B49;&#x3002;</li>
</ul>

<dl>
<dd></dd>
</dl>
<p>&#x4E2D;&#x91AB;&#x5178;&#x7C4D;&#x53EF;&#x5206;&#x70BA;&#x3001;&#x3001;&#x672C;&#x8349;&#x3001;&#x3001;&#x3001;&#x7B49;&#xFF0C;&#x4F8B;&#x5982;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x3001;&#x300A;&#x96E3;&#x7ECF;&#x300B;&#x3001;&#x300A;&#x4F24;&#x5BD2;&#x8BBA;&#x300B;&#x3001;&#x300A;&#x91D1;&#x5331;&#x8981;&#x7565;&#x300B;&#x3001;&#x300A;&#x795E;&#x519C;&#x672C;&#x8349;&#x7ECF;&#x300B;&#x3001;&#x300A;&#x5099;&#x6025;&#x5343;&#x91D1;&#x8981;&#x65B9;&#x300B;&#x3001;&#x300A;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#x300B;&#x3001;&#x300A;&#x540D;&#x91AB;&#x985E;&#x6848;&#x300B;&#x3002;</p>


<p>&#x300A;&#x6F22;&#x66F8;&#xB7;&#x85DD;&#x6587;&#x5FD7;&#x300B;&#x4E2D;&#xFF0C;&#x5C07;&#x91AB;&#x5BB6;&#x5206;&#x70BA;&#x201C;&#x91AB;&#x7D93;&#x201D;&#x3001;&#x201C;&#x7D93;&#x65B9;&#x201D;&#x3001;&#x201C;&#x795E;&#x4ED9;&#x201D;&#x3001;&#x201C;&#x623F;&#x4E2D;&#x201D;&#x56DB;&#x5927;&#x6D41;&#x6D3E;&#x3002;&#x767C;&#x5C55;&#x81F3;&#x4ECA;&#xFF0C;&#x53EF;&#x5206;&#x70BA;&#x516B;&#x5927;&#x6D41;&#x6D3E;&#xFF1A;&#x50B7;&#x5BD2;&#x5B78;&#x6D3E;&#x3001;&#x3001;&#x6613;&#x6C34;&#x5B78;&#x6D3E;&#x3001;&#x3001;&#x3001;&#x3001;&#x6EAB;&#x75C5;&#x5B78;&#x6D3E;&#x3001;&#x3002;</p>
<p>&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x77E5;&#x540D;&#x7684;&#x548C;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x4E2D;&#x533B;&#x5B66;&#x5BB6;&#x6709;&#xFF1A;&#xFF08;&#x53C3;&#x89C1;&#xFF1A;&#xFF09; &#x5C90;&#x4F2F;&#x3001;&#x6241;&#x9E4A;&#x3001;&#x5F20;&#x4EF2;&#x666F;&#x3001;&#x534E;&#x4F57;&#x3001;&#x738B;&#x53D4;&#x548C;&#x3001;&#x9676;&#x5F18;&#x666F;&#x3001;&#x5B59;&#x601D;&#x9088;&#x3001;&#x5B8B;&#x6148;&#x3001;&#x5218;&#x5B8C;&#x7D20;&#x3001;&#x5F20;&#x4ECE;&#x6B63;&#x3001;&#x674E;&#x6772;&#x3001;&#x6731;&#x9707;&#x4EA8;&#x3001;&#x5F35;&#x666F;&#x5CB3;&#x3001;&#x5085;&#x5C71;&#x3001;&#x3001;&#x9648;&#x4FEE;&#x56ED;&#x3001;&#x66F9;&#x9896;&#x752B;&#x3001;&#x3001;&#x5510;&#x5BB9;&#x5DDD;&#x3001;&#x3001;&#x7AE0;&#x6B21;&#x516C;&#x3001;&#x3001;&#x3001;&#x65BD;&#x4ECA;&#x58A8;&#x3001;&#x3001;&#x84B2;&#x8F85;&#x5468;&#x3001;&#x3001;&#x90D1;&#x5BFF;&#x5168;&#x3001;&#x8AC7;&#x5141;&#x8CE2;&#x7B49;&#x3002;</p>

<p>&#x81EA;&#x4ECE;&#x8FD1;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#xFF08;&#x53C8;&#x7A31;&#x897F;&#x6D0B;&#x533B;&#x5B66;&#xFF09;&#x96A8;&#x8457;&#x50B3;&#x6559;&#x58EB;&#x7531;&#x6B50;&#x6D32;&#x4F20;&#x5165;&#x4E2D;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x4E24;&#x79CD;&#x533B;&#x5B66;&#x4F53;&#x7CFB;&#x7684;&#x7AF6;&#x722D;&#x8207;&#x878D;&#x5408;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x8FDB;&#x884C;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.86.AB.E5.AD.B8.E7.90.86.E8.AB.96.E9.AB.94.E7.B3.BB">&#x91AB;&#x5B78;&#x7406;&#x8AD6;&#x9AD4;&#x7CFB;</span></h3>
<p>&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x91AB;&#x7642;&#x9AD4;&#x7CFB;&#x5927;&#x81F4;&#x4E0A;&#x53EF;&#x5206;&#x6210;&#xFF1A;</p>
<p>&#x201C;&#x64EC;&#x4EBA;&#x8AD6;&#x91AB;&#x5B78;&#x9AD4;&#x7CFB;&#x201D;&#xFF08;&#x795E;&#x5B78;&#xFF09;&#xFF1A;&#x8A8D;&#x70BA;&#x75BE;&#x75C5;&#x7684;&#x767C;&#x751F;&#x662F;&#x7531;&#x65BC;&#x8D85;&#x81EA;&#x7136;&#x7269;&#xFF08;&#x795E;&#x9748;&#xFF09;&#x529B;&#x91CF;&#x6240;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x5982;&#x6492;&#x4F46;&#x3001;&#x9B3C;&#x3001;&#x795E;&#x7947;&#x7B49;&#xFF0C;&#x5DEB;&#x91AB;&#x3001;&#x4E69;&#x7AE5;&#x3001;&#x7B26;&#x5492;&#x7B49;&#x5373;&#x5C6C;&#x65BC;&#x6B64;&#x985E;&#x3002;</p>
<p>&#x201C;&#x81EA;&#x7136;&#x8AD6;&#x91AB;&#x5B78;&#x9AD4;&#x7CFB;&#x201D;&#xFF08;&#x7D93;&#x9A57;&#x91AB;&#x5B78;&#xFF09;&#xFF1A;&#x8A8D;&#x70BA;&#x75BE;&#x75C5;&#x7684;&#x767C;&#x751F;&#x662F;&#x7531;&#x65BC;&#x81EA;&#x7136;&#x74B0;&#x5883;&#x7684;&#x8B8A;&#x5316;&#x6216;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E0D;&#x6B63;&#x5E38;&#x6240;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x5982;&#x6C23;&#x5019;&#x7684;&#x8B8A;&#x5316;&#x3001;&#x98F2;&#x98DF;&#x7FD2;&#x6163;&#x3001;&#x4EBA;&#x7684;&#x60C5;&#x7DD2;&#x8B8A;&#x5316;&#x7B49;&#x3002;&#x4E2D;&#x91AB;&#x5B78;&#x3001;&#x5BFF;&#x547D;&#x5420;&#x9640;&#x3001;&#x9806;&#x52E2;&#x7642;&#x6CD5;&#x7B49;&#x5373;&#x5C6C;&#x65BC;&#x6B64;&#x985E;&#x3002;</p>
<p>&#x201C;&#x79D1;&#x5B78;&#x8AD6;&#x91AB;&#x5B78;&#x9AD4;&#x7CFB;&#x201D;&#xFF08;&#x5BE6;&#x9A57;&#x8A2D;&#x8A08;&#xFF09;&#xFF1A;&#x7D93;&#x7531;&#x8A2D;&#x7ACB;&#x5047;&#x8AAA;&#x3001;&#x5BE6;&#x9A57;&#x8A2D;&#x8A08;&#xFF0C;&#x4E26;&#x5229;&#x7528;&#x6F14;&#x7E79;&#x3001;&#x6B78;&#x7D0D;&#x7B49;&#x65B9;&#x6CD5;&#x5448;&#x73FE;&#x7D50;&#x679C;&#xFF0C;&#x6216;&#x85C9;&#x7531;&#x79D1;&#x5B78;&#x5100;&#x5668;&#x5075;&#x6E2C;&#x6240;&#x7522;&#x751F;&#x7684;&#x91AB;&#x5B78;&#xFF0C;&#x662F;&#x8FD1;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x4E3B;&#x6D41;&#xFF0C;&#x4F8B;&#x5982;&#x897F;&#x91AB;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x524D;&#x9762;&#x5169;&#x8005;&#x88AB;&#x6B78;&#x985E;&#x70BA;&#x50B3;&#x7D71;&#x91AB;&#x5B78;&#x6216;&#x66FF;&#x4EE3;&#x91AB;&#x5B78;&#xFF0C;&#x800C;&#x5F8C;&#x8005;&#x5247;&#x5C6C;&#x65BC;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x4E3B;&#x6D41;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.A8.BA.E6.96.B7.E7.96.BE.E7.97.85.E7.9A.84.E6.80.9D.E7.B6.AD.E6.96.B9.E5.BC.8F">&#x8A3A;&#x65B7;&#x75BE;&#x75C5;&#x7684;&#x601D;&#x7DAD;&#x65B9;&#x5F0F;</span></h3>
<p>&#x4E2D;&#x91AB;&#x8A3A;&#x65B7;&#x75BE;&#x75C5;&#x662F;&#x4F9D;&#x671B;&#x805E;&#x554F;&#x5207;&#x7684;&#x7D50;&#x679C;&#x4F86;&#x8FA8;&#x75C5;&#x53CA;&#x8FA8;&#x75C7;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x53EA;&#x8FA8;&#x75C5;&#x4E0D;&#xFF08;&#x4F8B;&#x5982;&#x6025;&#x75C7;&#x6216;&#x6709;&#x5C08;&#x75C5;&#x5C08;&#x65B9;&#x6642;&#xFF09;&#xFF0C;&#x6216;&#x53EA;&#x8FA8;&#x75C7;&#x4E0D;&#x8FA8;&#x75C5;&#xFF08;&#x4F8B;&#x5982;&#x9047;&#x5230;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x75BE;&#x75C5;&#x3001;&#x7591;&#x96E3;&#x96DC;&#x75C7;&#x3001;&#x6216;&#x8ABF;&#x7406;&#x9AD4;&#x8CEA;&#x7B49;&#xFF09;&#x7684;&#x60C5;&#x6CC1;&#x3002;&#x8207;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x5728;&#x8A3A;&#x65B7;&#x4E0A;&#x6CE8;&#x91CD;&#x300C;&#x75C5;&#x300D;&#x7684;&#x65B9;&#x5F0F;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x4E2D;&#x91AB;&#x5E38;&#x6703;&#x5F37;&#x8ABF;&#x300C;&#x8FA8;&#xFF08;&#x75C7;&#xFF09;&#x300D;&#x3002;</p>
<p>&#x4EE5;&#x611F;&#x5192;&#x70BA;&#x4F8B;&#xFF0C;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x91AB;&#x5E2B;&#x6703;&#x5206;&#x8FA8;&#x7A76;&#x7ADF;&#x662F;&#x75C5;&#x6BD2;&#x6027;&#x6216;&#x662F;&#x7D30;&#x83CC;&#x6027;&#x7684;&#x611F;&#x67D3;&#xFF0C;&#x6703;&#x9451;&#x5225;&#x662F;&#x4E0A;&#x547C;&#x5438;&#x9053;&#x611F;&#x67D3;&#x6216;&#x662F;&#x5408;&#x4F75;&#x80BA;&#x708E;&#xFF1B;&#x4F46;&#x9019;&#x4E9B;&#x8A3A;&#x65B7;&#x5C0D;&#x4E2D;&#x91AB;&#x5E2B;&#x800C;&#x8A00;&#xFF0C;&#x537B;&#x4E0D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x4EE5;&#x4E2D;&#x91AB;&#x7684;&#x89C0;&#x9EDE;&#xFF0C;&#x9700;&#x8981;&#x5206;&#x8FA8;&#x7684;&#x662F;&#xFF0C;&#x9019;&#x662F;&#x5C6C;&#x65BC;&#x98A8;&#x5BD2;&#x6216;&#x98A8;&#x71B1;&#xFF1B;&#x82E5;&#x5C6C;&#x98A8;&#x5BD2;&#x5247;&#x53C8;&#x8FA8;&#x5C6C;&#x65BC;&#x592A;&#x967D;&#x75C5;&#x3001;&#x967D;&#x660E;&#x75C5;&#x6216;&#x5C11;&#x967D;&#x75C5;&#xFF1B;&#x5C6C;&#x98A8;&#x71B1;&#x5247;&#x8FA8;&#x5225;&#x75C5;&#x90AA;&#x5728;&#x885B;&#x6C23;&#x71DF;&#x8840;&#x7684;&#x54EA;&#x500B;&#x968E;&#x6BB5;&#x7B49;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B2.BB.E7.99.82.E7.9A.84.E6.80.9D.E7.B6.AD.E5.8F.8A.E6.96.B9.E6.B3.95">&#x6CBB;&#x7642;&#x7684;&#x601D;&#x7DAD;&#x53CA;&#x65B9;&#x6CD5;</span></h3>
<p>&#x4E2D;&#x533B;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x4E2D;&#x836F;&#x3001;&#x9488;&#x7078;&#x7B49;&#x6CBB;&#x7642;&#x65B9;&#x6CD5;&#xFF0C;&#x5E6B;&#x52A9;&#x4EBA;&#x9AD4;&#x9A45;&#x9664;&#x75C5;&#x90AA;&#xFF0C;&#x6062;&#x5FA9;&#x6B63;&#x6C23;&#x3002;&#x5176;&#x601D;&#x7DAD;&#x53EF;&#x7C21;&#x7D04;&#x70BA;&#x653B;&#x88DC;&#x4E8C;&#x985E;&#xFF0C;&#x4F9D;&#x75C5;&#x60C5;&#x4E0D;&#x540C;&#xFF0C;&#x65BD;&#x884C;&#x653B;&#x6216;&#x88DC;&#x3001;&#x6216;&#x653B;&#x88DC;&#x517C;&#x65BD;&#x3002;&#x50B3;&#x7D71;&#x4E0A;&#xFF0C;&#x81E8;&#x5E8A;&#x9032;&#x884C;&#x653B;&#x88DC;&#x6709;&#x516B;&#x500B;&#x65B9;&#x6CD5;&#xFF0C;&#x5373;&#x300C;&#x6C57;&#x3001;&#x5410;&#x3001;&#x4E0B;&#x3001;&#x548C;&#x3001;&#x6EAB;&#x3001;&#x6E05;&#x3001;&#x88DC;&#x3001;&#x6D88;&#x300D;&#xFF0C;&#x7A31;&#x70BA;&#x516B;&#x6CD5;&#x3002;</p>
<p>&#x4E2D;&#x91AB;&#x5B78;&#x7684;&#x50F9;&#x503C;&#x4E4B;&#x4E00;&#x5728;&#x65BC;&#x65B9;&#x5291;&#xFF0C;&#x85E5;&#x65B9;&#x662F;&#x91AB;&#x8005;&#x7684;&#x7D93;&#x9A57;&#x7D50;&#x6676;&#x3002;&#x4E2D;&#x91AB;&#x5B78;&#x672C;&#x8EAB;&#x767C;&#x5C55;&#x7684;&#x904E;&#x7A0B;&#x5373;&#x662F;&#x5BE6;&#x9A57;&#x7684;&#x91AB;&#x5B78;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7D93;&#x904E;&#x7121;&#x6578;&#x7684;&#x91AB;&#x5BB6;&#x6578;&#x767E;&#x5E74;&#xFF0C;&#x751A;&#x81F3;&#x4E0A;&#x5343;&#x5E74;&#x4F86;&#x7684;&#x81E8;&#x5E8A;&#x4EBA;&#x9AD4;&#x5BE6;&#x9A57;&#x53CD;&#x8986;&#x4F7F;&#x7528;&#xFF0C;&#x8B49;&#x5BE6;&#x5BE6;&#x969B;&#x6709;&#x6548;&#x800C;&#x88AB;&#x8A18;&#x8F09;&#x6D41;&#x50B3;&#x4E0B;&#x4F86;&#x7684;&#x7D93;&#x65B9;&#x3001;&#x6642;&#x65B9;&#x7B49;&#x3002;&#x76F4;&#x63A5;&#x9762;&#x5C0D;&#x75BE;&#x75C5;&#xFF0C;&#x638C;&#x63E1;<b>&#x4E3B;&#x75C7;</b>&#xFF0C;&#x9078;&#x64C7;&#x5C0D;&#x75C7;&#x7684;&#x65B9;&#x5291;&#x9032;&#x884C;&#x52A0;&#x6E1B;&#xFF0C;&#x4E0D;&#x62D8;&#x6CE5;&#x65BC;&#x7406;&#x8AD6;&#xFF0C;&#x4EE5;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#xFF0C;&#x9019;&#x662F;&#x4E2D;&#x91AB;&#x7CBE;&#x9AD3;&#x7684;&#x672C;&#x4F86;&#x9762;&#x76EE;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x4E2D;&#x533B;&#x4E5F;&#x6709;&#x4F7F;&#x7528;&#x4E2D;&#x897F;&#x533B;&#x7ED3;&#x5408;&#x7684;&#x6CBB;&#x7642;&#x65B9;&#x5F0F;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x4E2D;&#x570B;&#x5927;&#x9678;&#xFF0C;&#x5229;&#x7528;&#x73B0;&#x4EE3;&#x91AB;&#x5B78;&#x68C0;&#x6D4B;&#x65B9;&#x6CD5;&#x8F14;&#x52A9;&#x8A3A;&#x65B7;&#xFF0C;&#x4E2D;&#x91AB;&#x5E2B;&#x53EF;&#x517C;&#x7528;&#x4E2D;&#x85E5;&#x8207;&#x897F;&#x85E5;&#x70BA;&#x75C5;&#x60A3;&#x6CBB;&#x7642;&#x3002;</p>
<p>&#x4E2D;&#x534E;&#x6587;&#x5316;&#x5708;&#x4E2D;&#xFF0C;&#x901A;&#x5E38;&#x6709;&#x4E9B;&#x75C5;&#x4EBA;&#x5728;&#x60A3;&#x987D;&#x56FA;&#x75BE;&#x75C5;&#xFF0C;&#x6162;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x548C;&#x539F;&#x56E0;&#x4E0D;&#x660E;&#x75BE;&#x75C5;&#x7B49;&#x75BE;&#x75C5;&#x65F6;&#xFF0C;&#x6216;&#x8005;&#x56E0;&#x4E3A;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x6240;&#x9650;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x60A3;&#x8005;&#x6240;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x533B;&#x7597;&#x8D44;&#x6E90;&#x6240;&#x9650;&#xFF0C;&#x6CA1;&#x6709;&#x6CBB;&#x7597;&#x7684;&#x529E;&#x6CD5;&#x65F6;&#xFF0C;&#x4F1A;&#x6C42;&#x52A9;&#x4E8E;&#x4E2D;&#x533B;&#x3002;&#x4F46;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x5916;&#x79D1;&#x3001;&#x53CA;&#x75C5;&#x60C5;&#x60E1;&#x5316;&#x5FEB;&#x901F;&#x7684;&#x4E25;&#x91CD;&#x75C5;&#x53D8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6C42;&#x52A9;&#x4E8E;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x3002;</p>
<p>&#x4E00;&#x79CD;&#x75BE;&#x75C5;&#x53EF;&#x5426;&#x6CBB;&#x6108;&#x3001;&#x5176;&#x53EF;&#x80FD;&#x6027;&#x591A;&#x5927;&#xFF0C;&#x5728;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x4E2D;&#x6BD4;&#x5728;&#x4E2D;&#x533B;&#x4E2D;&#x6709;&#x660E;&#x786E;&#x7684;&#x7D71;&#x8A08;&#x6578;&#x5B57;&#x53EF;&#x4F9D;&#x5FAA;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.96.97.E6.95.88.E9.AA.8C.E8.AF.81.E6.96.B9.E6.B3.95">&#x7597;&#x6548;&#x9A8C;&#x8BC1;&#x65B9;&#x6CD5;</span></h3>
<p>&#x50B3;&#x7D71;&#x4E0A;&#xFF0C;&#x4E2D;&#x533B;&#x85C9;&#x7531;&#x8108;&#x8C61;&#x53CA;&#x75C5;&#x4EBA;&#x670D;&#x85E5;&#x5F8C;&#x75C7;&#x72C0;&#x7684;&#x8B8A;&#x5316;&#x7B49;&#x4F86;&#x5224;&#x65B7;&#x7642;&#x6548;&#x3002;&#x6709;&#x4E9B;&#x4E2D;&#x533B;&#x8A8D;&#x70BA;&#x4E2D;&#x91AB;&#x5B78;&#x5F88;&#x96BE;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#x8BD5;&#x9A8C;&#xFF0C;&#x4F46;&#x73FE;&#x4EE3;&#x7814;&#x7A76;&#x4E2D;&#x91AB;&#x5B78;&#x7684;&#x5B78;&#x8005;&#xFF0C;&#x4EA6;&#x5EFA;&#x7ACB;&#x591A;&#x7A2E;&#x5BE6;&#x9A57;&#x52D5;&#x7269;&#x6A21;&#x578B;&#x6216;&#x9032;&#x5165;&#x81E8;&#x5E8A;&#x4EBA;&#x9AD4;&#x5BE6;&#x9A57;&#xFF0C;&#x9032;&#x884C;&#x5C0D;&#x6BD4;&#x8A66;&#x9A57;&#xFF0C;&#x4F86;&#x9A57;&#x8B49;&#x65B9;&#x5291;&#x6216;&#x4E2D;&#x85E5;&#x7684;&#x7642;&#x6548;&#x3002;</p>
<p>&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x548C;&#x836F;&#x5242;&#x5219;&#x662F;&#x8981;&#x901A;&#x8FC7;&#x79D1;&#x5B66;&#x7684;&#x5BF9;&#x6BD4;&#x8BD5;&#x9A8C;&#xFF08;&#x6BD4;&#x5982;&#x4F7F;&#x7528;&#x5B89;&#x6170;&#x5242;&#x5BF9;&#x6BD4;&#xFF09;&#x6765;&#x786E;&#x8BA4;&#x6548;&#x679C;&#x3002;</p>
<p>&#x8FD1;&#x5E74;&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x5404;&#x5927;&#x6559;&#x5B78;&#x91AB;&#x9662;&#x6216;&#x5730;&#x5340;&#x91AB;&#x9662;&#x5747;&#x666E;&#x904D;&#x958B;&#x8A2D;&#x4E2D;&#x91AB;&#x90E8;&#xFF0C;&#x4E26;&#x627F;&#x64D4;&#x4E2D;&#x91AB;&#x85E5;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x7684;&#x4EFB;&#x52D9;&#x3002;&#x4F8B;&#x5982;&#xFF1A;2006&#x5E74;9&#x6708;24&#x65E5;&#x8209;&#x8FA6;&#x7684;&#x300C;&#x4E8C;&#x3007;&#x3007;&#x516D;&#x4E2D;&#x91AB;&#x85E5;&#x7814;&#x7A76;&#x66A8;&#x81E8;&#x5E8A;&#x75C5;&#x4F8B;&#x5B78;&#x8853;&#x7814;&#x8A0E;&#x6703;&#x300D;&#x4E0A;&#xFF0C;&#x9577;&#x5E9A;&#x91AB;&#x9662;&#x5317;&#x5340;&#x4E2D;&#x91AB;&#x90E8;&#x4E3B;&#x4EFB;&#x694A;&#x8CE2;&#x9D3B;&#x767C;&#x8868;&#x300C;&#x8F9B;&#x5937;&#x6563;&#x6CBB;&#x7642;&#x904E;&#x654F;&#x6027;&#x9F3B;&#x708E;&#x96A8;&#x6A5F;&#x96D9;&#x76F2;&#x81E8;&#x5E8A;&#x7642;&#x6548;&#x8A55;&#x4F30;&#x300D;&#xFF0C;&#x5728;&#x70BA;&#x671F;&#x5169;&#x5E74;&#x7684;&#x96D9;&#x76F2;&#x5BE6;&#x9A57;&#x4E2D;&#xFF0C;&#x5171;&#x6536;&#x96C6;108&#x4F4D;&#x75C5;&#x60A3;&#xFF0C;&#x5B8C;&#x6210;&#x6574;&#x9AD4;&#x5BE6;&#x9A57;&#x5171;&#x6709;60&#x4F4D;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x5BE6;&#x9A57;&#x7D44;40&#x4F4D;&#x3001;&#x5C0D;&#x7167;&#x7D44;20&#x4F4D;&#xFF0C;&#x4E26;&#x91DD;&#x5C0D;&#x81E8;&#x5E8A;&#x75C7;&#x72C0;&#x3001;&#x9F3B;&#x8154;&#x963B;&#x529B;&#x3001;&#x9F3B;&#x8154;&#x622A;&#x9762;&#x7A4D;&#x3001;&#x5875;&#x87A8;&#x7279;&#x7570;&#x6027;&#x514D;&#x75AB;&#x7403;&#x86CB;&#x767D;&#x3001;T&#x6DCB;&#x5DF4;&#x7403;&#x7D30;&#x80DE;&#x6FC0;&#x7D20;&#x4E4B;&#x5206;&#x6CCC;&#x7B49;&#x5404;&#x9805;&#x6307;&#x6A19;&#x9032;&#x884C;&#x7D71;&#x8A08;&#x5206;&#x6790;&#x3002;&#x7D50;&#x679C;&#x986F;&#x793A;&#xFF0C;&#x8F9B;&#x5937;&#x6563;&#x5C0D;&#x904E;&#x654F;&#x6027;&#x9F3B;&#x708E;&#x60A3;&#x8005;&#x6709;&#x81E8;&#x5E8A;&#x7642;&#x6548;&#xFF0C;&#x6B64;&#x7642;&#x6548;&#x4E4B;&#x6A5F;&#x8F49;&#x5305;&#x62EC;T&#x7D30;&#x80DE;&#x7684;&#x514D;&#x75AB;&#x8ABF;&#x7BC0;&#x53CA;&#x55DC;&#x4E2D;&#x6027;&#x767D;&#x8840;&#x7403;&#x6D3B;&#x5316;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x9019;&#x662F;&#x4E2D;&#x91AB;&#x85E5;&#x79D1;&#x5B78;&#x8207;&#x5176;&#x91AB;&#x7642;&#x50F9;&#x503C;&#x9A57;&#x8B49;&#x7684;&#x773E;&#x591A;&#x79D1;&#x7814;&#x8209;&#x8B49;&#x4E4B;&#x4E00;&#x3002;&#x800C;&#x5176;&#x5B83;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x4E2D;&#x91AB;&#x79D1;&#x7814;&#x9A57;&#x8B49;&#x7D50;&#x679C;&#x4E5F;&#x5728;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x7DB2;&#x7AD9;&#x6709;&#x516C;&#x958B;&#x800C;&#x8A73;&#x5BE6;&#x7684;&#x8A18;&#x9304;&#xFF0C;&#x63D0;&#x4F9B;&#x6709;&#x8208;&#x8DA3;&#x8005;&#x4E00;&#x7ABA;&#x4E2D;&#x91AB;&#x8207;&#x81E8;&#x5E8A;&#x7684;&#x6210;&#x6548;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.9F.A5.E8.AF.86.E4.BC.A0.E6.92.AD.E6.96.B9.E5.BC.8F">&#x77E5;&#x8BC6;&#x4F20;&#x64AD;&#x65B9;&#x5F0F;</span></h3>
<p>&#x4E2D;&#x533B;&#x7684;&#x5178;&#x7C4D;&#x5927;&#x591A;&#x6210;&#x4E66;&#x4E8E;&#x53E4;&#x4EE3;&#xFF0C;&#x5982;&#x6210;&#x4E66;&#x4E8E;&#x6218;&#x56FD;&#x65F6;&#x671F;&#x7684;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x3001;&#x4E1C;&#x6C49;&#x7684;&#x300A;&#x4F24;&#x5BD2;&#x8BBA;&#x300B;&#x3001;&#x660E;&#x671D;&#x7684;&#x300A;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#x300B;&#xFF0C;&#x4F7F;&#x7528;&#x6587;&#x8A00;&#x6216;&#x53E4;&#x4EBA;&#x7684;&#x53E3;&#x8A9E;&#x3001;&#x6B4C;&#x8A23;&#x8A18;&#x8F09;&#xFF0C;&#x4ECA;&#x4EBA;&#x4E0D;&#x6613;&#x4E86;&#x89E3;&#xFF0C;&#x800C;&#x589E;&#x52A0;&#x50B3;&#x64AD;&#x7684;&#x96E3;&#x5EA6;&#x3002;&#x53E4;&#x4EE3;&#x4E2D;&#x570B;&#x5B98;&#x65B9;&#x4EA6;&#x4E0D;&#x65B7;&#x8490;&#x96C6;&#x4FEE;&#x8A02;&#x5404;&#x985E;&#x4E2D;&#x91AB;&#x5178;&#x7C4D;&#xFF0C;&#x6210;&#x70BA;&#x5B98;&#x4FEE;&#x91AB;&#x66F8;&#xFF0C;&#x4E26;&#x8A2D;&#x6709;&#x8003;&#x8A66;&#x5236;&#x5EA6;&#xFF0C;&#x800C;&#x5728;&#x6C11;&#x9593;&#x5247;&#x591A;&#x4EE5;&#x5E2B;&#x5E36;&#x5F92;&#x6216;&#x5BB6;&#x50B3;&#x7684;&#x65B9;&#x5F0F;&#x50B3;&#x627F;&#x3002;&#x8FD1;&#x73FE;&#x4EE3;&#x5247;&#x6210;&#x7ACB;&#x4E2D;&#x91AB;&#x85E5;&#x5927;&#x5B78;&#x6216;&#x5B78;&#x9662;&#x7B49;&#xFF0C;&#x5C0D;&#x4E2D;&#x91AB;&#x5B78;&#x9032;&#x884C;&#x7684;&#x7CFB;&#x7D71;&#x6574;&#x7406;&#x3001;&#x7814;&#x7A76;&#x3001;&#x6559;&#x5B78;&#xFF0C;&#x800C;&#x5728;&#x6C11;&#x9593;&#x4E5F;&#x4FDD;&#x7559;&#x90E8;&#x5206;&#x5E2B;&#x5E36;&#x5F92;&#x53CA;&#x5BB6;&#x50B3;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4E2D;&#x533B;&#x548C;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#x5728;&#x4E8E;&#x4E2D;&#x533B;&#x6CE8;&#x91CD;&#x53E4;&#x4EBA;&#x7684;&#x7D93;&#x9A57;&#x3002;&#x4E2D;&#x533B;&#x533B;&#x751F;&#x63A8;&#x5D07;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x533B;&#x4E66;&#xFF0C;&#x76F8;&#x53CD;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x8005;&#x5219;&#x66F4;&#x7740;&#x91CD;&#x533B;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x4E0D;&#x65AD;&#x63A8;&#x9648;&#x51FA;&#x65B0;&#x3001;&#x5F00;&#x653E;&#x65B0;&#x836F;&#x54C1;&#x3002;&#x4E2D;&#x533B;&#x5247;&#x4E00;&#x65B9;&#x9762;&#x5BF9;&#x53E4;&#x4EE3;&#x79D8;&#x65B9;&#xFF0C;&#x533B;&#x4E66;&#x9032;&#x884C;&#x6316;&#x6398;&#x3001;&#x8490;&#x96C6;&#x3001;&#x8003;&#x8B49;&#x3001;&#x5F9E;&#x4E2D;&#x5438;&#x53D6;&#x53E4;&#x4EBA;&#x7684;&#x81E8;&#x5E8A;&#x7D93;&#x9A57;&#xFF0C;&#x4E26;&#x7E7C;&#x7E8C;&#x52A0;&#x4EE5;&#x6AA2;&#x8996;&#x53CA;&#x904B;&#x7528;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x4E0D;&#x65B7;&#x4EE5;&#x7D93;&#x65B9;&#x6216;&#x6642;&#x65B9;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x91DD;&#x5C0D;&#x4E0D;&#x540C;&#x7684;&#x75BE;&#x75C5;&#x5728;&#x81E8;&#x5E8A;&#x4E0A;&#x9032;&#x884C;&#x52A0;&#x6E1B;&#xFF0C;&#x7814;&#x88FD;&#x65B0;&#x7684;&#x65B9;&#x5291;&#xFF0C;&#x6216;&#x85C9;&#x7531;&#x6539;&#x8B8A;&#x5291;&#x578B;&#xFF0C;&#x4F8B;&#x5982;&#x4E2D;&#x85E5;&#x6CE8;&#x5C04;&#x88FD;&#x5291;&#xFF0C;&#x4F86;&#x64F4;&#x5C55;&#x65B9;&#x5291;&#x7684;&#x6CBB;&#x7642;&#x7BC4;&#x570D;&#x6216;&#x52A0;&#x5F37;&#x5176;&#x7642;&#x6548;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x5219;&#x662F;&#x6839;&#x636E;&#x6210;&#x6587;&#x7684;&#x77E5;&#x8BC6;&#x4F53;&#x7CFB;&#x8FDB;&#x884C;&#xFF0C;&#x5982;&#x679C;&#x67D0;&#x79CD;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x6216;&#x836F;&#x5242;&#x4E0D;&#x5BF9;&#x6216;&#x6709;&#x6548;&#xFF0C;&#x8FD9;&#x79CD;&#x77E5;&#x8BC6;&#x80FD;&#x5F88;&#x5FEB;&#x5F97;&#x4EE5;&#x4F20;&#x64AD;&#x3002;&#x73FE;&#x4EE3;&#x85C9;&#x7531;&#x7DB2;&#x8DEF;&#x53CA;&#x50B3;&#x64AD;&#x5A92;&#x9AD4;&#x7684;&#x767C;&#x9054;&#xFF0C;&#x4EE5;&#x53CA;&#x4E2D;&#x91AB;&#x85E5;&#x5927;&#x5B78;&#x3001;&#x4E2D;&#x91AB;&#x85E5;&#x7814;&#x7A76;&#x6240;&#x7684;&#x8A2D;&#x7ACB;&#xFF0C;&#x4E2D;&#x91AB;&#x7684;&#x5404;&#x7A2E;&#x5178;&#x7C4D;&#x53CA;&#x8CC7;&#x8A0A;&#x4EA6;&#x9010;&#x6B65;&#x96FB;&#x5B50;&#x5316;&#x800C;&#x5F97;&#x5230;&#x5FEB;&#x901F;&#x50B3;&#x64AD;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x8A8D;&#x70BA;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x8001;&#x4E2D;&#x533B;&#x91AB;&#x8853;&#x8F03;&#x9AD8;&#x660E;&#xFF0C;&#x7ECF;&#x9A8C;&#x5BF9;&#x7597;&#x6548;&#x6709;&#x660E;&#x663E;&#x7684;&#x51B3;&#x5B9A;&#x4F5C;&#x7528;&#x3002;&#x7531;&#x65BC;&#x4E2D;&#x533B;&#x5F3A;&#x8C03;&#x7684;&#xFF0C;&#x501F;&#x7528;&#x4E2D;&#x570B;&#x54F2;&#x5B78;&#x4E2D;&#x9670;&#x967D;&#x4E94;&#x884C;&#x7684;&#x8A5E;&#x5F59;&#x4F86;&#x63CF;&#x8FF0;&#xFF0C;&#x4F7F;&#x5F97;&#x7ECF;&#x9A8C;&#x5F88;&#x96BE;&#x4EE5;&#x88AB;&#x4E86;&#x89E3;&#x3002;&#x800C;&#x5728;&#x91AB;&#x7D93;&#x3001;&#x672C;&#x8349;&#x3001;&#x91AB;&#x6848;&#x3001;&#x91AB;&#x8A71;&#x7B49;&#x5404;&#x985E;&#x4E2D;&#x91AB;&#x5178;&#x7C4D;&#x4E2D;&#xFF0C;&#x5747;&#x8A73;&#x7D30;&#x8A18;&#x8F09;&#x4E86;&#x5404;&#x7A2E;&#x65B9;&#x5291;&#x3001;&#x4E2D;&#x85E5;&#x7684;&#x4F7F;&#x7528;&#x6642;&#x6A5F;&#x3001;&#x70AE;&#x88FD;&#x6CD5;&#x3001;&#x4F7F;&#x7528;&#x7981;&#x5FCC;&#x3001;&#x526F;&#x4F5C;&#x7528;&#x3001;&#x8AA4;&#x7528;&#x5F8C;&#x7684;&#x75C7;&#x72C0;&#x53CA;&#x6551;&#x6CBB;&#x65B9;&#x6CD5;&#x7B49;&#xFF0C;&#x4F8B;&#x5982;&#x6E05;&#x9673;&#x4FEE;&#x5712;&#x5728;&#x300A;&#x300B;&#x5377;&#x56DB;&#xB7;&#x99AC;&#x515C;&#x9234;&#x7684;&#x6CE8;&#x89E3;&#x4E2D;&#xFF0C;&#x63D0;&#x5230;&#x300C;&#x4ECA;&#x4EBA;&#x60D1;&#x65BC;&#x9322;&#x4E59;&#x88DC;&#x80BA;&#x963F;&#x81A0;&#x6563;&#x4E00;&#x65B9;&#xFF0C;&#x53D6;&#x7528;&#xFF08;&#x99AC;&#x515C;&#x9234;&#xFF09;&#x4EE5;&#x6CBB;&#x865B;&#x55FD;&#xFF0C;&#x767E;&#x670D;&#x767E;&#x6B7B;&#x300D;&#x3002;</p>


<p>&#x5728;&#x4E2D;&#x570B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x91AB;&#x5B78;&#x7684;&#x662F;&#x5426;&#x5C6C;&#x65BC;&#x79D1;&#x5B66;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x59CB;&#x7D42;&#x4E00;&#x76F4;&#x4E89;&#x8BBA;&#x4E0D;&#x4F11;&#x3002;&#x5B66;&#x672F;&#x754C;&#x7684;&#x4E89;&#x8BBA;&#x53EF;&#x8FFD;&#x6EAF;&#x5230;19&#x4E16;&#x7EAA;&#x672B;&#xFF0C;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x4F20;&#x5230;&#x4E2D;&#x56FD;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E00;&#x4E9B;&#x4E3B;&#x5F35;&#x533B;&#x5B66;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x4EBA;&#x58EB;&#xFF0C;&#x4E3B;&#x5F20;&#x5E9F;&#x9664;&#x4E2D;&#x533B;&#xFF0C;&#x4E2D;&#x91AB;&#x5B78;&#x9023;&#x5E36;&#x53D7;&#x5230;&#x5DE8;&#x5927;&#x7684;&#x6311;&#x6230;&#x3002;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x4E2D;&#x533B;&#x5B66;&#x662F;&#x5426;&#x6B78;&#x5C6C;&#x65BC;&#x79D1;&#x5B66;&#x3001;&#x53CA;&#x4E2D;&#x91AB;&#x85E5;&#x662F;&#x5426;&#x6709;&#x6548;&#x7B49;&#xFF0C;&#x4ECD;&#x500D;&#x53D7;&#x4E3B;&#x6D41;&#x79D1;&#x5B66;&#x754C;&#x7684;&#x8CEA;&#x7591;&#x3002;</p>
<p>&#x81EA;&#x6B50;&#x6D32;&#x91AB;&#x5B78;&#x6771;&#x50B3;&#x4EE5;&#x964D;&#xFF0C;&#x4E2D;&#x91AB;&#x70BA;&#x79D1;&#x5B78;&#x8207;&#x5426;&#xFF0C;&#x722D;&#x8B70;&#x6975;&#x5927;&#xFF0C;&#x5169;&#x6D3E;&#x5404;&#x57F7;&#x4E00;&#x8A5E;&#xFF0C;&#x8FC4;&#x4ECA;&#x5728;&#x4E2D;&#x56FD;&#x4E26;&#x7121;&#x7D50;&#x8AD6;&#xFF0C;&#x5179;&#x804A;&#x5217;&#x4E4B;&#x3002;</p>
<p>1879&#x5E74;&#xFF0C;&#x4FDE;&#x6A3E;&#x53D1;&#x8868;&#x300A;&#x300B;&#x6700;&#x65E9;&#x63D0;&#x51FA;&#x4E86;&#x5E9F;&#x9664;&#x4E2D;&#x533B;&#x4E2D;&#x836F;&#x7684;&#x4E3B;&#x5F20;&#x3002;&#x5728;1915&#x5E74;&#x6C5F;&#x82CF;&#x7684;&#x8881;&#x6842;&#x751F;&#x5C06;&#x201C;&#x5E9F;&#x4E94;&#x884C;&#x8BF4;&#x201D;&#x4F5C;&#x4E3A;&#x4E00;&#x9879;&#x63D0;&#x6848;&#x4EA4;&#x795E;&#x5DDE;&#x533B;&#x836F;&#x603B;&#x4F1A;&#x8BA8;&#x8BBA;&#xFF0C;&#x9898;&#x4E3A;&#x300A;&#x62DF;&#x5E9F;&#x4E94;&#x884C;&#x751F;&#x514B;&#x4E4B;&#x63D0;&#x8BAE;&#x300B;&#x3002;&#x636E;  &#x79F0;&#x53EF;&#x80FD;&#x662F;&#x6700;&#x65E9;&#x7684;&#x63D0;&#x51FA;&#x5E9F;&#x9664;&#x4E94;&#x884C;&#x7406;&#x8BBA;&#x7684;&#x6587;&#x7AE0;&#x3002;</p>
<p>1926&#x5E74;&#xFF0C;&#x9B6F;&#x8FC5;&#x66FE;&#x64B0;&#x300A;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x6279;&#x5224;&#x4E86;&#x4E2D;&#x91AB;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x554F;&#x984C;&#x3002;</p>
<p>1929&#x5E74;&#xFF0C;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x901A;&#x8FC7;&#x4E86;&#x4F59;&#x96F2;&#x5CAB;&#x63D0;&#x51FA;&#x7684;&#x300A;&#x5E9F;&#x6B62;&#x65E7;&#x533B;&#x4EE5;&#x626B;&#x9664;&#x533B;&#x4E8B;&#x536B;&#x751F;&#x4E8B;&#x4E1A;&#x4E4B;&#x969C;&#x788D;&#x6848;&#x300B;&#x3002;&#x4F46;&#x5728;&#x5168;&#x570B;&#x8F3F;&#x8AD6;&#x58D3;&#x529B;&#x4E0B;&#xFF0C;&#x570B;&#x6C11;&#x653F;&#x5E9C;&#x96A8;&#x5F8C;&#x6536;&#x56DE;&#x6210;&#x547D;&#x3002;</p>
<p>2005&#x5E74;&#xFF0C;&#x4E2D;&#x5357;&#x5927;&#x5B66;&#x5F20;&#x529F;&#x8000;&#x6559;&#x6388;&#x5728;&#x300A;&#x533B;&#x5B66;&#x4E0E;&#x54F2;&#x5B66;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#x53D1;&#x8868;&#x4E86;&#x300A;&#x544A;&#x522B;&#x4E2D;&#x533B;&#x4E2D;&#x836F;&#x300B;&#xFF0C;&#x5C06;&#x4E2D;&#x533B;&#x5B58;&#x5E9F;&#x4E4B;&#x4E89;&#x63A8;&#x5411;&#x65B0;&#x9AD8;&#x6F6E;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x5B98;&#x65B9;&#x7684;&#x8BF4;&#x6CD5;&#x8BA4;&#x4E3A;&#x4E2D;&#x533B;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x79D1;&#x5B66;&#x3002;&#x9488;&#x5BF9;&#x4E2D;&#x533B;&#x4E0D;&#x79D1;&#x5B66;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x834A;&#x6C0F;&#x8A8D;&#x70BA;&#x201C;2005&#x5E74;11&#x6708;19&#x65E5;&#x56FD;&#x5BB6;&#x5C06;&#x4E2D;&#x56FD;&#x4E2D;&#x533B;&#x7814;&#x7A76;&#x9662;&#x66F4;&#x540D;&#x4E3A;&#x2018;&#x4E2D;&#x56FD;&#x4E2D;&#x533B;&#x79D1;&#x5B66;&#x9662;&#x2019;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x6B64;&#x7B49;&#x8BBA;&#x4E89;&#x7684;&#x56DE;&#x51FB;&#x3002;&#x201D;&#x8463;&#x6C0F;&#x8BA4;&#x4E3A;&#x201C;&#x5728;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x5212;&#x754C;&#x6807;&#x51C6;&#x4E0B;&#x5F53;&#x5C5E;&#x4E8E;&#x975E;&#x79D1;&#x5B66;&#x8303;&#x7574;&#xFF0C;&#x800C;&#x4E0E;&#x4F2A;&#x79D1;&#x5B66;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x201D;&#x3002;&#x5B6B;&#x6C0F;&#x7B49;&#x8A8D;&#x70BA;&#x6309;&#x7167;&#x7684;&#x79D1;&#x5B66;&#x5212;&#x754C;&#x6807;&#x51C6;&#xFF0C;&#x4EA6;&#x201C;&#x4E0D;&#x80FD;&#x8BF4;&#x4E2D;&#x533B;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x79D1;&#x5B66;&#x201D;&#x3002;</p>
<p>&#x5C1A;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x8A8D;&#x70BA;&#xFF0C;&#x4E2D;&#x91AB;&#x6E90;&#x65BC;&#x53E4;&#x4EBA;&#x5C0D;&#x4EBA;&#x9AD4;&#x8207;&#x81EA;&#x7136;&#x898F;&#x5F8B;&#x7684;&#x611F;&#x6027;&#x53CA;&#x611F;&#x5B98;&#x8A8D;&#x8B58;&#xFF0C;&#x5176;&#x672C;&#x8CEA;&#x4E26;&#x975E;&#x72ED;&#x4E49;&#x7684;&#x79D1;&#x5B78;&#xFF08;&#x4F46;&#x53EF;&#x4EE5;&#x7528;&#x9069;&#x7576;&#x7684;&#x73FE;&#x4EE3;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x53BB;&#x7814;&#x7A76;&#x548C;&#x767C;&#x63EE;&#x90E8;&#x5206;&#x7684;&#x4E2D;&#x91AB;&#x7406;&#x8AD6;&#xFF09;&#xFF0C;&#x4F46;&#x5979;&#x6709;&#x8D85;&#x812B;&#x79D1;&#x5B78;&#x7684;&#x53EF;&#x8CB4;&#x7684;&#x4E00;&#x9762;&#x3002;&#x800C;&#x300C;&#x4E0D;&#x662F;&#x79D1;&#x5B78;&#x300D;&#x4E5F;&#x7121;&#x6CD5;&#x5426;&#x5B9A;&#x4E2D;&#x91AB;&#x7642;&#x6CD5;&#x7684;&#x7642;&#x6548;&#xFF0C;&#x82E5;&#x64DA;&#x6B64;&#x65B7;&#x7136;&#x5426;&#x5B9A;&#x4E2D;&#x91AB;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x5931;&#x53BB;&#x5F88;&#x591A;&#x53EF;&#x8CB4;&#x7684;&#x6587;&#x5316;&#x8CC7;&#x7522;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x5982;&#x65B9;&#x821F;&#x5B50;&#xFF0C;&#x8A8D;&#x70BA;&#x4E2D;&#x91AB;&#x5BA3;&#x7A31;&#x7684;&#x7642;&#x6548;&#x4E5F;&#x662F;&#x503C;&#x5F97;&#x61F7;&#x7591;&#x7684;&#x3002;&#x56E0;&#x70BA;&#x6C92;&#x6709;&#x7D93;&#x904E;&#x73FE;&#x4EE3;&#x91AB;&#x5B78;&#x6240;&#x8A8D;&#x53EF;&#x7684;&#x5927;&#x6A23;&#x672C;&#x96D9;&#x76F2;&#x5BE6;&#x9A57;&#x6578;&#x64DA;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x7121;&#x6CD5;&#x6392;&#x9664;&#x5B89;&#x6170;&#x5291;&#x548C;&#x4EBA;&#x9AD4;&#x81EA;&#x8EAB;&#x514D;&#x75AB;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x4E26;&#x4E14;&#x4ED6;&#x6307;&#x51FA;&#x4E00;&#x4E9B;&#x4E2D;&#x91AB;&#x4FE1;&#x5949;&#x7684;&#x5178;&#x7C4D;&#x6709;&#x8F03;&#x591A;&#x7684;&#x8352;&#x8B2C;&#x932F;&#x8AA4;&#xFF0C;&#x4EE5;&#x53CA;&#x5F88;&#x591A;&#x4E2D;&#x91AB;&#x85E5;&#x65B9;&#x4E26;&#x975E;&#x4F86;&#x81EA;&#x81E8;&#x5E8A;&#x7D93;&#x9A57;&#xFF0C;&#x800C;&#x662F;&#x4F86;&#x81EA;&#x53D6;&#x50CF;&#x6BD4;&#x985E;&#x7684;&#x5DEB;&#x8853;&#x601D;&#x7DAD;&#x3002;</p>

<p>1929&#x5E74;&#x5728;&#x4E00;&#x5834;&#x5EE2;&#x9664;&#x4E2D;&#x91AB;&#x7684;&#x5617;&#x8A66;&#x56E0;&#x4E2D;&#x570B;&#x4E3B;&#x7FA9;&#x8005;(&#x5982;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x8881;&#x4E16;&#x51F1;&#x3001;&#x5F35;&#x52DB;)&#x904E;&#x591A;&#x800C;&#x5931;&#x6557;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E0A;&#x6D77;&#x4E2D;&#x91AB;&#x85E5;&#x754C;&#x4EBA;&#x58EB;&#x70BA;&#x4E86;&#x6176;&#x795D;&#x9019;&#x4E00;&#x52DD;&#x5229;&#xFF0C;&#x628A;&#x6BCF;&#x5E74;3&#x6708;17&#x65E5;&#x5B9A;&#x70BA;&#x300C;&#x4E2D;&#x570B;&#x570B;&#x91AB;&#x7BC0;&#x300D;&#x3002;&#x9019;&#x662F;&#x548C;&#x4E2D;&#x91AB;&#x5B78;&#x76F8;&#x95DC;&#x7684;&#x7BC0;&#x65E5;&#x3002;</p>

<ul>




</ul>



















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>