<h1>&#x97D3;&#x91AB;&#x5B78;</h1>
<p><b>&#x97E9;&#x533B;&#x5B66;</b>&#xFF08;&#x671D;&#x9BAE;&#x8A9E;&#xFF1A;&#xFF09;&#xFF0C;&#x53C8;&#x79F0;<b>&#x671D;&#x9C9C;&#x4F20;&#x7EDF;&#x533B;&#x5B66;</b>&#x3001;<b>&#x4E1C;&#x533B;</b>&#x662F;&#x671D;&#x9C9C;&#x534A;&#x5C9B;&#x7684;&#x4E00;&#x79CD;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x4F20;&#x7EDF;&#x4E2D;&#x533B;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x3002;&#x5176;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x548C;&#x6280;&#x5DE7;&#x4E0E;&#x5176;&#x5B83;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#x76F8;&#x50CF;&#x3002;20&#x4E16;&#x7EAA;&#x671D;&#x9C9C;&#x534A;&#x5C9B;&#x5206;&#x88C2;&#x540E;&#xFF0C;&#x97E9;&#x56FD;&#x6539;&#x79F0;&#x4E1C;&#x533B;&#x4E3A;&#x201C;&#x97E9;&#x533B;&#x201D;&#xFF0C;&#x671D;&#x9C9C;&#x4ECD;&#x7136;&#x79F0;&#x5176;&#x4E3A;&#x201C;&#x4E1C;&#x533B;&#x201D;&#x3002;</p>
<p>&#x97E9;&#x533B;&#x4EE5;&#x201C;&#x5929;&#x3001;&#x4EBA;&#x3001;&#x6027;&#x3001;&#x547D;&#x201D;&#x6574;&#x4F53;&#x89C2;&#x548C;&#x201C;&#x56DB;&#x7EF4;&#x4E4B;&#x56DB;&#x8C61;&#x201D;&#x7ED3;&#x6784;&#x4E3A;&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#xFF0C;&#x5728;&#x4E34;&#x5E8A;&#x4E0A;&#x65BD;&#x884C;&#x8FA8;&#x8C61;&#x65BD;&#x6CBB;&#x3002;&#x671D;&#x9C9C;&#x738B;&#x671D;&#x533B;&#x5B66;&#x5BB6;&#x674E;&#x6D4E;&#x6C11;&#x7684;&#x201C;&#x56DB;&#x8C61;&#x533B;&#x5B66;&#x201D;&#x5C06;&#x4F53;&#x8D28;&#x5206;&#x4E3A;&#x592A;&#x9633;&#x3001;&#x5C11;&#x9634;&#x3001;&#x5C11;&#x9633;&#x3001; &#x592A;&#x9634;&#x56DB;&#x8C61;&#x4EBA;&#xFF0C;&#x521B;&#x7ACB;&#x4E86;&#x4EE5;&#x56DB;&#x8C61;&#x4E3A;&#x7EB2;&#x7684;&#x6574;&#x4F53;&#x89C2;&#x3001;&#x9634;&#x9633;&#x8BBA;&#x3001;&#x56DB;&#x884C;&#x8BBA;&#x3001;&#x810F;&#x8151;&#x8BBA;&#x3001;&#x9884;&#x9632;&#x5B66;&#xFF0C;&#x662F;&#x97E9;&#x533B;&#x5B66;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x97E9;&#x533B;&#x4E0E;&#x4E2D;&#x533B;&#x6709;&#x8BB8;&#x591A;&#x5171;&#x901A;&#x4E4B;&#x5904;&#xFF0C;&#x4F46;&#x97E9;&#x533B;&#x53D1;&#x5C55;&#x4E86;&#x5176;&#x72EC;&#x5177;&#x7279;&#x8272;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;,&#xFF0C;&#x878D;&#x5408;&#x4E86;&#x9664;&#x4E2D;&#x533B;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x5B83;&#x533B;&#x5B66;&#x77E5;&#x8BC6;&#x3002;&#x5728;&#x4E34;&#x5E8A;&#x65B9;&#x9762;&#xFF0C;&#x97E9;&#x533B;&#x975E;&#x5E38;&#x6CE8;&#x91CD;&#x9488;&#x836F;&#x5E76;&#x7528;&#x7684;&#x6CBB;&#x6CD5;&#x3002;&#x800C;&#x5728;&#x4E2D;&#x56FD;&#x975E;&#x9488;&#x7078;&#x79D1;&#x7684;&#x4E2D;&#x533B;&#x5E08;&#x9C9C;&#x7528;&#x9488;&#x7078;&#xFF0C;&#x9488;&#x7078;&#x79D1;&#x7684;&#x533B;&#x5E08;&#x4E5F;&#x8F83;&#x5C11;&#x7528;&#x4E2D;&#x836F;&#x3002;</p>





<h3><span class="mw-headline" id=".E8.90.8C.E8.8A.BD.E6.9C.9F">&#x840C;&#x82BD;&#x671F;</span></h3>

<p>&#x636E;&#x8003;&#x53E4;&#x53D1;&#x73B0;&#xFF0C;&#x65E9;&#x5728;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#x671D;&#x9C9C;&#x534A;&#x5C9B;&#x7684;&#x5148;&#x6C11;&#x5C31;&#x5DF2;&#x7ECF;&#x4F7F;&#x7528;&#x6765;&#x6CBB;&#x7597;&#x5916;&#x79D1;&#x80BF;&#x6C14;&#x7B49;&#x75BE;&#x75C5;&#x3002;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x4E5F;&#x6709;&#x201C;&#x782D;&#x77F3;&#x9488;&#x672F;&#x201D;&#x6765;&#x81EA;&#x4E1C;&#x65B9;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x53F2;&#x6599;&#x8BB0;&#x8F7D;&#x53E4;&#x671D;&#x9C9C;&#x4F7F;&#x7528;&#x827E;&#x3001;&#x849C;&#x3001;&#x7075;&#x8349;&#x7B49;&#x690D;&#x7269;&#x548C;&#x52A8;&#x7269;&#x505A;&#x836F;&#x6750;&#x3002;&#x300A;&#x795E;&#x519C;&#x672C;&#x8349;&#x7ECF;&#x300B;&#x4E5F;&#x6709;&#x63D0;&#x53CA;&#x97E9;&#x533B;&#x5B66;&#x3002;&#x636E;&#x300A;&#x7D20;&#x95EE;*&#x5F02;&#x6CD5;&#x65B9;&#x5B9C;&#x8BBA;&#x300B;&#x548C;&#x300A;&#x5C71;&#x6D77;&#x7ECF;*&#x4E1C;&#x5C71;&#x7ECF;&#x300B;&#x8BB0;&#x8F7D;&#xFF0C;&#x59CB;&#x4E8E;&#x4E2D;&#x56FD;&#x4E1C;&#x6D77;&#x5CB8;&#x7684;&#x9488;&#x7078;&#x672F;&#x4F20;&#x5165;&#x4E86;&#x53E4;&#x671D;&#x9C9C;&#x3002;&#x76F8;&#x5173;&#x9057;&#x5740;&#x4E2D;&#x9488;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x4EE5;&#x53CA;&#x53F2;&#x6599;&#x4E2D;&#x6709;&#x5173;&#x7075;&#x827E;&#x3001;&#x5E72;&#x827E;&#x7684;&#x8BB0;&#x8F7D;&#xFF0C;&#x8868;&#x660E;&#x53E4;&#x671D;&#x9C9C;&#x5DF2;&#x7ECF;&#x4F7F;&#x7528;&#x9488;&#x7078;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x3002;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.88.9B.E7.AB.8B.E6.9C.9F">&#x521B;&#x7ACB;&#x671F;</span></h3>
<p>&#x4E09;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x53E4;&#x671D;&#x9C9C;&#x56FA;&#x6709;&#x7684;&#x548C;&#x4ECE;&#x4E2D;&#x56FD;&#x4F20;&#x4EBA;&#x7684;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x5F97;&#x5230;&#x4E86;&#x878D;&#x5408;&#xFF0C;&#x5E76;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#x521B;&#x7ACB;&#x4E86;&#x81EA;&#x4E3B;&#x7684;&#x533B;&#x5B66;&#x2014;&#x2014;&#x201C;&#x4E61;&#x836F;&#x201D;&#xFF0C;&#x5373;&#x201C;&#x56FD;&#x836F;&#x201D;&#x3002;&#x9AD8;&#x53E5;&#x4E3D;&#x501F;&#x9274;&#x4E2D;&#x56FD;&#x5EFA;&#x7ACB;&#x4E86;&#x4F8D;&#x533B;&#x5236;&#x5EA6;&#xFF0C;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x56FD;&#x738B;&#x7684;&#x533B;&#x7597;&#x3002;&#x767E;&#x6D4E;&#x8BBE;&#x6709;&#x836F;&#x90E8;&#x548C;&#x8D1F;&#x8D23;&#x533B;&#x5B66;&#x6559;&#x80B2;&#x3001;&#x75BE;&#x75C5;&#x6CBB;&#x7597;&#x548C;&#x836F;&#x7269;&#x7BA1;&#x7406;&#x7684;&#x533B;&#x535A;&#x58EB;&#x3001;&#x91C7;&#x836F;&#x5E08;&#x3001;&#x795D;&#x7981;&#x58EB;&#x3002;&#x4E09;&#x56FD;&#x533B;&#x5B66;&#x5728;&#x4EBA;&#x4F53;&#x7ED3;&#x6784;&#x65B9;&#x9762;&#x501F;&#x9274;&#x4E86;&#x4E2D;&#x533B;&#x4EE5;&#x4E94;&#x810F;&#x516D;&#x8151;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x7CFB;&#x7EDF;&#x5B66;&#x8BF4;&#xFF1B;&#x5728;&#x751F;&#x7406;&#x3001;&#x75C5;&#x7406;&#x65B9;&#x9762;&#x5219;&#x501F;&#x9274;&#x4E86;&#x5370;&#x5EA6;&#x533B;&#x5B66;&#x4EE5;&#x5730;&#x3001;&#x6C34;&#x3001;&#x706B;&#x3001;&#x98CE;&#x56DB;&#x65B9;&#x9762;&#x8BF4;&#x660E;&#x4EBA;&#x4F53;&#x751F;&#x7406;&#x548C;&#x75C5;&#x7406;&#x7684;&#x5B66;&#x8BF4;&#xFF1B;&#x5728;&#x9884;&#x9632;&#x517B;&#x751F;&#x65B9;&#x9762;&#x91C7;&#x7EB3;&#x5E76;&#x8FDB;&#x4E00;&#x6B65;&#x53D1;&#x5C55;&#x4E86;&#x4E2D;&#x56FD;&#x9053;&#x5BB6;&#x5BFC;&#x5F15;&#x3001;&#x6309;&#x6469;&#x3001;&#x8F9F;&#x8C37;&#x3001;&#x7EB3;&#x6C14;&#x3001;&#x70BC;&#x4E39;&#x7B49;&#x65B9;&#x6CD5;&#x3002;&#x4E09;&#x56FD;&#x65F6;&#x671F;&#x7684;&#x533B;&#x5B66;&#x4E66;&#x7C4D;&#x6709;&#x300A;&#x9AD8;&#x4E3D;&#x6CD5;&#x5E08;&#x65B9;&#x300B;&#x3001;&#x300A;&#x767E;&#x6D4E;&#x65B0;&#x96C6;&#x65B9;&#x300B;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x533B;&#x4E66;&#x5BF9;&#x671D;&#x9C9C;&#x672C;&#x571F;&#x4E61;&#x836F;&#x7684;&#x53D1;&#x5C55;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E66;&#x7C4D;&#x4E5F;&#x4F20;&#x4EBA;&#x4E2D;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x3002;&#x636E;&#x53F2;&#x6599;&#x8BB0;&#x8F7D;&#xFF0C;&#x516C;&#x5143;645&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x5B89;&#x4F5C;&#x5F97;&#x5FD7;&#x4ECE;&#x9AD8;&#x53E5;&#x4E3D;&#x5B66;&#x4E60;&#x9488;&#x7078;&#x672F;&#x540E;&#x5C06;&#x5176;&#x5E26;&#x56DE;&#x65E5;&#x672C;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;&#x65E5;&#x672C;&#x533B;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x7EDF;&#x4E00;&#x65B0;&#x7F57;&#x4E8E;717&#x5E74;&#x5F00;&#x8BBE;&#x836F;&#x6BBF;&#xFF0C;&#x6307;&#x5B9A;&#x4E13;&#x95E8;&#x7684;&#x533B;&#x535A;&#x58EB;&#x6559;&#x6388;&#x533B;&#x5B66;&#xFF0C;&#x4E3B;&#x8981;&#x79D1;&#x76EE;&#x662F;&#x5176;&#x4ECE;&#x5510;&#x5F15;&#x5165;&#x7684;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x3002;&#x4ECE;&#x5370;&#x5EA6;&#x5F52;&#x6765;&#x7684;&#x50E7;&#x4EBA;&#x4EE5;&#x53CA;&#x5510;&#x6CBF;&#x6D77;&#x65B0;&#x7F57;&#x574A;&#x4ECE;&#x4E8B;&#x8D38;&#x6613;&#x7684;&#x5546;&#x4EBA;&#x8FD8;&#x5C06;&#x4EA7;&#x4E8E;&#x963F;&#x62C9;&#x4F2F;&#x3001;&#x4E1C;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x7B49;&#x5730;&#x7684;&#x836F;&#x6750;&#x5F15;&#x5165;&#x671D;&#x9C9C;&#x534A;&#x5C9B;&#x3002;&#x4E09;&#x56FD;&#x65F6;&#x671F;&#x66FE;&#x51FA;&#x73B0;&#x7684;&#x6551;&#x7597;&#x5236;&#x5EA6;&#x5728;&#x7EDF;&#x4E00;&#x65B0;&#x7F57;&#x65F6;&#x671F;&#x5F97;&#x5230;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x5B8C;&#x5584;&#x3002;&#x4ECE;&#x7EDF;&#x4E00;&#x65B0;&#x7F57;&#x4F20;&#x4EBA;&#x4E2D;&#x56FD;&#x7684;&#x533B;&#x65B9;&#x3001;&#x836F;&#x7269;&#x660E;&#x663E;&#x589E;&#x591A;&#x3002;&#x9AD8;&#x53E5;&#x4E3D;&#x7684;&#x300A;&#x8001;&#x5E08;&#x65B9;&#x300B;&#x88AB;&#x8F7D;&#x5165;&#x300A;&#x5916;&#x53F0;&#x79D8;&#x8981;&#x300B;&#x3002;&#x8BB0;&#x8F7D;&#x65B0;&#x7F57;&#x50E7;&#x4EBA;&#x7528;&#x5A01;&#x7075;&#x4ED9;&#x6CBB;&#x6108;&#x8DB3;&#x75F9;&#x7684;&#x300A;&#x5A01;&#x7075;&#x4ED9;&#x4F20;&#x300B;&#x4F20;&#x4EBA;&#x4E2D;&#x56FD;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x88AB;&#x4E2D;&#x56FD;&#x533B;&#x5BB6;&#x8BA4;&#x53EF;&#x5E76;&#x8FC5;&#x901F;&#x63A8;&#x5E7F;&#xFF0C;&#x5E76;&#x88AB;&#x8F7D;&#x5165;&#x300A;&#x672C;&#x8349;&#x300B;&#x3002;&#x7EDF;&#x4E00;&#x65B0;&#x7F57;&#x7684;&#x533B;&#x4E66;&#x4E3B;&#x8981;&#x6709;&#x300A;&#x6D4E;&#x4F17;&#x7ACB;&#x6548;&#x65B9;&#x300B;&#x3001;&#x300A;&#x65B0;&#x7F57;&#x6CD5;&#x58EB;&#x65B9;&#x300B;&#x3001;&#x300A;&#x65B0;&#x7F57;&#x6CD5;&#x58EB;&#x6D41;&#x89C2;&#x79D8;&#x5BC6;&#x8981;&#x672F;&#x65B9;&#x300B;&#x548C;&#x300A;&#x65B0;&#x7F57;&#x6CD5;&#x5E08;&#x79D8;&#x5BC6;&#x65B9;&#x300B;&#x56DB;&#x90E8;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x56DB;&#x90E8;&#x4E66;&#x90FD;&#x5DF2;&#x5931;&#x4F5A;&#xFF0C;&#x53EA;&#x6709;&#x300A;&#x65B0;&#x7F57;&#x6CD5;&#x58EB;&#x65B9;&#x300B;&#x4E8C;&#x9996;&#xFF0C;&#x300A;&#x65B0;&#x7F57;&#x6CD5;&#x58EB;&#x6D41;&#x89C2;&#x79D8;&#x5BC6;&#x8981;&#x672F;&#x65B9;&#x300B;&#x548C;&#x300A;&#x65B0;&#x7F57;&#x6CD5;&#x5E08;&#x79D8;&#x5BC6;&#x65B9;&#x300B;&#x5404;&#x4E00;&#x9996;&#x4FDD;&#x5B58;&#x5728;&#x65E5;&#x672C;&#x300A;&#x533B;&#x5FC3;&#x65B9;&#x300B;&#x4E2D;&#x3002;&#x636E;&#x300A;&#x4E09;&#x56FD;&#x9057;&#x4E8B;&#x300B;&#x8BB0;&#x8F7D;&#xFF0C;&#x65B0;&#x7F57;&#x66FE;&#x8FDB;&#x884C;&#x8FC7;&#x5C38;&#x4F53;&#x89E3;&#x5256;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8F.91.E5.B1.95.E6.9C.9F">&#x53D1;&#x5C55;&#x671F;</span></h3>
<p>&#x9AD8;&#x4E3D;&#x5728;&#x5EFA;&#x56FD;&#x521D;&#x671F;&#x8BBE;&#x7ACB;&#x4E86;&#x533B;&#x5B66;&#x6559;&#x80B2;&#x4E0E;&#x884C;&#x653F;&#x673A;&#x5173;&#x4F53;&#x7CFB;&#x3002;&#x592A;&#x533B;&#x76D1;&#x4E3B;&#x7BA1;&#x5168;&#x56FD;&#x533B;&#x7597;&#x884C;&#x653F;&#x548C;&#x533B;&#x751F;&#x6559;&#x80B2;&#x53CA;&#x4EFB;&#x7528;&#xFF0C;&#x5C1A;&#x836F;&#x5C40;&#x8D1F;&#x8D23;&#x738B;&#x5BA4;&#x7684;&#x533B;&#x7597;&#x4E8B;&#x52A1;&#xFF0C;&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x4E1C;&#x5BAB;&#x533B;&#x5B98;&#x3001;&#x7FF0;&#x6797;&#x533B;&#x5B98;&#x3001;&#x98DF;&#x533B;&#x3001;&#x519B;&#x533B;&#x3001;&#x517D;&#x533B;&#x3001;&#x72F1;&#x533B;&#x7B49;&#x4EE5;&#x53CA;&#x4E1C;&#x897F;&#x5927;&#x60B2;&#x9662;&#x3001;&#x6D4E;&#x5371;&#x5B9D;&#x3001;&#x6075;&#x6C11;&#x5C40;&#x3001;&#x6551;&#x6D4E;&#x90FD;&#x76D1;&#x7B49;&#x6551;&#x7597;&#x673A;&#x6784;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x9AD8;&#x4E3D;&#x8FD8;&#x8BBE;&#x7ACB;&#x4E86;&#x533B;&#x5B66;&#x9662;&#xFF0C;&#x4E3B;&#x8981;&#x9080;&#x8BF7;&#x5B8B;&#x533B;&#x6559;&#x6388;&#x533B;&#x751F;&#x3002;958&#x5E74;&#xFF0C;&#x9AD8;&#x4E3D;&#x5F00;&#x59CB;&#x901A;&#x8FC7;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#x4EFB;&#x7528;&#x533B;&#x5B98;&#x3002;&#x6210;&#x5B97;&#x548C;&#x7A46;&#x5B97;&#x65F6;&#x671F;&#x65F6;&#x671F;&#xFF0C;&#x9AD8;&#x4E3D;&#x533B;&#x7597;&#x5236;&#x5EA6;&#x5F97;&#x5230;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x5B8C;&#x5584;&#x3002;&#x9AD8;&#x4E3D;&#x4E2D;&#x671F;&#x5728;&#x7EE7;&#x627F;&#x5510;&#x5B8B;&#x533B;&#x5B66;&#x548C;&#x7EFC;&#x5408;&#x5370;&#x5EA6;&#x53CA;&#x963F;&#x62C9;&#x4F2F;&#x533B;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#x540E;&#xFF0C;&#x9AD8;&#x4E3D;&#x533B;&#x5B66;&#x5F00;&#x59CB;&#x521B;&#x7ACB;&#x3002;&#x53D7;&#x5B8B;&#x533B;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x9AD8;&#x4E3D;&#x6539;&#x53D8;&#x4E86;&#x539F;&#x59CB;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#xFF0C;&#x5F00;&#x59CB;&#x4EE5;&#x9634;&#x9633;&#x4E94;&#x884C;&#x4E3A;&#x4E2D;&#x5FC3;&#x5C55;&#x5F00;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x63A2;&#x8BA8;&#xFF0C;&#x8FA9;&#x8BC1;&#x8BBA;&#x6CBB;&#x7684;&#x601D;&#x60F3;&#x5F00;&#x59CB;&#x53D1;&#x5C55;&#x3002;&#x5728;&#x672C;&#x8349;&#x65B9;&#x9762;&#xFF0C;&#x5B8B;&#x300A;&#x672C;&#x8349;&#x8981;&#x62EC;&#x300B;&#x3001;&#x300A;&#x8BC1;&#x7C7B;&#x672C;&#x8349;&#x300B;&#x7684;&#x4F20;&#x4EBA;&#x4F7F;&#x9AD8;&#x4E3D;&#x65B0;&#x836F;&#x7684;&#x77E5;&#x8BC6;&#x66F4;&#x52A0;&#x4E30;&#x5BCC;&#x3002;&#x9AD8;&#x4E3D;&#x300A;&#x4E61;&#x8349;&#x6551;&#x6025;&#x65B9;*&#x65B9;&#x4E2D;&#x4E61;&#x836F;&#x76EE;&#x8349;&#x90E8;&#x300B;&#x8BB0;&#x8F7D;&#x6709;180&#x4F59;&#x79CD;&#x836F;&#x7269;&#x3002;&#x9AD8;&#x4E3D;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&#x533B;&#x5B66;&#x4EA4;&#x6D41;&#x8FBE;&#x5230;&#x7A7A;&#x524D;&#x6C34;&#x5E73;&#x3002;&#x9AD8;&#x4E3D;&#x4F7F;&#x8282;&#x6765;&#x534E;&#x5927;&#x591A;&#x6709;&#x533B;&#x5B98;&#x76F8;&#x968F;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x4E8B;&#x5236;&#x5EA6;&#x3001;&#x533B;&#x836F;&#x8457;&#x4F5C;&#x3001;&#x836F;&#x6750;&#x5927;&#x91CF;&#x8F93;&#x51FA;&#x5230;&#x9AD8;&#x4E3D;&#x3002;&#x4E2D;&#x56FD;&#x533B;&#x751F;&#x5230;&#x9AD8;&#x4E3D;&#x4E5F;&#x4E0D;&#x7EDD;&#x4E8E;&#x9014;&#x3002;</p>
<p>&#x9AD8;&#x4E3D;&#x4E2D;&#x540E;&#x671F;&#x7684;&#x533B;&#x5B66;&#x81EA;&#x4E3B;&#x6027;&#x5F97;&#x5230;&#x589E;&#x5F3A;&#xFF0C;&#x867D;&#x7136;&#x4F9D;&#x7136;&#x9075;&#x5FAA;&#x4E2D;&#x533B;&#x7406;&#x3001;&#x6CD5;&#x3001;&#x65B9;&#xFF0C;&#x4F46;&#x5728;&#x836F;&#x7269;&#x7684;&#x4F7F;&#x7528;&#x4E0A;&#x5F62;&#x6210;&#x4E86;&#x4F7F;&#x7528;&#x4E61;&#x836F;&#x7684;&#x98CE;&#x6C14;&#x3002;&#x4E61;&#x836F;&#x7684;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x662F;&#x201C;&#x5728;&#x672C;&#x56FD;&#x53D1;&#x751F;&#x7684;&#x75BE;&#x75C5;&#x5E94;&#x4EE5;&#x672C;&#x56FD;&#x836F;&#x6750;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#x201D;&#x7684;&#x5B9C;&#x571F;&#x6027;&#x7406;&#x8BBA;&#x3002;&#x76F8;&#x5BF9;&#x4E8E;&#x201C;&#x4E61;&#x836F;&#x201D;&#xFF0C;&#x4ECE;&#x4E2D;&#x56FD;&#x8F93;&#x5165;&#x7684;&#x836F;&#x6750;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5510;&#x836F;&#x201D;&#x3002;&#x9AD8;&#x4E3D;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x533B;&#x5B66;&#x8457;&#x4F5C;&#x6709;&#x91D1;&#x6C38;&#x9521;&#x7684;&#x300A;&#x6D4E;&#x4F17;&#x7ACB;&#x6548;&#x65B9;&#x300B;&#xFF08;&#x7EA6;1146-1166&#x5E74;&#xFF09;&#x3001;&#x5D14;&#x5B97;&#x4FCA;&#x7684;&#x300A;&#x5FA1;&#x533B;&#x64AE;&#x8981;&#x65B9;&#x300B;&#xFF08;1226&#x5E74;&#xFF09;&#x3002;&#x8109;&#x8BCA;&#x5728;&#x9AD8;&#x4E3D;&#x5F88;&#x88AB;&#x91CD;&#x89C6;&#xFF0C;&#x4F46;&#x8FA8;&#x8BC1;&#x8BBA;&#x8FD8;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x4ECD;&#x5904;&#x4E8E;&#x5BF9;&#x75C7;&#x6CBB;&#x7597;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x4EE5;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x4E3A;&#x4E3B;&#x3002;&#x300A;&#x4E61;&#x836F;&#x6551;&#x6025;&#x65B9;&#x300B;&#x3001;&#x300A;&#x4E09;&#x548C;&#x5B50;&#x4E61;&#x836F;&#x65B9;&#x300B;&#x3001;&#x300A;&#x4E61;&#x836F;&#x53E4;&#x65B9;&#x300B;&#x3001;&#x300A;&#x4E1C;&#x65B9;&#x7ECF;&#x9A8C;&#x65B9;&#x300B;&#x3001;&#x300A;&#x4E61;&#x836F;&#x60E0;&#x6C11;&#x7ECF;&#x9A8C;&#x65B9;&#x300B;&#x3001;&#x300A;&#x4E61;&#x836F;&#x7B80;&#x6613;&#x65B9;&#x300B;&#x7B49;&#x8BB8;&#x591A;&#x4E61;&#x836F;&#x65B9;&#x4E66;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x663E;&#x793A;&#x9AD8;&#x4E3D;&#x81EA;&#x4E3B;&#x533B;&#x5B66;&#x5DF2;&#x7ECF;&#x8FC7;&#x6E21;&#x5230;&#x4EE5;&#x5510;&#x5B8B;&#x533B;&#x5B66;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x9002;&#x5F53;&#x7ED3;&#x5408;&#x7ECF;&#x9A8C;&#x533B;&#x672F;&#x7684;&#x9636;&#x6BB5;&#x3002;&#x9AD8;&#x4E3D;&#x672B;&#x671F;&#xFF0C;&#x7531;&#x4E8E;&#x6218;&#x4E71;&#xFF0C;&#x9AD8;&#x4E3D;&#x5185;&#x5FE7;&#x5916;&#x60A3;&#xFF0C;&#x4F46;&#x9AD8;&#x4E3D;&#x7684;&#x81EA;&#x4E3B;&#x533B;&#x5B66;&#x5374;&#x6709;&#x4E86;&#x98DE;&#x8DC3;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x9010;&#x6E10;&#x6269;&#x5145;&#x4E86;&#x4E61;&#x836F;&#x7684;&#x533B;&#x836F;&#x77E5;&#x8BC6;&#x3002;&#x5728;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x65B9;&#x9762;&#xFF0C;&#x9AD8;&#x4E3D;&#x533B;&#x5B66;&#x5BF9;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x3001;&#x300A;&#x7532;&#x4E59;&#x7ECF;&#x300B;&#x3001;&#x300A;&#x96BE;&#x7ECF;&#x300B;&#x7B49;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x7406;&#x89E3;&#x4E0E;&#x8BE0;&#x91CA;&#xFF0C;&#x5E76;&#x6574;&#x7406;&#x7F16;&#x64B0;&#x4E86;&#x300A;&#x9EC4;&#x5E1D;&#x516B;&#x5341;&#x4E00;&#x96BE;&#x7ECF;&#x6CE8;&#x4E49;&#x56FE;&#x5E8F;&#x8BBA;&#x300B;&#xFF0C;&#x5BF9;&#x300A;&#x96BE;&#x7ECF;&#x300B;&#x5404;&#x6761;&#x6587;&#x8FDB;&#x884C;&#x6CE8;&#x89E3;&#xFF0C;&#x5E76;&#x5BF9;&#x5168;&#x90E8;&#x7406;&#x8BBA;&#x8F85;&#x4EE5;&#x56FE;&#x8868;&#x52A0;&#x4EE5;&#x89E3;&#x91CA;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.88.90.E7.86.9F.E6.9C.9F">&#x6210;&#x719F;&#x671F;</span></h3>

<p>&#x671D;&#x9C9C;&#x738B;&#x671D;&#x521D;&#x671F;&#x4E0E;&#x9AD8;&#x4E3D;&#x672B;&#x671F;&#x4E00;&#x6837;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&#x4EA4;&#x6D41;&#x8F83;&#x5C11;&#xFF0C;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x7684;&#x533B;&#x5B66;&#x4E3B;&#x8981;&#x662F;&#x7EE7;&#x627F;&#x9AD8;&#x4E3D;&#x672B;&#x671F;&#x7684;&#x4E61;&#x836F;&#x533B;&#x5B66;&#x3002;&#x4ECE;&#x4E16;&#x5B97;&#x5F00;&#x59CB;&#xFF0C;&#x671D;&#x9C9C;&#x4E0E;&#x4E2D;&#x56FD;&#x660E;&#x671D;&#x7684;&#x4EA4;&#x5F80;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x9891;&#x7E41;&#x3002;&#x5230;&#x6210;&#x5B97;&#x548C;&#x4E2D;&#x5B97;&#x65F6;&#x671F;&#xFF0C;&#x4E2D;&#x56FD;&#x660E;&#x671D;&#x7684;&#x8BB8;&#x591A;&#x65B9;&#x4E66;&#x80FD;&#x591F;&#x5728;&#x671D;&#x9C9C;&#x76F4;&#x63A5;&#x51FA;&#x520A;&#x3002;&#x671D;&#x9C9C;&#x5BF9;&#x660E;&#x671D;&#x533B;&#x5B66;&#x7684;&#x8BA4;&#x8BC6;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x6DF1;&#x523B;&#x3001;&#x5168;&#x9762;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x671D;&#x9C9C;&#x672C;&#x571F;&#x4E61;&#x836F;&#x533B;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x5728;&#x6210;&#x5B97;&#x65F6;&#x671F;&#x4E5F;&#x8FBE;&#x5230;&#x9F0E;&#x76DB;&#x3002;&#x671D;&#x9C9C;&#x7ECF;&#x5E38;&#x6D3E;&#x4EBA;&#x6765;&#x534E;&#x8F93;&#x5165;&#x671D;&#x9C9C;&#x4E0D;&#x4EA7;&#x4E4B;&#x836F;&#xFF0C;&#x5E76;&#x5F15;&#x79CD;&#x3001;&#x7E41;&#x6B96;&#x4E2D;&#x56FD;&#x7684;&#x836F;&#x7528;&#x52A8;&#x690D;&#x7269;&#x3002;&#x7531;&#x4E8E;&#x4E2D;&#x56FD;&#x5730;&#x9053;&#x836F;&#x6750;&#x8DEF;&#x8FDC;&#x800C;&#x6602;&#x8D35;&#xFF0C;&#x671D;&#x9C9C;&#x533B;&#x4E66;&#x4E5F;&#x8D8A;&#x53D1;&#x610F;&#x8BC6;&#x5230;&#x4F7F;&#x7528;&#x4E61;&#x836F;&#x66F4;&#x4E3A;&#x65B9;&#x4FBF;&#x3001;&#x4FBF;&#x5B9C;&#x3001;&#x7597;&#x6548;&#x66F4;&#x4F73;&#x3002;</p>
<p>&#x4E16;&#x5B97;&#x5F88;&#x91CD;&#x89C6;&#x7528;&#x4E61;&#x836F;&#x6CBB;&#x7597;&#x672C;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x75BE;&#x75C5;&#x3002;&#x4E3A;&#x4E86;&#x89E3;&#x4E61;&#x836F;&#x91C7;&#x96C6;&#x7684;&#x6700;&#x4F73;&#x65F6;&#x671F;&#xFF0C;&#x4ED6;&#x547D;&#x4FDE;&#x5B5D;&#x901A;&#x9886;&#x8854;&#x7F16;&#x64B0;&#x300A;&#x4E61;&#x836F;&#x91C7;&#x53D6;&#x6708;&#x4EE4;&#x300B;&#xFF0C;&#x53D1;&#x5E03;&#x4E61;&#x836F;&#x91C7;&#x96C6;&#x6708;&#x4EE4;&#xFF0C;&#x6536;&#x96C6;&#x4E61;&#x836F;&#x65B9;&#x4E66;&#xFF0C;&#x6700;&#x7EC8;&#x7F16;&#x5199;&#x4E86;&#x5305;&#x62EC;&#x6240;&#x6709;&#x4E61;&#x836F;&#x65B9;&#x4E66;&#x7684;&#x300A;&#x4E61;&#x836F;&#x96C6;&#x6210;&#x65B9;&#x300B;&#x3002;&#x300A;&#x4E61;&#x836F;&#x96C6;&#x6210;&#x65B9;&#x300B;&#x5168;&#x4E66;&#x5171;85&#x5377;&#xFF0C;&#x4EE5;&#x300A;&#x4E61;&#x836F;&#x6D4E;&#x751F;&#x96C6;&#x6210;&#x65B9;&#x300B;&#x4E3A;&#x84DD;&#x672C;&#xFF0C;&#x501F;&#x9274;&#x4E2D;&#x56FD;&#x548C;&#x671D;&#x9C9C;&#x672C;&#x56FD;&#x533B;&#x5B66;&#x4E66;&#x7C4D;&#x7F16;&#x64B0;&#x800C;&#x6210;&#xFF0C;&#x662F;&#x671D;&#x9C9C;&#x534A;&#x5C9B;&#x533B;&#x5B66;&#x53F2;&#x4E0A;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x96C6;&#x5927;&#x6210;&#x7684;&#x8457;&#x4F5C;&#x3002;&#x4E16;&#x5B97;&#x65F6;&#x671F;&#xFF0C;&#x671D;&#x9C9C;&#x8FD8;&#x5BF9;&#x5B9E;&#x7528;&#x6027;&#x8F83;&#x5F3A;&#x7684;&#x4E2D;&#x533B;&#x65B9;&#x5242;&#x5B66;&#x8FDB;&#x884C;&#x4E86;&#x6574;&#x7406;&#xFF0C;&#x4E3A;&#x5438;&#x6536;&#x548C;&#x540C;&#x5316;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x63D0;&#x4F9B;&#x4E86;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x3002;1445&#x5E74;&#xFF0C;&#x4E16;&#x5B97;&#x53C8;&#x547D;&#x91D1;&#x793C;&#x8499;&#x7B49;&#x7F16;&#x7E82;&#x4E86;&#x53E6;&#x4E00;&#x90E8;&#x5927;&#x578B;&#x533B;&#x5B66;&#x8457;&#x4F5C;&#x300A;&#x533B;&#x65B9;&#x7C7B;&#x805A;&#x300B;&#x3002;&#x8BE5;&#x4E66;&#x5171;365&#x5377;&#xFF08;&#x73B0;&#x5B58;&#x4EC5;262&#x5377;&#xFF09;&#x5386;&#x7ECF;&#x671D;&#x9C9C;&#x4E16;&#x5B97;&#x3001;&#x4E16;&#x7956;&#x3001;&#x6210;&#x5B97;&#x4E09;&#x671D;&#xFF0C;&#x8017;&#x65F6;&#x5341;&#x4F59;&#x5E74;&#x4E8E;1465&#x5E74;&#x6700;&#x7EC8;&#x520A;&#x5370;&#xFF0C;&#x5F15;&#x7528;&#x4E2D;&#x56FD;&#x533B;&#x4E66;153&#x90E8;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;40&#x591A;&#x90E8;&#x4E2D;&#x56FD;&#x5DF2;&#x4F5A;&#x7684;&#x53E4;&#x533B;&#x4E66;&#x3002;&#x8BAD;&#x6C11;&#x6B63;&#x97F3;&#x53D1;&#x660E;&#x540E;&#xFF0C;&#x671D;&#x9C9C;&#x8FD8;&#x5BF9;&#x4E2D;&#x56FD;&#x548C;&#x7528;&#x6C49;&#x5B57;&#x4E66;&#x5199;&#x7684;&#x671D;&#x9C9C;&#x65B9;&#x4E66;&#x8FDB;&#x884C;&#x4E86;&#x97E9;&#x8BED;&#x7FFB;&#x8BD1;&#x3001;&#x89E3;&#x91CA;&#x3001;&#x6CE8;&#x89E3;&#xFF0C;&#x4E3A;&#x671D;&#x9C9C;&#x81EA;&#x4E3B;&#x533B;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x8D77;&#x5230;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x671D;&#x9C9C;&#x738B;&#x671D;&#x4E2D;&#x671F;&#x7684;&#x533B;&#x5B66;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x91D1;&#x5143;&#x56DB;&#x5927;&#x5BB6;&#x548C;&#x660E;&#x671D;&#x4E2D;&#x671F;&#x7684;&#x533B;&#x4E66;&#x4E3A;&#x4E3B;&#x3002;&#x71D5;&#x5C71;&#x541B;&#x4E4B;&#x540E;&#xFF0C;&#x4E61;&#x836F;&#x533B;&#x5B66;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x8870;&#x843D;&#xFF0C;&#x4E61;&#x836F;&#x7684;&#x91C7;&#x96C6;&#x88AB;&#x5FFD;&#x89C6;&#xFF0C;&#x8BB8;&#x591A;&#x4E61;&#x836F;&#x65B9;&#x4E66;&#x4E5F;&#x672A;&#x80FD;&#x5728;&#x4E34;&#x5E8A;&#x4E2D;&#x5F97;&#x5230;&#x5E94;&#x7528;&#x3002;&#x4E61;&#x836F;&#x9010;&#x6E10;&#x8870;&#x9000;&#x7684;&#x539F;&#x56E0;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x5173;&#x4E8E;&#x4E61;&#x836F;&#x4F7F;&#x7528;&#x6838;&#x4F20;&#x64AD;&#x7684;&#x533B;&#x4E66;&#x90FD;&#x662F;&#x4EE5;&#x6CBB;&#x7597;&#x65B9;&#x5242;&#x6216;&#x8FD0;&#x7528;&#x6280;&#x5DE7;&#x4E3A;&#x4E3B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EE5;&#x5B66;&#x672F;&#x7406;&#x8BBA;&#x4E3A;&#x91CD;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x9664;&#x975E;&#x4F20;&#x6388;&#x79D8;&#x7C4D;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x6CD5;&#x901A;&#x7528;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E61;&#x836F;&#x533B;&#x4E66;&#x4E2D;&#x7684;&#x7406;&#x8BBA;&#x548C;&#x539F;&#x7406;&#x4E5F;&#x4E0D;&#x5168;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x638C;&#x63E1;&#x5176;&#x65B9;&#x5242;&#x7684;&#x672C;&#x610F;&#x6216;&#x7528;&#x836F;&#x6280;&#x5DE7;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x4F20;&#x6388;&#x5176;&#x7CBE;&#x534E;&#x90E8;&#x5206;&#x3002;&#x58EC;&#x8FB0;&#x502D;&#x4E71;&#x671F;&#x95F4;&#xFF0C;&#x65E0;&#x8F9C;&#x767E;&#x59D3;&#x6B7B;&#x4E8E;&#x75BE;&#x75C5;&#xFF0C;&#x6551;&#x6D4E;&#x767E;&#x59D3;&#x6210;&#x4E3A;&#x6781;&#x4E3A;&#x8FEB;&#x5207;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x4F46;&#x5F53;&#x65F6;&#x671D;&#x9C9C;&#x65E2;&#x6709;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#xFF0C;&#x53C8;&#x6709;&#x4E2D;&#x56FD;&#x5B8B;&#x3001;&#x91D1;&#x3001;&#x5143;&#x65F6;&#x671F;&#x533B;&#x5B66;&#xFF0C;&#x8FD8;&#x6709;&#x521A;&#x521A;&#x4F20;&#x4EBA;&#x7684;&#x660E;&#x671D;&#x533B;&#x5B66;&#xFF0C;&#x51FA;&#x73B0;&#x5404;&#x79CD;&#x533B;&#x5B66;&#x6DF7;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6DF7;&#x4E71;&#x5C40;&#x9762;&#x3002;&#x5BA3;&#x7956;&#x4E8E;&#x662F;&#x547D;&#x8BB8;&#x6D5A;&#x7F16;&#x64B0;&#x65B0;&#x7684;&#x7EFC;&#x5408;&#x533B;&#x4E66;&#xFF0C;&#x7EA0;&#x6B63;&#x9519;&#x8BEF;&#x7406;&#x8BBA;&#x548C;&#x5904;&#x65B9;&#xFF0C;&#x5E76;&#x9009;&#x53D6;&#x6B63;&#x786E;&#x7684;&#x5904;&#x65B9;&#x3002;1610&#x5E74;&#xFF0C;&#x8BB8;&#x6D5A;&#x82B1;&#x4E86;14&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x6700;&#x7EC8;&#x4F7F;&#x300A;&#x4E1C;&#x533B;&#x5B9D;&#x9274;&#x300B;&#x6210;&#x4E66;&#x3002;&#x300A;&#x4E1C;&#x533B;&#x5B9D;&#x9274;&#x300B;&#x662F;&#x4E00;&#x90E8;&#x4EE5;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x4E3A;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#xFF0C;&#x52A0;&#x4E4B;&#x91D1;&#x5143;&#x56DB;&#x5927;&#x5BB6;&#x7684;&#x5B9E;&#x9645;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5E76;&#x5021;&#x5BFC;&#x671D;&#x9C9C;&#x4E61;&#x836F;&#x8FD0;&#x7528;&#x7684;&#x7EFC;&#x5408;&#x6027;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x548C;&#x4E34;&#x5E8A;&#x5178;&#x7C4D;&#x3002;&#x5B83;&#x7684;&#x95EE;&#x4E16;&#x786E;&#x7ACB;&#x4E86;&#x97E9;&#x533B;&#x5B66;&#x7684;&#x72EC;&#x7ACB;&#x5730;&#x4F4D;&#xFF0C;&#x5E76;&#x6700;&#x65E9;&#x521B;&#x7528;&#x201C;&#x4E1C;&#x533B;&#x201D;&#x4F5C;&#x4E3A;&#x671D;&#x9C9C;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#x7684;&#x4E13;&#x7528;&#x540D;&#x3002;&#x4E61;&#x836F;&#x4E5F;&#x91CD;&#x65B0;&#x5F97;&#x5230;&#x590D;&#x5174;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.BF.91.E7.8E.B0.E4.BB.A3">&#x8FD1;&#x73B0;&#x4EE3;</span></h3>

<p>&#x8FD1;&#x4EE3;&#xFF0C;&#x897F;&#x65B9;&#x79D1;&#x5B66;&#x548C;&#x601D;&#x60F3;&#x6587;&#x5316;&#x6D8C;&#x5165;&#x671D;&#x9C9C;&#x3002;1894&#x5E74;&#x7532;&#x5348;&#x6539;&#x9769;&#x65F6;&#x671F;&#xFF0C;&#x671D;&#x5EF7;&#x5E9F;&#x9664;&#x4E86;&#x4F20;&#x7EDF;&#x97E9;&#x533B;&#x5B66;&#x8003;&#x8BD5;&#x800C;&#x5168;&#x9762;&#x5F15;&#x8FDB;&#x897F;&#x533B;&#x3002;&#x897F;&#x533B;&#x5B66;&#x5728;&#x653F;&#x7B56;&#x7684;&#x4FDD;&#x62A4;&#x4E0B;&#x9010;&#x6E10;&#x5B9A;&#x7ACB;&#x3002;1900&#x5E74;1&#x6708;&#xFF0C;&#x65B0;&#x7684;&#x300A;&#x533B;&#x58EB;&#x89C4;&#x5219;&#x300B;&#x5C06;&#x4F20;&#x7EDF;&#x97E9;&#x533B;&#x4E0E;&#x897F;&#x533B;&#x5E76;&#x5B58;&#x3002;&#x5C3D;&#x7BA1;&#x53D7;&#x5230;&#x897F;&#x533B;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x4F20;&#x7EDF;&#x97E9;&#x533B;&#x5B66;&#x4F9D;&#x7136;&#x6709;&#x6240;&#x53D1;&#x5C55;&#x3002;1901&#x5E74;&#xFF0C;&#x533B;&#x5BB6;&#x674E;&#x6D4E;&#x9A6C;&#x6839;&#x636E;&#x4E2D;&#x56FD;&#x300A;&#x7075;&#x67A2;*&#x901A;&#x5929;&#x300B;&#x4E94;&#x6001;&#x4EBA;&#x4E4B;&#x8BF4;&#xFF0C;&#x521B;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x56DB;&#x8C61;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#xFF0C;&#x5E76;&#x7F16;&#x64B0;&#x4E86;&#x300A;&#x6771;&#x91AB;&#x58FD;&#x4E16;&#x4FDD;&#x5143;&#x300B;&#x3002;&#x56DB;&#x8C61;&#x533B;&#x5B66;&#x4E3B;&#x8981;&#x662F;&#x66FF;&#x4EE3;&#x8FA8;&#x8BC1;&#x8BBA;&#x6CBB;&#x7684;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#xFF0C;&#x5C06;&#x4EBA;&#x7684;&#x4F53;&#x8D28;&#x5206;&#x4E3A;&#x56DB;&#x8C61;&#x6765;&#x6CBB;&#x7597;&#x4EE5;&#x9002;&#x4E8E;&#x4F53;&#x8D28;&#x75C5;&#x56E0;&#x8BBA;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x5B83;&#x662F;&#x6E90;&#x4E8E;&#x4E2D;&#x533B;&#x3001;&#x8131;&#x80CE;&#x4E8E;&#x4E2D;&#x533B;&#xFF0C;&#x800C;&#x7531;&#x671D;&#x9C9C;&#x533B;&#x5BB6;&#x521B;&#x9020;&#x7684;&#x671D;&#x9C9C;&#x6C11;&#x65CF;&#x533B;&#x5B66;&#x3002;&#x56DB;&#x8C61;&#x533B;&#x5B66;&#x521B;&#x7ACB;&#x4E0D;&#x4E45;&#x5C31;&#x5F88;&#x5FEB;&#x4F20;&#x4EBA;&#x4E2D;&#x56FD;&#x5EF6;&#x8FB9;&#x5730;&#x533A;&#xFF0C;&#x6210;&#x4E3A;&#x5EF6;&#x8FB9;&#x671D;&#x9C9C;&#x65CF;&#x6C11;&#x65CF;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#x7684;&#x5185;&#x5BB9;&#x4E4B;&#x4E00;&#x3002;&#x56DB;&#x8C61;&#x533B;&#x5B66;&#x5B66;&#x8BF4;&#x540C;&#x65F6;&#x4E5F;&#x4E3A;&#x4E1C;&#x65B9;&#x4F20;&#x7EDF;&#x533B;&#x5B66;&#x589E;&#x6DFB;&#x4E86;&#x4F53;&#x8D28;&#x533B;&#x5B66;&#x7684;&#x65B0;&#x5185;&#x5BB9;&#x3002;</p>
<p>1948&#x5E74;&#x5927;&#x97E9;&#x6C11;&#x56FD;&#x6210;&#x7ACB;&#x540E;&#xFF0C;&#x97E9;&#x56FD;&#x653F;&#x5E9C;&#x5728;&#x793E;&#x4F1A;&#x90E8;&#x4FDD;&#x5065;&#x5C40;&#x65B0;&#x8BBE;&#x4E86;&#x6C49;&#x65B9;&#x79D1;&#x3002;1951&#x5E74;10&#x6708;&#xFF0C;&#x97E9;&#x56FD;&#x653F;&#x5E9C;&#x9881;&#x5E03;&#x300A;&#x56FD;&#x6C11;&#x533B;&#x836F;&#x6CD5;&#x300B;&#xFF0C;&#x89C4;&#x5B9A;&#x4F20;&#x7EDF;&#x4E1C;&#x533B;&#x4E0E;&#x897F;&#x533B;&#x7684;&#x5730;&#x4F4D;&#x76F8;&#x540C;&#xFF0C;&#x4EAB;&#x53D7;&#x540C;&#x7B49;&#x5F85;&#x9047;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x6CD5;&#x5F8B;&#x4E0A;&#x786E;&#x7ACB;&#x4E86;&#x4E1C;&#x3001;&#x897F;&#x533B;&#x4E24;&#x79CD;&#x533B;&#x5B66;&#x5E76;&#x5B58;&#x7684;&#x4E8C;&#x5143;&#x533B;&#x7597;&#x4F53;&#x5236;&#x3002;&#x671D;&#x9C9C;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x4F20;&#x7EDF;&#x97E9;&#x533B;&#x5B66;&#x5728;&#x8BCA;&#x7597;&#x624B;&#x6BB5;&#x3001;&#x7528;&#x836F;&#x65B9;&#x5F0F;&#x548C;&#x533B;&#x7597;&#x6761;&#x4EF6;&#x7B49;&#x65B9;&#x9762;&#x90FD;&#x6709;&#x4E86;&#x6539;&#x5584;&#x3002;1994&#x5E74;10&#x6708;&#xFF0C;&#x97E9;&#x56FD;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x97E9;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x9662;&#xFF08;KIOM&#xFF09;&#xFF0C;&#x5E76;&#x4E8E;1996&#x5E74;11&#x6708;&#x5728;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x90E8;&#x6210;&#x7ACB;&#x97E9;&#x533B;&#x7BA1;&#x7406;&#x5C40;&#x3002;2003&#x5E74;7&#x6708;15&#x65E5;&#xFF0C;&#x97E9;&#x56FD;&#x56FD;&#x4F1A;&#x901A;&#x8FC7;&#x4E86;&#x300A;&#x97E9;&#x56FD;&#x97E9;&#x533B;&#x836F;&#x53D1;&#x5C55;&#x6CD5;&#x6848;&#x300B;&#xFF0C;&#x6276;&#x690D;&#x97E9;&#x533B;&#x836F;&#x53D1;&#x5C55;&#xFF0C;&#x4FC3;&#x8FDB;&#x97E9;&#x533B;&#x5B66;&#x7684;&#x666E;&#x53CA;&#x5316;&#x3001;&#x73B0;&#x4EE3;&#x5316;&#x548C;&#x56FD;&#x9645;&#x5316;&#x3002;2005&#x5E74;12&#x6708;21&#x65E5;&#xFF0C;&#x97E9;&#x56FD;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x90E8;&#x4E0E;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x534F;&#x4F5C;&#x6210;&#x7ACB;&#x201C;&#x97E9;&#x533B;&#x836F;&#x53D1;&#x5C55;&#x5BA1;&#x8BAE;&#x59D4;&#x5458;&#x4F1A;&#x201D;&#xFF0C;&#x4FDD;&#x5065;&#x798F;&#x7949;&#x90E8;&#x526F;&#x90E8;&#x957F;&#x4EFB;&#x8BE5;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#x957F;&#xFF0C;&#x5E76;&#x9881;&#x5E03;&#x4E86;&#x300A;&#x97E9;&#x533B;&#x836F;&#x53D1;&#x5C55;&#x7B2C;&#x4E00;&#x4E2A;&#x4E94;&#x5E74;&#x7EFC;&#x5408;&#x8BA1;&#x5212;&#x300B;&#x3002;</p>

<p>&#x97E9;&#x533B;&#x5B66;&#x6700;&#x521D;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4E1C;&#x533B;&#x201D;&#x3002;&#x4E1C;&#x533B;&#x4E00;&#x8BCD;&#x7531;&#x8BB8;&#x6D5A;&#x5728;&#x5176;&#x300A;&#x4E1C;&#x533B;&#x5B9D;&#x9274;&#x300B;&#x4E2D;&#x9996;&#x521B;&#xFF1A;&#x201C;&#x738B;&#x8282;&#x658B;&#x6709;&#x8A00;&#x66F0;&#xFF1A;&#x4E1C;&#x57A3;&#x5317;&#x533B;&#x4E5F;&#x2026;&#x2026;&#x4E39;&#x6EAA;&#x5357;&#x533B;&#x4E5F;&#x2026;&#x2026;&#x5219;&#x533B;&#x6709;&#x5357;&#x5317;&#x4E4B;&#x540D;&#x5C1A;&#x5937;&#xFF0C;&#x6211;&#x56FD;&#x50FB;&#x5728;&#x4E1C;&#x65B9;&#xFF0C;&#x533B;&#x5B66;&#x4E4B;&#x9053;&#xFF0C;&#x4E0D;&#x7EDD;&#x5982;&#x7EBF;&#xFF0C;&#x5219;&#x6211;&#x56FD;&#x4E4B;&#x533B;&#xFF0C;&#x4EA6;&#x53EF;&#x8C13;&#x4E4B;&#x4E1C;&#x533B;&#x4E5F;&#x201D; &#x3002;&#x6309;&#x65E5;&#x672C;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4E1C;&#x533B;&#x5728;&#x97E9;&#x56FD;&#x53C8;&#x79F0;&#x4E3A;&#x201C;&#x6C49;&#x533B;&#x201D;&#x6216;&#x201C;&#x6C49;&#x65B9;&#x533B;&#x201D;&#x3001;&#x201C;&#x4E1C;&#x6D0B;&#x533B;&#x5B66;&#x201D;&#x3002;1986&#x5E74;&#xFF0C;&#x97E9;&#x56FD;&#x653F;&#x5E9C;&#x4FEE;&#x6539;&#x300A;&#x56FD;&#x6C11;&#x533B;&#x7597;&#x6CD5;&#x300B;, &#x89C4;&#x5B9A;&#x5C06;&#x201C;&#x4E1C;&#x533B;&#x201D;&#x3001;&#x201C;&#x6C49;&#x533B;&#x201D;&#x7EDF;&#x79F0;&#x4E3A;&#x201C;&#x97E9;&#x533B;&#x201D;&#x3002;</p>

<p>&#x97E9;&#x56FD;&#x76EE;&#x524D;&#x6709;11&#x6240;&#x6B63;&#x89C4;&#x5168;&#x65E5;&#x5236;&#x97E9;&#x533B;&#x5927;&#x5B66;11&#x6240;&#xFF0C;&#x5B66;&#x5236;6&#x5E74;&#xFF0C;&#x8BBE;&#x6709;&#x5B66;&#x58EB;&#x3001;&#x7855;&#x58EB;&#x3001;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x6559;&#x80B2;&#x3002;&#x5176;&#x4E2D;&#x5E86;&#x7199;&#x5927;&#x5B66;&#x3001; &#x56ED;&#x5149;&#x5927;&#x5B66;&#x3001;&#x4E1C;&#x56FD;&#x5927;&#x5B66;&#x548C;&#x4E1C;&#x4E49;&#x5927;&#x5B66;&#x4E3A;&#x7EFC;&#x5408;&#x6027;&#x5927;&#x5B66;&#xFF0C;&#x53E6;&#x5916;7&#x6240;&#x4E3A;&#x4E13;&#x79D1;&#x5927;&#x5B66;&#xFF0C;&#x6709;&#x5E86;&#x5C71;&#x5927;&#x5B66;&#x3001;&#x592A;&#x7530;&#x5927;&#x5B66;&#x3001;&#x5C1A;&#x5FD7;&#x5927;&#x5B66;&#x3001; &#x5168;&#x5DDE;&#x53C8;&#x7855;&#x5927;&#x5B66;&#x3001; &#x666F;&#x56ED;&#x5927;&#x5B66;&#x3001;&#x4E16;&#x660E;&#x5927;&#x5B66;&#x3001; &#x4E1C;&#x4FE1;&#x97E9;&#x533B;&#x5927;&#x5B66;&#x3002;&#x5E86;&#x7199;&#x5927;&#x5B66;&#x662F;&#x97E9;&#x56FD;&#x6700;&#x65E9;&#x5F00;&#x8BBE;&#x97E9;&#x533B;&#x6559;&#x80B2;&#x7684;&#x673A;&#x6784;&#xFF0C;&#x5E76;&#x4E8E;1974&#x5E74;&#x5F00;&#x8BBE;&#x4E86;&#x535A;&#x58EB;&#x8BFE;&#x7A0B;&#x3002;</p>


<ul>

</ul>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>