<h1>&#x5C3F;&#x7642;&#x6CD5;</h1>

<p><b>&#x5C3F;&#x7642;&#x6CD5;</b>&#x662F;&#x901A;&#x8FC7;&#x996E;&#x7528;&#x5C3F;&#x6DB2;&#x4F86;&#x8FBE;&#x5230;&#x6CBB;&#x7642;&#x75BE;&#x75C5;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x540C;&#x65F6;&#x4EA6;&#x6709;&#x91C7;&#x7528;&#x5C3F;&#x6DB2;&#x6E05;&#x6D17;&#x76AE;&#x80A4;&#x3001;&#x6E05;&#x6D17;&#x6BDB;&#x53D1;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x660E;&#x4EE3;&#x674E;&#x65F6;&#x73CD;&#x6240;&#x8457;&#x300A;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#x300B;&#x4E2D;&#x8BB0;&#x8F7D;&#x201C;&#x4EBA;&#x5C3F;&#xFF0C;&#x6C14;&#x5473;&#x54B8;&#x3001;&#x5BD2;&#x3001;&#x65E0;&#x6BD2;&#xFF0C;&#x4E3B;&#x6CBB;&#x6E29;&#x70ED;&#x5934;&#x75DB;&#xFF0C;&#x7AE5;&#x7537;&#x8005;&#x5C24;&#x826F;&#x201D;</p>
<p>&#x7531;&#x4E8E;&#x5C3F;&#x7597;&#x6CD5;&#x672A;&#x88AB;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x754C;&#x8BC1;&#x5B9E;&#x5E76;&#x4E0D;&#x4E3A;&#x4E3B;&#x6D41;&#x79D1;&#x5B66;&#x754C;&#x6240;&#x63A5;&#x53D7;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x8BE5;&#x7597;&#x6CD5;&#x7684;&#x8BC4;&#x4EF7;&#x4E24;&#x6781;&#x5206;&#x5316;&#x3002;&#x5C3F;&#x7597;&#x8005;&#x8868;&#x793A;&#x8BE5;&#x7597;&#x6CD5;&#x786E;&#x6709;&#x795B;&#x75C5;&#x4FDD;&#x5065;&#x4E4B;&#x7C7B;&#x7684;&#x529F;&#x6548;&#xFF0C;&#x800C;&#x4E00;&#x4E9B;&#x533B;&#x5B66;&#x4E13;&#x5BB6;&#x5374;&#x8868;&#x793A;&#x8BE5;&#x7597;&#x6CD5;&#x6BEB;&#x65E0;&#x79D1;&#x5B66;&#x6839;&#x636E;&#xFF0C;&#x53EF;&#x4EE5;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x5B89;&#x6170;&#x3002;</p>





<p>&#x5C3F;&#xFF0C;&#x5F9E;&#x5C38;&#x5F9E;&#x6C34;&#xFF0C;&#x6703;&#x610F;&#x4E5F;&#x3002;&#x65B9;&#x5BB6;&#x8B02;&#x4E4B;&#x8F2A;&#x56DE;&#x9152;&#x3001;&#x9084;&#x5143;&#x6E6F;&#xFF0C;&#x96B1;&#x8A9E;&#x4E5F;&#x3002;&#x6C23;&#x5473;&#x9E79;&#xFF0C;&#x5BD2;&#xFF0C;&#x7121;&#x6BD2;&#x3002;&#x4E3B;&#x6CBB;&#x5BD2;&#x71B1;&#x982D;&#x75DB;&#xFF0C;&#x6EAB;&#x6C23;&#x3002;&#x7AE5;&#x7537;&#x8005;&#x5C24;&#x826F;&#xFF08;&#x300A;&#x5225;&#x9304;&#x300B;&#xFF09;&#x3002;&#x4E3B;&#x4E45;&#x55FD;&#x4E0A;&#x6C23;&#x5931;&#x8072;&#xFF0C;&#x53CA;&#x75C7;&#x7A4D;&#x6EFF;&#x8179;&#xFF08;&#x8607;&#x606D;&#xFF09;&#x3002;&#x660E;&#x76EE;&#x76CA;&#x8072;&#xFF0C;&#x6F64;&#x808C;&#x819A;&#xFF0C;&#x5229;&#x5927;&#x8178;&#xFF0C;&#x63A8;&#x9673;&#x81F4;&#x65B0;&#xFF0C;&#x53BB;&#x54B3;&#x55FD;&#x80BA;&#x75FF;&#xFF0C;&#x9B3C;&#x6C23; &#x75C5;&#x3002;&#x505C;&#x4E45;&#x8005;&#xFF0C;&#x670D;&#x4E4B;&#x4F73;&#x3002;&#x6050;&#x51B7;&#xFF0C;&#x5247;&#x548C;&#x71B1;&#x6E6F;&#x670D;&#xFF08;&#x85CF;&#x5668;&#xFF09;&#x3002;&#x6B62;&#x52DE;&#x6E34;&#xFF0C;&#x6F64;&#x5FC3;&#x80BA;&#xFF0C;&#x7642;&#x8840;&#x60B6;&#x71B1;&#x72C2;&#xFF0C;&#x64B2;&#x640D;&#xFF0C;&#x7600;&#x8840;&#x5728;&#x5167;&#x904B;&#x7D55;&#xFF0C;&#x6B62;&#x5410;&#x8840;&#x9F3B;&#x8844;&#xFF0C;&#x76AE;&#x819A;&#x76B4;&#x88C2;&#xFF0C;&#x96E3;&#x7522;&#xFF0C;&#x80CE;&#x8863;&#x4E0D;&#x4E0B;&#xFF0C;&#x86C7;&#x72AC;&#x54AC;&#xFF08;&#x5927;&#x660E;&#xFF09;&#x3002;&#x6ECB;&#x9670;&#x964D;&#x706B;&#x751A;&#x901F;&#xFF08;&#x9707;&#x4EA8;&#xFF09;&#x3002;&#x6BBA;&#x87F2;&#x89E3;&#x6BD2;&#xFF0C;&#x7642;&#x7627;&#x4E2D;&#xFF08;&#x6642;&#x73CD;&#xFF09;&#x3002;</p>

<p>&#x5C3F;&#x6DB2;&#x4E2D;&#x542B;&#x6709;&#x9175;&#x7D20;&#x5C3F;&#x6FC0;&#x9176;&#xFF08;Urokinase&#xFF09;&#x53CA;&#x7684;&#x7EA2;&#x8840;&#x7403;&#x751F;&#x6210;&#x6FC0;&#x7D20;&#xFF0C;&#x6709;&#x6EB6;&#x89E3;&#x8840;&#x6813;&#x7684;&#x6548;&#x679C;&#x3002;</p>

<ul>
<li>&#x300A;&#x300B;&#xFF1A;1990&#x5E74;&#x7531;&#x65E5;&#x672C;&#x91AB;&#x5E2B;&#x51FA;&#x7248;&#xFF0C;&#x4E2D;&#x5C3E;&#x826F;&#x4E00;&#x8868;&#x793A;&#x7528;&#x5C3F;&#x4F86;&#x6CBB;&#x75C5;&#x7684;&#x6B77;&#x53F2;&#xFF0C;&#x5728;&#x5370;&#x5EA6;&#x6709;5000&#x5E74;&#xFF0C;&#x6B50;&#x6D32;&#x6709;4000&#x5E74;&#xFF0C;&#x6B64;&#x66F8;&#x5728;&#x5168;&#x4E16;&#x754C;&#x5F15;&#x8D77;&#x5C3F;&#x7642;&#x6CD5;&#x7684;&#x8A71;&#x984C;&#xFF0C;&#x5C3F;&#x7642;&#x6CD5;&#x6F38;&#x70BA;&#x4E00;&#x822C;&#x4EBA;&#x6240;&#x719F;&#x6089;&#x3002;</li>
</ul>
<ul>
<li>&#x300A;&#x300B;&#xFF1A;&#x5728;&#x4E2D;&#x570B;&#xFF0C;&#x6731;&#x71B9;23&#x4EE3;&#x5B6B;&#x9075;&#x5B88;&#x7956;&#x50B3;&#x300C;&#x56DE;&#x9F8D;&#x6E6F;&#x300D;&#x79D8;&#x65B9;&#x98F2;&#x5C3F;&#x6578;&#x5341;&#x5E74;&#xFF0C;&#x4E26;&#x64B0;&#x6709;&#x6B64;&#x66F8;&#x3002;</li>
</ul>

<p>&#x4E2D;&#x56FD;&#x4E2D;&#x592E;&#x7535;&#x89C6;&#x53F0;&#x7684;&#x300A;&#x300B;&#x8282;&#x76EE;&#x66FE;&#x62A5;&#x9053;&#x8FC7;&#x201C;&#x559D;&#x5C3F;&#x6751;&#x201D;&#xFF0C;&#x8282;&#x76EE;&#x6307;&#x51FA;&#x897F;&#x5B89;&#x5E02;&#x705E;&#x6865;&#x533A;&#x7684;&#x5F88;&#x591A;&#x8001;&#x4EBA;&#x56E0;&#x575A;&#x6301;&#x559D;&#x5C3F;&#x800C;&#x6CBB;&#x597D;&#x4E86;&#x5F88;&#x591A;&#x987D;&#x75BE;&#x7684;&#x4E8B;&#xFF0C;&#x5E76;&#x8868;&#x793A;&#x8FD9;&#x79CD;&#x7597;&#x6CD5;&#x867D;&#x7136;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x6709;&#x88AB;&#x4E3B;&#x6D41;&#x533B;&#x5B66;&#x754C;&#x8BA4;&#x53EF;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x8981;&#x6025;&#x4E8E;&#x5426;&#x5B9A;&#x3002;</p>

<ul>
<li>20&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#xFF0C;&#x9999;&#x6E2F;&#x8457;&#x540D;&#x7BC0;&#x76EE;&#x4E3B;&#x6301;&#x4EBA;&#x8449;&#x7279;&#x751F;&#x5728;&#x764C;&#x75C5;&#x5EB7;&#x5FA9;&#x4E4B;&#x5F8C;&#xFF0C;&#x4EA6;&#x516C;&#x958B;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x900F;&#x904E;&#x5C3F;&#x7642;&#x6CD5;&#x800C;&#x5EB7;&#x5FA9;&#xFF0C;&#x4E26;&#x5927;&#x529B;&#x63A8;&#x5EE3;&#x5C3F;&#x7642;&#x6CD5;&#x3002;</li>
<li>&#x9999;&#x6E2F;&#x85DD;&#x4EBA;&#x9673;&#x555F;&#x6CF0;&#x66FE;&#x88AB;&#x50B3;&#x5A92;&#x63ED;&#x767C;&#x98F2;&#x5C3F;&#x6CBB;&#x812B;&#x9AEE;&#x3002;</li>
<li>&#x73BB;&#x5229;&#x7EF4;&#x4E9A;&#x603B;&#x7EDF;&#x80E1;&#x5B89;&#xB7;&#x57C3;&#x6C83;&#xB7;&#x83AB;&#x62C9;&#x83B1;&#x65AF;&#xB7;&#x827E;&#x739B;&#x5728;2014&#x5E74;7&#x6708;2&#x65E5;&#x8868;&#x793A;&#xFF0C;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x996E;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5C3F;&#x6DB2;&#x7528;&#x4EE5;&#x4FDD;&#x517B;&#x8EAB;&#x4F53;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x540C;&#x65F6;&#x53D1;&#x8868;&#x8A00;&#x8BBA;&#x300C;&#x5BF9;&#x6297;&#x54B3;&#x55FD;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x4E00;&#x7897;&#x5C3F;&#x6DB2;&#x66F4;&#x6709;&#x6548;&#x300D;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E6.AD.A3.E9.9D.A2.E8.AF.84.E4.BB.B7">&#x6B63;&#x9762;&#x8BC4;&#x4EF7;</span></h3>
<p>&#x4EBA;&#x9AD4;&#x5C3F;&#x6DB2;&#x662F;&#x7531;&#x814E;&#x81DF;&#x904E;&#x6FFE;&#x5F8C;&#x7684;&#x4E7E;&#x6DE8;&#x6D3B;&#x6CC9;&#xFF0C;&#x662F;&#x4EBA;&#x9AD4;&#x5167;&#x7684;&#x8840;&#x6E05;&#x3001;&#x751A;&#x81F3;&#x6BD4;&#x8840;&#x6DB2;&#x9084;&#x4E7E;&#x6DE8;&#xFF0C;&#x6240;&#x4EE5;&#x559D;&#x4E86;&#x7576;&#x7136;&#x7121;&#x5BB3;&#x3002;&#x4E0D;&#x4F46;&#x5982;&#x6B64;&#xFF0C;&#x70BA;&#x4E86;&#x990A;&#x8B77;&#x81EA;&#x5DF1;&#x7684;&#x7D30;&#x80DE;&#x3001;&#x8207;&#x75C5;&#x9B54;&#x4F5C;&#x6230;&#xFF0C;&#x6240;&#x7528;&#x7684;&#x5404;&#x7A2E;&#x6297;&#x9AD4;&#x6210;&#x5206;&#x4EA6;&#x5305;&#x542B;&#x5728;&#x5C3F;&#x4E2D;&#x3002;&#x5BE6;&#x884C;&#x5C3F;&#x7642;&#x6CD5;&#xFF0C;&#x662F;&#x628A;&#x542B;&#x6709;&#x6297;&#x9AD4;&#x7684;&#x5C3F;&#x6DB2;&#xFF0C;&#x518D;&#x5EA6;&#x6CE8;&#x5165;&#x9AD4;&#x5167;&#xFF0C;&#x4F7F;&#x7D30;&#x80DE;&#x6F38;&#x6F38;&#x518D;&#x751F;&#x5FA9;&#x6D3B;&#x3001;&#x589E;&#x5F37;&#x81EA;&#x7136;&#x6CBB;&#x7652;&#x529B;&#x53CA;&#x8EAB;&#x9AD4;&#x514D;&#x75AB;&#x7CFB;&#x7D71;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x6CBB;&#x597D;&#x5404;&#x7A2E;&#x4EA6;&#x662F;&#x842C;&#x7A2E;&#x75C5;&#x75C7;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.B4.9F.E9.9D.A2.E8.AF.84.E4.BB.B7">&#x8D1F;&#x9762;&#x8BC4;&#x4EF7;</span></h3>
<p>&#x4E00;&#x4E9B;&#x533B;&#x5B66;&#x4E13;&#x5BB6;&#x8868;&#x793A;&#x5C3F;&#x7597;&#x6CD5;&#x662F;&#x65E0;&#x7A3D;&#x4E4B;&#x8C08;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x5C3F;&#x6DB2;&#x662F;&#x4EBA;&#x4F53;&#x7684;&#x6392;&#x6CC4;&#x7269;&#xFF0C;&#x5C5E;&#x4E8E;&#x4EE3;&#x8C22;&#x7684;&#x5E9F;&#x7269;&#x3002;&#x5982;&#x679C;&#x5C06;&#x8FD9;&#x4E9B;&#x5E9F;&#x7269;&#x559D;&#x4E0B;&#xFF0C;&#x4F1A;&#x88AB;&#x4EBA;&#x4F53;&#x518D;&#x6B21;&#x5438;&#x6536;&#xFF0C;&#x813E;&#x3001;&#x80BE;&#x529F;&#x80FD;&#x7684;&#x4E0D;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5F15;&#x53D1;&#x4E00;&#x7CFB;&#x5217;&#x95EE;&#x9898;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x5C5E;&#x4E8E;&#x5FAA;&#x8BC1;&#x533B;&#x5B66;&#xFF0C;&#x662F;&#x9075;&#x5FAA;&#x8BC1;&#x636E;&#x7684;&#x533B;&#x5B66;&#xFF0C;&#x559D;&#x5C3F;&#x6CBB;&#x75C5;&#x5219;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x4E34;&#x5E8A;&#x9A8C;&#x8BC1;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x79D1;&#x5B66;&#x6839;&#x636E;&#x7684;&#x3002;&#x201D;&#x8FD8;&#x6709;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x5C3F;&#x6DB2;&#x4E2D;&#x4E3B;&#x8981;&#x6210;&#x5206;&#x662F;&#x6C34;&#xFF0C;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x559D;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x5C3F;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x5BF9;&#x8EAB;&#x4F53;&#x4EA7;&#x751F;&#x592A;&#x5927;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x8EAB;&#x4F53;&#x6709;&#x4E25;&#x91CD;&#x75BE;&#x75C5;&#xFF0C;&#x670D;&#x7528;&#x836F;&#x7269;&#x8FC7;&#x540E;&#xFF0C;&#x6BD2;&#x7D20;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x5C3F;&#x6DB2;&#x6392;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x5C3F;&#x6DB2;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x5BF9;&#x4EBA;&#x4F53;&#x9020;&#x6210;&#x5371;&#x5BB3;&#x3002;&#x867D;&#x7136;&#x76EE;&#x524D;&#x6CA1;&#x6709;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x672C;&#x5DF2;&#x6392;&#x51FA;&#x4F53;&#x5916;&#x7684;&#x4EE3;&#x8C22;&#x5E9F;&#x7269;&#x91CD;&#x65B0;&#x88AB;&#x5438;&#x6536;&#xFF0C;&#x5BF9;&#x4EBA;&#x4F53;&#x5065;&#x5EB7;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x76CA;&#x5904;&#x3002;&#x4E5F;&#x6709;&#x4E13;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x90A3;&#x4E9B;&#x81EA;&#x79F0;&#x559D;&#x5C3F;&#x6CBB;&#x597D;&#x75C5;&#x7684;&#xFF0C;&#x4E0D;&#x6392;&#x9664;&#x5B58;&#x5728;&#x5FC3;&#x7406;&#x6697;&#x793A;&#x4F5C;&#x7528;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x201D;</p>
<p>&#x5728;&#x6C11;&#x95F4;&#xFF0C;&#x53CD;&#x5BF9;&#x8005;&#x7684;&#x6570;&#x91CF;&#x5927;&#x5927;&#x591A;&#x4E8E;&#x652F;&#x6301;&#x8005;&#x3002;&#x6BD4;&#x5982;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x67D0;&#x7F51;&#x7AD9;&#x4EE5;&#x201C;&#x5BF9;&#x4E8E;&#x5C3F;&#x7597;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x770B;&#x201D;&#x4E3A;&#x540D;&#x7684;&#x8C03;&#x67E5;&#x663E;&#x793A;&#xFF0C;&#x8D85;&#x8FC7;80%&#x7684;&#x4EBA;&#x8868;&#x793A;&#x5C3F;&#x7597;&#x6CBB;&#x75C5;&#x4E0D;&#x9760;&#x8C31;&#xFF0C;&#x53EA;&#x6709;6.5%&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#x786E;&#x5B9E;&#x80FD;&#x6CBB;&#x75C5;&#x3002;</p>

<ul>

</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>