<h1>&#x89C0; (&#x4F5B;&#x6559;)</h1>
<p><b>&#x89C0;</b>&#xFF08;&#x68B5;&#x6587;&#xFF1A;&#xFF0C;&#xFF0C;&#x5DF4;&#x5229;&#x8A9E;&#xFF1A;&#xFF09;&#xFF0C;&#x53C8;&#x8B6F;&#x70BA;<b>&#x5167;&#x89C0;</b>&#xFF0C;&#x97F3;&#x8B6F;&#x70BA;<b>&#x6BD7;&#x7F3D;&#x820D;&#x90A3;</b>&#x3001;<b>&#x6BD7;&#x5A46;&#x820D;&#x90A3;</b>&#x3001;<b>&#x6BD7;&#x5A46;&#x5962;&#x90A3;</b>&#xFF0C;&#x4F5B;&#x6559;&#x8853;&#x8A9E;&#xFF0C;&#x610F;&#x70BA;&#x4EE5;&#x667A;&#x6167;&#x4F86;&#x89C0;&#x5BDF;&#xFF0C;&#x662F;&#x4FEE;&#x884C;&#x79AA;&#x90A3;&#x7684;&#x5169;&#x7A2E;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x4E09;&#x7121;&#x6F0F;&#x5B78;&#x4E4B;&#x4E2D;&#x7684;<b>&#x6167;</b>&#x5B78;&#x3002;</p>




<p>&#x6BD7;&#x7F3D;&#x820D;&#x90A3;&#xFF08;&#x68B5;&#x6587;&#xFF1A;&#xFF09;&#x88AB;&#x7FFB;&#x8B6F;&#x70BA;&#xFF08;&#x610F;&#x70BA;&#xFF09;&#xFF0C;&#x56E0;&#x70BA;&#x82F1;&#x6587;&#x524D;&#x7DB4;&#x5B57; in- &#x6709;&#x5411;&#x5167;&#x7684;&#x610F;&#x601D;&#xFF0C;sight&#x662F;&#x89C0;&#x770B;&#xFF0C;&#x56E0;&#x6B64;&#x4E2D;&#x6587;&#x53C8;&#x8B6F;&#x4F5C;<b>&#x5167;&#x89C0;</b>&#xFF0C;&#x5B57;&#x9762;&#x4E0A;&#x7684;&#x610F;&#x7FA9;&#x662F;&#x5F80;&#x300C;&#x5167;&#x300D;&#x53BB;&#x300C;&#x89C0;&#x300D;&#x5BDF;&#x8EAB;&#x5FC3;&#x7684;&#x5BE6;&#x76F8;&#x3002;&#x4F46;&#x662F;&#x82F1;&#x6587;&#x524D;&#x7DB4;&#x5B57; in- &#x5176;&#x5BE6;&#x662F;&#x6709;&#x9EDE;&#x8AA4;&#x5C0E;&#xFF0C;&#x56E0;&#x70BA;&#x68B5;&#x6587;&#x5B57;&#x9762;&#x610F;&#x601D;&#x4E2D;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x5411;&#x5167;&#x770B;&#x7684;&#x610F;&#x601D;&#x3002;&#x6BD7;&#x7F3D;&#x820D;&#x90A3;&#xFF08;&#x68B5;&#x6587;&#xFF1A;&#xFF09;&#x7531;&#x68B5;&#x6587;&#x524D;&#x7DB4;&#x5B57; vi- &#x8207;&#x89C0;&#x770B;&#x7684;&#x52D5;&#x8A5E;&#x5B57;&#x6839; pa&#x15B;&#x7D44;&#x6210;&#x3002;&#x5370;&#x5EA6;-&#x96C5;&#x5229;&#x5B89;&#x8A9E;&#x652F;&#x7684; vi-&#xFF0C;&#x985E;&#x4F3C;&#x65BC;&#x62C9;&#x4E01;&#x6587;&#x524D;&#x7DB4;&#x5B57; dis-&#xFF0C;&#x6709;&#x9060;&#x96E2;&#x6216;&#x671D;&#x5411;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x6709;&#x5FA7;&#x53CA;&#x3001;&#x5404;&#x7A2E;&#x985E;&#xFF0C;&#x6216;&#x610F;&#x5716;&#x7684;&#x610F;&#x601D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x5B57;&#x9762;&#x4E0A;&#xFF0C;&#x6BD7;&#x7F3D;&#x820D;&#x90A3;&#x53EF;&#x4EE5;&#x8B6F;&#x70BA;&#x300C;&#x7528;&#x5982;&#x6B64;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x770B;&#x300D;&#x3001;&#x300C;&#x7531;&#x6B64;&#x770B;&#x300D;&#x3001;&#x300C;&#x5C08;&#x6CE8;&#x6DF1;&#x5165;&#x7684;&#x89C0;&#x770B;&#x300D;&#x3001;&#x300C;&#x5468;&#x904D;&#x89C0;&#x770B;&#x300D;&#x7B49;&#x3002;</p>
<p>&#x5167;&#x89C0;&#x662F;&#x4FEE;&#x884C;&#x79AA;&#x90A3;&#x7684;&#x5169;&#x7A2E;&#x9014;&#x5F91;&#x4E4B;&#x4E00;&#x3002;&#x5176;&#x7406;&#x8AD6;&#x4F9D;&#x64DA;&#x70BA;&#x300C;&#x56DB;&#x5FF5;&#x4F4F;&#x300D;&#xFF08;&#x4E09;&#x5341;&#x4E03;&#x83E9;&#x63D0;&#x5206;&#x6CD5;&#x4E4B;&#x4E00;&#xFF09;&#xFF0C;&#x5F9E;&#x300C;&#x8EAB;&#x9AD4;&#x300D;&#x300C;&#x611F;&#x53D7;&#x300D;&#x300C;&#x5FC3;&#x300D;&#x548C;&#x300C;&#x6CD5;&#x300D;&#xFF08;&#x5FC3;&#x6240;&#x5305;&#x542B;&#x4E4B;&#x7269;&#xFF09;&#x56DB;&#x500B;&#x9762;&#x5411;&#xFF0C;&#x57F9;&#x80B2;&#x6301;&#x7E8C;&#x53CA;&#x7A69;&#x56FA;&#x7684;&#x89BA;&#x77E5;&#x80FD;&#x529B;&#xFF0C;&#x5728;&#x5BE6;&#x969B;&#x7D93;&#x9A57;&#xFF08;&#x800C;&#x975E;&#x4FE1;&#x4EF0;&#x3001;&#x611F;&#x60C5;&#x548C;&#x60F3;&#x50CF;&#xFF09;&#x7684;&#x5C64;&#x9762;&#x4E0A;&#xFF0C;&#x9AD4;&#x9A57;&#x5230;&#x300C;&#x81EA;&#x6211;&#x300D;&#x4E0D;&#x5916;&#x662F;&#x7531;&#x4E94;&#x500B;&#x8981;&#x7D20;&#xFF08;&#x4E94;&#x860A;&#xFF09;&#x6240;&#x7D44;&#x5408;&#x800C;&#x6210;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x5176;&#x5171;&#x540C;&#x7279;&#x5FB5;&#x662F;&#x5FEB;&#x901F;&#x4E0D;&#x65B7;&#x5730;&#x8B8A;&#x5316;&#xFF08;&#x7121;&#x5E38;&#xFF09;&#x3001;&#x4E0D;&#x6EFF;&#x8DB3;&#x7684;&#x72C0;&#x614B;&#xFF08;&#xFF09;&#x548C;&#x7121;&#x6CD5;&#x81EA;&#x4E3B;&#xFF08;&#x7121;&#x6211;&#xFF09;&#x7B49;&#x4E09;&#x76F8;&#x3002;</p>
<p>&#x4EE5;&#x9019;&#x500B;&#x5C0D;&#x5BE6;&#x76F8;&#x7684;&#x4E86;&#x77E5;&#xFF0C;&#x300C;&#x5FC3;&#x300D;&#x5C07;&#x9010;&#x6F38;&#x505C;&#x6B62;&#x9020;&#x4F5C;&#x300C;&#x8CAA;&#x3001;&#x778B;&#x3001;&#x75F4;&#x300D;&#xFF08;&#x4E09;&#x6BD2;&#xFF09;&#x7684;&#x7FD2;&#x6027;&#x53CD;&#x61C9;&#x3002;&#x4E09;&#x6BD2;&#x662F;&#x6240;&#x6709;&#x75DB;&#x82E6;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x89E3;&#x812B;&#x75DB;&#x82E6;&#x7684;&#x6839;&#x672C;&#x65B9;&#x6CD5;&#xFF0C;&#x552F;&#x6709;&#x6839;&#x9664;&#x5167;&#x5FC3;&#x7684;&#x8CAA;&#x778B;&#x75F4;&#x3002;</p>
<p>&#x5728;&#x4F5B;&#x6559;&#x7684;&#x4FEE;&#x884C;&#x7CFB;&#x7D71;&#x4E2D;&#xFF0C;&#x5167;&#x89C0;&#x662F;&#x5C6C;&#x65BC;&#x4E09;&#x5B78;&#x4E2D;&#x6700;&#x5F8C;&#x7684;&#x300C;&#x6167;&#x5B78;&#x300D;&#xFF0C;&#x524D;&#x5169;&#x5B78;&#x5206;&#x5225;&#x662F;&#x5B78;&#xFF08;&#x9053;&#x5FB7;&#x751F;&#x6D3B;&#x4E4B;&#x6E96;&#x5247;&#xFF09;&#x3001;&#x548C;&#x5B9A;&#x5B78;&#xFF08;&#x5C08;&#x6CE8;&#x529B;&#x7684;&#x57F9;&#x990A;&#xFF09;&#x3002;&#x6167;&#x7684;&#x97F3;&#x8B6F;&#x70BA;&#x822C;&#x82E5;&#xFF0C;&#x662F;&#x5C0D;&#x5BE6;&#x76F8;&#x7684;&#x6B63;&#x78BA;&#x4E86;&#x89E3;&#xFF0C;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x5167;&#x89C0;&#x4FEE;&#x7FD2;&#x7684;&#x6BCF;&#x500B;&#x968E;&#x6BB5;&#xFF0C;&#x5C31;&#x662F;&#x4EE5;&#x7372;&#x5F97;&#x66F4;&#x6DF1;&#x6E5B;&#x7684;&#x667A;&#x6167;&#x505A;&#x70BA;&#x91CC;&#x7A0B;&#x7891;&#xFF08;&#x898B;&#x5341;&#x516D;&#x89C0;&#x667A;&#xFF09;&#xFF0C;&#x66F4;&#x6DF1;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x80FD;&#x6EC5;&#x9664;&#x66F4;&#x5E7D;&#x5FAE;&#x7684;&#x7169;&#x60F1;&#xFF0C;&#x5F9E;&#x9019;&#x500B;&#x610F;&#x7FA9;&#x800C;&#x8A00;&#xFF0C;&#x4F5B;&#x6559;&#x4FEE;&#x884C;&#x53EF;&#x4EE5;&#x8996;&#x70BA;&#x81EA;&#x6211;&#x6DE8;&#x5316;&#x7684;&#x904E;&#x7A0B;&#xFF08;&#x4E03;&#x6E05;&#x6DE8;&#xFF09;&#xFF0C;&#x5176;&#x6700;&#x7D42;&#x76EE;&#x6A19;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x6DE8;&#x5316;&#xFF0C;&#x5F9E;&#x6240;&#x6709;&#x7684;&#x75DB;&#x82E6;&#x3001;&#x611F;&#x5B98;&#x7684;&#x675F;&#x7E1B;&#x4E2D;&#x89E3;&#x812B;&#x51FA;&#x4F86;&#xFF0C;&#x5373;&#x6240;&#x8B02;&#x7684;&#x6D85;&#x69C3;&#x3002;</p>

<p>&#x5167;&#x89C0;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x55AE;&#x7D14;&#x3001;&#x5408;&#x4E4E;&#x908F;&#x8F2F;&#x7684;&#x4FEE;&#x884C;&#x65B9;&#x6CD5;&#xFF0C;&#x85C9;&#x7531;&#x7121;&#x9078;&#x64C7;&#x6027;&#x7684;&#x300C;&#x89C0;&#x5BDF;&#x300D;&#xFF0C;&#x76F4;&#x63A5;&#x9AD4;&#x9A57;&#x8EAB;&#x5FC3;&#x4E4B;&#x4E2D;&#x7684;&#x5BE6;&#x76F8;&#xFF0C;&#x5176;&#x4E2D;&#xFF0C;&#x6C92;&#x6709;&#x4FE1;&#x4EF0;&#x6216;&#x60F3;&#x50CF;&#x7684;&#x6210;&#x4EFD;&#x3002;&#x5B8C;&#x6574;&#x5167;&#x89C0;&#x4FEE;&#x884C;&#x5FC5;&#x9700;&#x5305;&#x542B;&#x4E09;&#x500B;&#x90E8;&#x4EFD;&#xFF1A;&#x4E94;&#x6212;&#xFF08;sila&#xFF09;&#xFF0C;&#x6212;&#x9664;&#x6BBA;&#x3001;&#x76DC;&#x3001;&#x90AA;&#x6DEB;&#x3001;&#x5984;&#x8A9E;&#x548C;&#x7159;&#x9152;&#x6BD2;&#x54C1;&#xFF0C;&#x4EE5;&#x4FBF;&#x4F7F;&#x300C;&#x5FC3;&#x300D;&#x5230;&#x57FA;&#x672C;&#x7684;&#x5E73;&#x975C;&#xFF0C;&#x9032;&#x884C;&#x7B2C;&#x4E8C;&#x90E8;&#x4EFD;&#xFF0C;&#x5B9A;&#x8A13;&#x7DF4;&#x5FC3;&#x7684;&#x5C08;&#x6CE8;&#xFF1A;&#x4F7F;&#x5FC3;&#x53EF;&#x4EE5;&#x7A69;&#x5B9A;&#x6301;&#x7E8C;&#x5730;&#x5C08;&#x6CE8;&#x5728;&#x67D0;&#x500B;&#x5C0D;&#x8C61;&#xFF08;&#x6216;&#xFF09;&#xFF0C;&#x7D93;&#x904E;&#x9069;&#x7576;&#x7684;&#x8A13;&#x7DF4;&#xFF0C;&#x7372;&#x5F97;&#x67D0;&#x500B;&#x7A0B;&#x5EA6;&#x7684;&#x5C08;&#x6CE8;&#x529B;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x9032;&#x884C;&#x6167;&#x7684;&#x958B;&#x767C;&#xFF1A;&#x4EE5;&#x9AD8;&#x5EA6;&#x654F;&#x92B3;&#x7684;&#x5FC3;&#x529B;&#xFF0C;&#x4E0D;&#x5E36;&#x50F9;&#x503C;&#x5224;&#x65B7;&#x5730;&#xFF08;&#x7121;&#x5206;&#x5225;&#xFF09;&#xFF0C;&#x5BA2;&#x89C0;&#x5730;&#x89C0;&#x5BDF;&#x8EAB;&#x5FC3;&#xFF0C;&#x53BB;&#x7A7F;&#x900F;&#x4E8B;&#x7269;&#x7684;&#x8868;&#x76F8;&#xFF0C;&#x7372;&#x5F97;&#x771F;&#x6B63;&#x7684;&#x667A;&#x6167;&#xFF08;&#x4FEE;&#x6167;&#xFF09;&#xFF0C;&#x9019;&#x500B;&#x5EFA;&#x69CB;&#x5728;&#x5BE6;&#x969B;&#x9AD4;&#x9A57;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x5176;&#x5A01;&#x529B;&#x9060;&#x8D85;&#x904E;&#x4FE1;&#x4EF0;&#x548C;&#x7406;&#x667A;&#x5C64;&#x9762;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x80FD;&#x5920;&#x6539;&#x8B8A;&#x8EAB;&#x5FC3;&#x5931;&#x8861;&#x7684;&#x884C;&#x70BA;&#x6A21;&#x5F0F;&#xFF0C;&#x5316;&#x89E3;&#x6389;&#x6F5B;&#x85CF;&#x5728;&#x5167;&#x5FC3;&#x7684;&#x58D3;&#x529B;&#x3001;&#x4E0D;&#x5B89;&#x3001;&#x6050;&#x61FC;&#x7B49;&#x7B49;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x60C5;&#x7D50;&#x3002;</p>
<p>&#x63DB;&#x500B;&#x8A71;&#x8AAA;&#xFF0C;&#x5167;&#x89C0;&#x5C31;&#x662F;&#x900F;&#x904E;&#x5BE6;&#x969B;&#x7684;&#x9AD4;&#x9A57;&#xFF0C;&#x53BB;&#x4E86;&#x77E5;&#x300C;&#x8EAB;&#x300D;&#x548C;&#x300C;&#x5FC3;&#x300D;&#x5177;&#x6709;&#x300C;&#x7121;&#x5E38;&#x300D;&#x3001;&#x300C;&#x82E6;&#x300D;&#xFF08;&#x4E0D;&#x6EFF;&#x8DB3;&#xFF09;&#x548C;&#x300C;&#x7121;&#x6211;&#x300D;&#xFF08;&#x7121;&#x81EA;&#x4E3B;&#x6027;&#xFF09;&#x7684;&#x771F;&#x76F8;&#x3002;&#x8981;&#x5FB9;&#x5E95;&#x660E;&#x77AD;&#x7121;&#x5E38;&#x3001;&#x82E6;&#x3001;&#x7121;&#x6211;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4E0D;&#x662F;&#x7D93;&#x7531;&#x4FE1;&#x4EF0;&#x4E0A;&#x7684;&#x63A5;&#x53D7;&#x3001;&#x6216;&#x662F;&#x7406;&#x667A;&#x4E0A;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x53EA;&#x6709;&#x5F9E;&#x5BE6;&#x969B;&#x7684;&#x5C64;&#x9762;&#x53BB;&#x89C0;&#x5BDF;&#x770B;&#x770B;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x300C;&#x8EAB;&#x300D;&#x548C;&#x300C;&#x5FC3;&#x300D;&#x4E4B;&#x4E2D;&#xFF0C;&#x6709;&#x6C92;&#x6709;&#x56FA;&#x5B9A;&#x4E0D;&#x8B8A;&#x7684;&#x5BE6;&#x9AD4;&#x3002;</p>
<p>&#x900F;&#x904E;&#x6301;&#x7E8C;&#x7684;&#x4FEE;&#x7FD2;&#xFF0C;&#x5167;&#x89C0;&#x79AA;&#x4FEE;&#x8005;&#x5C07;&#x767C;&#x73FE;&#xFF0C;&#x6240;&#x8B02;&#x7684;&#x300C;&#x6211;&#x300D;&#x53EA;&#x4E0D;&#x904E;&#x4E94;&#x860A;&#x4E0D;&#x65B7;&#x8B8A;&#x9077;&#x6D41;&#x52D5;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x8EAB;&#x548C;&#x5FC3;&#x672C;&#x8CEA;&#x4E0A;&#x662F;&#x7531;&#x800C;&#x7121;&#x6578;&#x7684;&#x5FAE;&#x7C92;&#x5B50;&#xFF08;kalapa&#xFF09;&#x6240;&#x7D44;&#x6210;&#xFF0C;&#x9019;&#x4E9B;&#x5FAE;&#x7C92;&#x5B50;&#x7121;&#x6642;&#x7121;&#x523B;&#x4E0D;&#x5728;&#x751F;&#x6EC5;&#x8B8A;&#x5316;&#xFF0C;&#x53EA;&#x662F;&#x7D14;&#x7136;&#x662F;&#x6CE2;&#x52D5;&#xFF08;wavelet&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x627E;&#x4E0D;&#x5230;&#x5805;&#x56FA;&#x4E0D;&#x8B8A;&#x7684;&#x5BE6;&#x9AD4;&#xFF0C;&#x6709;&#x4E86;&#x9019;&#x7A2E;&#x9AD4;&#x9A57;&#x4E4B;&#x5F8C;&#xFF0C;&#x300C;&#x81EA;&#x6211;&#x300D;&#x7684;&#x932F;&#x89BA;&#x624D;&#x80FD;&#x6D88;&#x89E3;&#x3002;</p>
<p>&#x56E0;&#x70BA;&#x89C0;&#x5BDF;&#x7684;&#x5C0D;&#x8C61;&#xFF08;&#x8EAB;&#x3001;&#x5FC3;&#xFF09;&#x548C;&#x73FE;&#x8C61;&#xFF08;&#x7121;&#x5E38;&#xFF09;&#x662F;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x7406;&#x8AD6;&#x4E0A;&#xFF0C;&#x5167;&#x89C0;&#x7684;&#x4FEE;&#x7FD2;&#x4F55;&#x6642;&#x4F55;&#x5730;&#x7686;&#x53EF;&#x9032;&#x884C;&#xFF0C;&#x4F46;&#x5C0D;&#x521D;&#x5B78;&#x8005;&#x4F86;&#x8AAA;&#xFF0C;&#x5FC5;&#x9808;&#x7531;&#x5BCC;&#x6709;&#x79AA;&#x4FEE;&#x7D93;&#x9A57;&#x7684;&#x8001;&#x5E2B;&#x4F86;&#x6307;&#x5C0E;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x500B;&#x6700;&#x4F4E;&#x5E72;&#x64FE;&#x3001;&#x9069;&#x5408;&#x7DF4;&#x7FD2;&#x5167;&#x89C0;&#x7684;&#x5834;&#x5730;&#xFF08;&#x963F;&#x862D;&#x82E5;&#xFF09;&#xFF0C;&#x9019;&#x5373;&#x662F;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
























<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>