<h1>&#x6C34;&#x7642;</h1>

<p><b>&#x6C34;&#x7642;</b>&#xFF08;hydrotherapy&#xFF09;&#xFF0C;&#x70BA;&#x7269;&#x7406;&#x6CBB;&#x7642;&#x7684;&#x4E00;&#x7A2E;&#xFF0C;&#x5229;&#x7528;&#x6C34;&#x7684;&#x5404;&#x7A2E;&#x7269;&#x7406;&#x7279;&#x6027;&#xFF0C;&#x4F5C;&#x7528;&#x5728;&#x4EBA;&#x9AD4;&#x4EE5;&#x9054;&#x5230;&#x5404;&#x7A2E;&#x7642;&#x6548;&#x3002;</p>




<p>&#x65E9;&#x5728;&#x53E4;&#x5E0C;&#x81D8;&#x6642;&#x4EE3;&#xFF0C;&#x897F;&#x65B9;&#x91AB;&#x5B78;&#x4E4B;&#x7236;&#xFF08;Hippocrates&#xFF09;&#x5C31;&#x4F7F;&#x7528;&#x6EAB;&#x6CC9;&#x505A;&#x6CBB;&#x7642;&#xFF0C;&#x6B64;&#x5916;&#x53E4;&#x4EE3;&#x4E2D;&#x570B;&#x3001;&#x65E5;&#x672C;&#x4EA6;&#x6709;&#x6EAB;&#x6CC9;&#x7642;&#x6CD5;&#x7684;&#x8A18;&#x8F09;&#x3002;&#x76F4;&#x5230;18&#x4E16;&#x7D00;&#xFF0D;19&#x4E16;&#x7D00;&#xFF0C;&#x5FB7;&#x570B;&#x6C34;&#x7642;&#x4E4B;&#x7236;&#xFF08;Sebastian Kneipp&#xFF09;&#x7B49;&#x4EBA;&#x767C;&#x8868;&#xFF0C;&#x5C07;&#x6C34;&#x7642;&#x505A;&#x70BA;&#x6B63;&#x5F0F;&#x91AB;&#x7642;&#x7528;&#x9014;&#x3002;&#x4ECA;&#x65E5;<b>&#x6C34;&#x7642;</b>&#x5E38;&#x7528;&#x4F86;&#x6CBB;&#x7642;&#x808C;&#x8089;&#x3001;&#x9AA8;&#x9ABC;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x800C;&#x574A;&#x9593;&#x6D41;&#x884C;&#x7684;&#x300C;SPA&#x300D;&#x4EA6;&#x70BA;<b>&#x6C34;&#x7642;</b>&#x7684;&#x4E00;&#x7A2E;&#x3002;</p>

<p>&#x5229;&#x7528;&#x6C34;&#x7684;&#x591A;&#x7A2E;&#x7269;&#x7406;&#x7279;&#x6027;&#xFF0C;&#x4F5C;&#x7528;&#x5728;&#x4EBA;&#x9AD4;&#x4E0A;&#x6703;&#x7522;&#x751F;&#x4EE5;&#x4E0B;&#x7684;&#x6548;&#x61C9;&#xFF1A;</p>
<ul>
<li>&#x71B1;&#x6548;&#x61C9;&#xFF1A;&#x6EAB;&#x71B1;&#x6C34;&#x53EF;&#x4FC3;&#x9032;&#x8840;&#x6DB2;&#x5FAA;&#x74B0;&#x3001;&#x65B0;&#x9673;&#x4EE3;&#x8B1D;&#x3001;&#x653E;&#x9B06;&#x808C;&#x8089;&#x3001;&#x8EDF;&#x5316;&#x8EDF;&#x7D44;&#x7E54;&#x7B49;&#x3002;</li>
<li>&#x51B7;&#x6548;&#x61C9;&#xFF1A;&#x51B7;&#x6C34;&#x53EF;&#x964D;&#x4F4E;&#x75BC;&#x75DB;&#x611F;&#x3001;&#x6D88;&#x708E;&#x3001;&#x6D88;&#x6C34;&#x816B;&#x7B49;&#x3002;</li>
<li>&#x6D6E;&#x529B;&#xFF1A;&#x5229;&#x7528;&#x6C34;&#x7684;&#x6D6E;&#x529B;&#x5206;&#x64D4;&#x90E8;&#x5206;&#x9AD4;&#x91CD;&#xFF0C;&#x8F03;&#x80FD;&#x8F15;&#x9B06;&#x904B;&#x52D5;&#xFF0C;&#x4F5C;&#x70BA;&#x904B;&#x52D5;&#x7684;&#x52A9;&#x529B;&#x3002;</li>
<li>&#xFF1A;&#x6D88;&#x6C34;&#x816B;&#x3001;&#x7684;&#x963B;&#x529B;&#x4F86;&#x6E90;&#x4E4B;&#x4E00;&#x3002;</li>
<li>&#x9ECF;&#x6EEF;&#x6027;&#xFF08;&#x4F86;&#x81EA;&#x65BC;&#x6C34;&#x5206;&#x5B50;&#x9593;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF09;&#xFF1A;&#x9ECF;&#x6EEF;&#x6027;&#x53EF;&#x8996;&#x70BA;&#x6C34;&#x4E2D;&#x808C;&#x529B;&#x8A13;&#x7DF4;&#x7684;&#x963B;&#x529B;&#x4F86;&#x6E90;&#x4E4B;&#x4E00;&#x3002;&#x6642;&#x963B;&#x529B;&#x9700;&#x8207;&#x6D6E;&#x529B;&#xFF08;&#x52A9;&#x529B;&#xFF09;&#x4E00;&#x8D77;&#x8003;&#x91CF;&#xFF0C;&#x5229;&#x7528;&#x5408;&#x9069;&#x7684;&#x904B;&#x7DF4;&#x6280;&#x5DE7;&#x8996;&#x75C5;&#x60A3;&#x9700;&#x6C42;&#x7D66;&#x4E88;&#x60A3;&#x8005;&#x6D6E;&#x529B;&#x6216;&#x963B;&#x529B;&#x3002;</li>
<li>&#x6A5F;&#x68B0;&#x6548;&#x61C9;&#xFF1A;&#x7522;&#x751F;&#x65CB;&#x6E26;&#xFF08;turbulence&#xFF09;&#xFF0C;&#x53EF;&#x7528;&#x4F86;&#x6E05;&#x7406;&#x4E4B;&#x7D50;&#x75C2;&#x53CA;&#x8001;&#x820A;&#x6577;&#x85E5;&#x7B49;&#x3002;</li>
</ul>

<p>&#x6C34;&#x7642;&#x65B9;&#x5F0F;&#x975E;&#x5E38;&#x591A;&#x7A2E;&#xFF0C;&#x5FC5;&#x9808;&#x8996;&#x75C5;&#x4EBA;&#x7684;&#x60C5;&#x6CC1;&#x9700;&#x6C42;&#x9078;&#x64C7;&#x6700;&#x9069;&#x5408;&#x7684;&#x6C34;&#x7642;&#x65B9;&#x5F0F;&#x3002;&#x7269;&#x7406;&#x6CBB;&#x7642;&#x4E0A;&#x5E38;&#x898B;&#x7684;&#x6C34;&#x7642;&#x65B9;&#x5F0F;&#x6709;&#xFF1A;</p>
<ul>
<li>&#x71B1;&#x6C34;&#x6D74;&#xFF1A;&#x6C34;&#x6EAB;&#x7D04;40-42&#xB0;C&#xFF0C;&#x4EA6;&#x70BA;&#x7684;&#x4E00;&#x7A2E;&#x3002;</li>
<li>&#x51B7;&#x6C34;&#x6D74;&#xFF1A;&#x6C34;&#x6EAB;&#x7D04;15-20&#xB0;C&#xFF0C;&#x4EA6;&#x70BA;&#x51B7;&#x7642;&#x7684;&#x4E00;&#x7A2E;&#x3002;</li>



</ul>

<h3><span class="mw-headline" id=".E5.84.AA.E9.BB.9E">&#x512A;&#x9EDE;</span></h3>
<ul>
<li>&#x6CBB;&#x7642;&#x6642;&#xFF0C;&#x53EF;&#x6E05;&#x695A;&#x89C0;&#x5BDF;&#x53D7;&#x6CBB;&#x7642;&#x90E8;&#x4F4D;&#x7684;&#x72C0;&#x6CC1;&#x3002;</li>
<li>&#x6709;&#x958B;&#x653E;&#x6027;&#x50B7;&#x53E3;&#x8005;&#x4EA6;&#x53EF;&#x5F9E;&#x4E8B;&#x6C34;&#x7642;&#xFF0C;&#x5728;&#x6C34;&#x4E2D;&#x52A0;&#x5165;&#x6BBA;&#x83CC;&#x5291;&#x5373;&#x53EF;&#x907F;&#x514D;&#x611F;&#x67D3;&#x3002;</li>
<li>&#x6CBB;&#x7642;&#x6642;&#x75C5;&#x4EBA;&#x53EF;&#x81EA;&#x7531;&#x6D3B;&#x52D5;&#x80A2;&#x9AD4;&#xFF0C;&#x53D7;&#x6CBB;&#x7642;&#x90E8;&#x4F4D;&#x4E0D;&#x5FC5;&#x56FA;&#x5B9A;&#xFF0C;&#x8F03;&#x70BA;&#x8212;&#x9069;&#x3002;</li>
</ul>
<h3><span class="mw-headline" id=".E7.BC.BA.E9.BB.9E">&#x7F3A;&#x9EDE;</span></h3>
<ul>
<li>&#x6CBB;&#x7642;&#x6240;&#x9700;&#x7A7A;&#x9593;&#x8F03;&#x5927;&#xFF0C;&#x7121;&#x6CD5;&#x5EE3;&#x8A2D;&#x65BC;&#x5404;&#x5BB6;&#x91AB;&#x9662;&#x3002;</li>
<li>&#x6C34;&#x7642;&#x8A2D;&#x65BD;&#x8CFC;&#x7F6E;&#x3001;&#x7DAD;&#x8B77;&#x6210;&#x672C;&#x8F03;&#x6602;&#x8CB4;&#xFF0C;&#x672A;&#x5FC5;&#x5404;&#x5BB6;&#x91AB;&#x9662;&#x90FD;&#x6709;&#x610F;&#x9858;&#x8A2D;&#x7F6E;&#x6C34;&#x7642;&#x5340;&#x3002;</li>
</ul>

<h3><span class="mw-headline" id=".E9.81.A9.E6.87.89.E7.97.87">&#x9069;&#x61C9;&#x75C7;</span></h3>
<p>&#x7269;&#x7406;&#x6CBB;&#x7642;&#x4E0A;&#xFF0C;&#x5E38;&#x6703;&#x5229;&#x7528;<b>&#x6C34;&#x7642;</b>&#x7684;&#x75C5;&#x60A3;&#x6709;&#xFF1A;</p>
<ul>
<li>&#x975E;&#x6025;&#x6027;&#x671F;&#xFF08;&#x53D7;&#x50B7;48&#x5C0F;&#x6642;&#x4E4B;&#x5F8C;&#xFF09;&#x4E4B;&#x8EDF;&#x7D44;&#x7E54;&#x554F;&#x984C;&#xFF1A;&#x808C;&#x8089;&#x62C9;&#x50B7;&#x3001;&#x808C;&#x8089;&#x75D9;&#x6523;&#x3001;&#x97CC;&#x5E36;&#x626D;&#x50B7;&#x3001;&#x75BC;&#x75DB;&#x7B49;</li>
<li>&#x975E;&#x6025;&#x6027;&#x671F;&#x4E4B;&#x9000;&#x5316;&#x6027;&#x95DC;&#x7BC0;&#x708E;&#x3001;&#x985E;&#x98A8;&#x6FD5;&#x6027;&#x95DC;&#x7BC0;&#x708E;</li>

<li>&#x884C;&#x52D5;&#x4E0D;&#x4FBF;&#x3001;&#x808C;&#x529B;&#x4E0D;&#x8DB3;&#x8005;&#xFF0C;&#x6B32;&#x9032;&#x884C;&#x808C;&#x529B;&#x8A13;&#x7DF4;</li>
<li>&#x624B;&#x8853;&#x5F8C;&#x5FA9;&#x5065;&#xFF0C;&#x5982;&#xFF1A;&#x9AA8;&#x6298;&#x7B49;</li>
</ul>
<h3><span class="mw-headline" id=".E7.A6.81.E5.BF.8C.E7.97.87">&#x7981;&#x5FCC;&#x75C7;</span></h3>
<p>&#x5118;&#x7BA1;&#x6C34;&#x7642;&#x5C0D;&#x8A31;&#x591A;&#x75C7;&#x72C0;&#x90FD;&#x80FD;&#x4F7F;&#x7528;&#xFF0C;&#x4ECD;&#x6709;&#x90E8;&#x4EFD;&#x60A3;&#x8005;&#x4E0D;&#x5F97;&#x9032;&#x884C;&#x6C34;&#x7642;&#xFF0C;&#x5426;&#x5247;&#x53EF;&#x80FD;&#x6703;&#x66F4;&#x60E1;&#x5316;&#xFF1A;</p>
<ul>


<li>&#x767C;&#x708E;&#xFF08;&#x53D7;&#x50B7;48&#x5C0F;&#x6642;&#x4E4B;&#x5167;&#xFF09;</li>
<li>&#x56B4;&#x91CD;&#x9AD8;&#x8840;&#x58D3;&#x3001;&#x4F4E;&#x8840;&#x58D3;&#x3001;&#x5FC3;&#x81DF;&#x75C5;</li>
<li>&#x56B4;&#x91CD;&#x8005;&#xFF0C;&#x5982;&#x7CD6;&#x5C3F;&#x75C5;&#x3001;&#x52D5;&#x8108;&#x786C;&#x5316;&#x3001;&#x3001;&#x5FAA;&#x74B0;&#x4E0D;&#x826F;</li>
<li>&#x5C0D;&#x51B7;&#x71B1;&#x89BA;&#x904E;&#x65BC;&#x654F;&#x611F;&#x6216;&#x4E0D;&#x654F;&#x611F;&#x8005;</li>


</ul>

<ul>

</ul>

<ul>
<li>Bernadette Hecox, Tsega Andemicael Mehreteab, Joseph Weisburg, John Sanko. Integrating Physical Agents in Rehabilitaiton, 2nd edition. Prentice Hall Health. 2006. </li>
</ul>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>