<h1>&#x4E94;&#x884C;</h1>



<p><b>&#x4E94;&#x884C;</b>&#x662F;&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x4F86;&#x9053;&#x5B66;&#x7684;&#x4E00;&#x79CD;&#x7CFB;&#x7D71;&#x89C2;&#xFF0C;&#x5EE3;&#x6CDB;&#x5730;&#x7528;&#x4E8E;&#x4E2D;&#x533B;&#x5B66;&#x3001;&#x582A;&#x8F3F;&#x3001;&#x547D;&#x7406;&#x3001;&#x76F8;&#x8853;&#x548C;&#x5360;&#x535C;&#x7B49;&#x65B9;&#x9762;&#x3002;&#x6700;&#x65E9;&#x898B;&#x65BC;&#x6230;&#x570B;&#x9670;&#x967D;&#x5BB6;&#x3002;&#x4E94;&#x884C;&#x7684;&#x610F;&#x7FA9;&#x5305;&#x6DB5;&#x85C9;&#x8457;&#x9670;&#x967D;&#x6F14;&#x8B8A;&#x904E;&#x7A0B;&#x7684;&#x4E94;&#x7A2E;&#x57FA;&#x672C;&#x52D5;&#x614B;&#xFF1A;&#x6C34;&#xFF08;&#x4EE3;&#x8868;&#xFF09;&#x3001;&#x706B;&#xFF08;&#x4EE3;&#x8868;&#xFF09;&#x3001;&#x91D1;&#xFF08;&#x4EE3;&#x8868;&#x6536;&#x6582;&#xFF09;&#x3001;&#x6728;&#xFF08;&#x4EE3;&#x8868;&#xFF09;&#x3001;&#x571F;&#xFF08;&#x4EE3;&#x8868;&#x4E2D;&#x548C;&#xFF09;&#x3002;</p>
<p>&#x5982;&#x679C;&#x9634;&#x9633;&#x662F;&#x4E00;&#x79CD;&#x53E4;&#x4EE3;&#x7684;&#x5BF9;&#x7ACB;&#x7EDF;&#x4E00;&#x5B66;&#x8BF4;&#xFF0C;&#x4E94;&#x884C;&#x5B66;&#x8BF4;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x539F;&#x59CB;&#x7CFB;&#x7EDF;&#x8BBA;&#x3002;&#x4E94;&#x884C;&#x5B66;&#x8BF4;&#x8BA4;&#x4E3A;&#xFF0C;&#x5927;&#x81EA;&#x7136;&#x7684;&#x73FE;&#x8C61;&#x7531;&#x300C;&#x6728;&#x3001;&#x706B;&#x3001;&#x571F;&#x3001;&#x91D1;&#x3001;&#x6C34;&#x300D;&#x9019;&#x4E94;&#x79CD;&#x6C14;&#x7684;&#x53D8;&#x5316;&#x6240;&#x7E3D;&#x62EC;&#xFF0C;&#x4E0D;&#x4F46;&#x5F71;&#x54CD;&#x5230;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F7F;&#x5B87;&#x5B99;&#x4E07;&#x7269;&#x5FAA;&#x73AF;&#x4E0D;&#x5DF2;&#xFF1B;&#x5B83;&#x5F3A;&#x8C03;&#x6574;&#x4F53;&#x6982;&#x5FF5;&#xFF0C;&#x63CF;&#x7ED8;&#x4E86;&#x4E8B;&#x7269;&#x7684;&#x7ED3;&#x6784;&#x5173;&#x7CFB;&#x548C;&#x8FD0;&#x52A8;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x81F3;&#x4ECA;&#x7684;&#x6642;&#x5E8F;&#x7B26;&#x53F7;&#x300C;&#x5341;&#x500B;&#x5929;&#x5E72;&#x300D;&#xFF0C;&#x5176;&#x610F;&#x7FA9;&#x8207;&#x4E94;&#x884C;&#x642D;&#x914D;&#x9634;&#x9633;&#x6709;&#x5BC6;&#x5207;&#x76F8;&#x95DC;&#x3002;&#x800C;&#x9670;&#x967D;&#x4E94;&#x884C;&#x751F;&#x524B;&#x5B78;&#x8AAA;&#x4E4B;&#x5B8C;&#x6210;&#x6700;&#x65E9;&#x898B;&#x65BC;&#x5289;&#x5411;&#x3002;</p>




<p>&#x516D;&#x7ECF;&#x8BBA;&#x4E94;&#x884C;&#x8005;&#xFF0C;&#x59CB;&#x89C1;&#x4E8E;&#x300A;&#x5C1A;&#x4E66;&#x300B;&#xFF1A;</p>
<ul>

</ul>
<dl>
<dd>&#x300C;&#x4E94;&#x884C;&#xFF0C;&#x4E00;&#x66F0;&#x6C34;&#x3001;&#x4E8C;&#x66F0;&#x706B;&#x3001;&#x4E09;&#x66F0;&#x6728;&#x3001;&#x56DB;&#x66F0;&#x91D1;&#x3001;&#x4E94;&#x66F0;&#x571F;&#x300D;</dd>
<dd>&#x300C;&#x6C34;&#x66F0;&#x6F64;&#x4E0B;&#xFF0C;&#x706B;&#x66F0;&#x708E;&#x4E0A;&#xFF0C;&#x6728;&#x66F0;&#x66F2;&#x76F4;&#xFF0C;&#x91D1;&#x66F0;&#x5F9E;&#x9769;&#xFF0C;&#x571F;&#x7230;&#x7A3C;&#x7A61;&#x3002;&#x300D;</dd>
<dd>&#x300C;&#x6F64;&#x4E0B;&#x4F5C;&#x9E79;&#xFF0C;&#x708E;&#x4E0A;&#x4F5C;&#x82E6;&#xFF0C;&#x66F2;&#x76F4;&#x4F5C;&#x9178;&#xFF0C;&#x5F9E;&#x9769;&#x4F5C;&#x8F9B;&#xFF0C;&#x7A3C;&#x7A61;&#x4F5C;&#x7518;&#x3002;&#x300D;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x300C;&#x6C34;&#x3001;&#x706B;&#x3001;&#x91D1;&#x3001;&#x6728;&#x3001;&#x571F;&#x3001;&#x7A40;&#xFF0C;&#x60DF;&#x4FEE;&#xFF1B;&#x6B63;&#x5FB7;&#x3001;&#x5229;&#x7528;&#x3001;&#x539A;&#x751F;&#xFF0C;&#x60DF;&#x548C;&#x300D;</dd>
</dl>
<p>&#x5176;&#x6E90;&#x8D77;&#x4E8E;&#x6CB3;&#x56FE;&#x3001;&#x6D1B;&#x4E66;&#x4E4B;&#x6570;&#x3002;&#x76CA;&#x56FE;&#x4E66;&#x4E4B;&#x4E00;&#x516D;&#x6C34;&#x4E5F;&#xFF0C;&#x4E8C;&#x4E03;&#x706B;&#x4E5F;&#xFF0C;&#x4E09;&#x516B;&#x6728;&#x4E5F;&#xFF0C;&#x56DB;&#x4E5D;&#x91D1;&#x4E5F;&#xFF0C;&#x4E94;&#x5341;&#x571F;&#x4E5F;&#x3002;</p>
<p>&#x5728;&#x56FE;&#x5219;&#x5DE6;&#x65CB;&#x800C;&#x76F8;&#x751F;&#xFF0C;&#x5728;&#x4E66;&#x5219;&#x53F3;&#x8F6C;&#x800C;&#x76F8;&#x514B;&#x4E5F;&#x3002;&#x7136;&#x571F;&#x4E8E;&#x56FE;&#x4E66;&#x4E3A;&#x4E94;&#x5341;&#x4E2D;&#x5BAB;&#x4E4B;&#x6570;&#xFF0C;&#x65E0;&#x5B9A;&#x4F4D;&#xFF0C;&#x65E0;&#x4E13;&#x4F53;&#x8005;&#x4E5F;&#x3002;&#x60DF;&#x300A;&#x5415;&#x6C0F;&#x6625;&#x79CB;&#x300B;&#x5219;&#x4EE5;&#x571F;&#x76F4;&#x5B63;&#x590F;&#x4E4B;&#x6708;&#xFF0C;&#x4EE5;&#x987A;&#x76F8;&#x751F;&#x4E4B;&#x5E8F;&#x3002;&#x300A;&#x767D;&#x864E;&#x901A;&#x300B;&#x53C8;&#x4EE5;&#x571F;&#x76F4;&#x8FB0;&#x620C;&#x4E11;&#x672A;&#x4E4B;&#x56DB;&#x5B63;&#x800C;&#x5206;&#x65FA;&#x4E8E;&#x56DB;&#x65F6;&#x3002;&#x6587;&#x738B;&#x5F8C;&#x5929;&#x56FE;&#x8C61;&#x5764;&#x826E;&#x4E8C;&#x571F;&#x72EC;&#x5C45;&#x590F;&#x79CB;&#x51AC;&#x6625;&#x4E4B;&#x4EA4;&#xFF0C;&#x5219;&#x4EE5;&#x706B;&#x5FC5;&#x5F97;&#x571F;&#x800C;&#x540E;&#x80FD;&#x6210;&#x91D1;&#xFF0C;&#x6C34;&#x5FC5;&#x5F97;&#x571F;&#x800C;&#x540E;&#x80FD;&#x751F;&#x6728;&#x4E5F;&#x3002;</p>
<p>&#x4E94;&#x884C;&#x4E5F;&#x53EF;&#x4EE5;&#x61C9;&#x7528;&#x5728;&#x672C;&#x9AD4;&#x8AD6;&#x76F8;&#x95DC;&#x5B78;&#x8AAA;&#xFF0C;&#x5C0D;&#x65BC;&#x67D0;&#x4E00;&#x4E3B;&#x984C;&#x9032;&#x884C;&#x672C;&#x9AD4;&#x62BD;&#x8C61;&#x5316;&#xFF08;&#x6B78;&#x7D0D;&#xFF09;&#x5F8C;&#x4E4B;&#x61C9;&#x7528;&#xFF0C;&#x4EA6;&#x6709;&#x89E3;&#x4F5C;&#x300C;&#x4EC1;&#x3001;&#x7FA9;&#x3001;&#x79AE;&#x3001;&#x667A;&#x3001;&#x4FE1;&#x300D;&#x4E94;&#x7A2E;&#x54C1;&#x5FB7;&#x3001;&#x5FB7;&#x884C;&#xFF0C;&#x4F8B;&#x5982;&#x5728;&#x300A;&#x5C1A;&#x66F8;&#x2027;&#x7518;&#x8A93;&#x300B;&#x3002;</p>

<p>&#x4E2D;&#x56FD;&#x897F;&#x5468;&#x672B;&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x79CD;&#x3002;&#x4ECE;&#x300A;&#x56FD;&#x8BED;&#xB7;&#x90D1;&#x8BED;&#x300B;&#x201C;&#x4EE5;&#x571F;&#x4E0E;&#x91D1;&#x3001;&#x6728;&#x3001;&#x6C34;&#x3001;&#x706B;&#x6742;&#xFF0C;&#x4EE5;&#x6210;&#x4E07;&#x7269;&#x201D;&#x548C;&#x300A;&#x5DE6;&#x4F20;&#x300B;&#x201C;&#x5929;&#x751F;&#x4E94;&#x6750;&#xFF0C;&#x6C11;&#x5E76;&#x7528;&#x4E4B;&#xFF0C;&#x5E9F;&#x4E00;&#x4E0D;&#x53EF;&#x201D;&#x5230;&#x300A;&#xB7;&#x6D2A;&#x8303;&#x300B;&#x201C;&#x4E94;&#x884C;&#xFF1A;&#x4E00;&#x66F0;&#x6C34;&#xFF0C;&#x4E8C;&#x66F0;&#x706B;&#xFF0C;&#x4E09;&#x66F0;&#x6728;&#xFF0C;&#x56DB;&#x66F0;&#x91D1;&#xFF0C;&#x4E94;&#x66F0;&#x571F;&#x3002;&#x6C34;&#x66F0;&#x6F64;&#x4E0B;&#xFF0C;&#x706B;&#x66F0;&#x708E;&#x4E0A;&#xFF0C;&#x6728;&#x66F0;&#x66F2;&#x76F4;&#xFF0C;&#x91D1;&#x66F0;&#x5F9E;&#x9769;&#xFF0C;&#x571F;&#x66F0;&#x7A3C;&#x7A61;&#x3002;&#x6F64;&#x4E0B;&#x4F5C;&#x9E79;&#xFF0C;&#x708E;&#x4E0A;&#x4F5C;&#x82E6;&#xFF0C;&#x66F2;&#x76F4;&#x4F5C;&#x9178;&#xFF0C;&#x5F9E;&#x9769;&#x4F5C;&#x8F9B;&#xFF0C;&#x7A3C;&#x7A61;&#x4F5C;&#x7518;&#x3002;&#x201D;&#x7684;&#x8BB0;&#x8F7D;&#xFF0C;&#x5F00;&#x59CB;&#x628A;&#x4E94;&#x884C;&#x5C5E;&#x6027;&#x62BD;&#x8C61;&#x51FA;&#x6765;&#xFF0C;&#x63A8;&#x6F14;&#x5230;&#x5176;&#x4ED6;&#x4E8B;&#x7269;&#xFF0C;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x7EC4;&#x5408;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x5728;&#x6218;&#x56FD;&#x665A;&#x671F;&#x90B9;&#x884D;&#x63D0;&#x51FA;&#x4E86;&#x4E94;&#x884C;&#x76F8;&#x80DC;&#xFF08;&#x524B;&#xFF09;&#x76F8;&#x751F;&#x7684;&#x601D;&#x60F3;&#xFF08;&#x7528;&#x6765;&#x8BF4;&#x660E;&#x7684;&#x8D8B;&#x52BF;&#xFF09;&#xFF0C;&#x4E14;&#x5DF2;&#x628A;&#x80DC;&#xFF08;&#x524B;&#xFF09;&#x3001;&#x751F;&#x7684;&#x6B21;&#x5E8F;&#x56FA;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E8B;&#x7269;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x81EA;&#x53D1;&#x5730;&#x4F53;&#x73B0;&#x4E86;&#x4E8B;&#x7269;&#x5185;&#x90E8;&#x7684;&#x7ED3;&#x6784;&#x5173;&#x7CFB;&#x53CA;&#x5176;&#x6574;&#x4F53;&#x628A;&#x63E1;&#x7684;&#x601D;&#x60F3;&#x3002;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#xFF0C;&#x300A;&#x5185;&#x7ECF;&#x300B;&#x628A;&#x4E94;&#x884C;&#x5B66;&#x8BF4;&#x5E94;&#x7528;&#x4E8E;&#x533B;&#x5B66;&#xFF0C;&#x8FD9;&#x5BF9;&#x7814;&#x7A76;&#x548C;&#x6574;&#x7406;&#x53E4;&#x4EE3;&#x4EBA;&#x6C11;&#x79EF;&#x7D2F;&#x7684;&#x5927;&#x91CF;&#x4E34;&#x5E8A;&#x7ECF;&#x9A8C;&#xFF0C;&#x5F62;&#x6210;&#x4E2D;&#x533B;&#x7279;&#x6709;&#x7684;&#x7406;&#x8BBA;&#x4F53;&#x7CFB;&#xFF0C;&#x8D77;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x63A8;&#x52A8;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x8340;&#x5B50;&#x5C06;&#x5B50;&#x601D;&#x548C;&#x5B5F;&#x8F72;&#x7684;&#x5B66;&#x6D3E;&#x7EDF;&#x79F0;&#x4E3A;&#x4E94;&#x884C;&#xFF0C;&#x5E76;&#x52A0;&#x4EE5;&#x4E25;&#x5389;&#x7684;&#x6279;&#x8BC4;&#x3002;1998&#x5E74;9&#x6708;24&#x65E5;&#xFF0C;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x9662;&#x7814;&#x7A76;&#x5458;&#x5E9E;&#x6734;&#x6839;&#x636E;&#x9A6C;&#x738B;&#x5806;&#x5E1B;&#x4E66;&#x548C;&#x90ED;&#x5E97;&#x695A;&#x7B80;&#x7684;&#x5185;&#x5BB9;&#x7814;&#x7A76;&#x6307;&#x51FA;&#xFF0C;&#x5B50;&#x601D;&#x6240;&#x8C13;&#x4E94;&#x884C;&#x6307;&#x7684;&#x662F;&#x201C;&#x4EC1;&#x4E49;&#x793C;&#x667A;&#x4FE1;&#x201D;&#x6216;&#x201C;&#x4EC1;&#x4E49;&#x793C;&#x667A;&#x8056;&#x201D;&#x8FD9;&#x4E94;&#x79CD;&#x5FB7;&#x884C;&#xFF1B;&#x9019;&#x4E94;&#x7A2E;&#x5FB7;&#x884C;&#xFF0C;&#x5F8C;&#x4F86;&#x53C8;&#x5408;&#x7A31;&#x70BA;&#x300C;&#x4E94;&#x5E38;&#x300D;&#x3002;</p>
<p>&#x6F22;&#x4EE3;&#x601D;&#x60F3;&#x5BB6;&#x8463;&#x4EF2;&#x8212;&#x8A8D;&#x70BA;&#xFF0C;&#x6728;&#x4EE3;&#x8868;&#x4EC1;&#x3001;&#x706B;&#x4EE3;&#x8868;&#x79AE;&#x3001;&#x571F;&#x4EE3;&#x8868;&#x4FE1;&#x3001;&#x91D1;&#x4EE3;&#x8868;&#x7FA9;&#x3001;&#x6C34;&#x4EE3;&#x8868;&#x667A;&#x3002;</p>

<p>&#x300A;&#x6613;&#x4F20;&#xB7;&#x7CFB;&#x8F9E;&#x300B;&#xFF1A;&#x201C;&#x5929;&#x4E00;&#x5730;&#x4E8C;&#xFF0C;&#x5929;&#x4E09;&#x5730;&#x56DB;&#xFF0C;&#x5929;&#x4E94;&#x5730;&#x516D;&#xFF0C;&#x5929;&#x4E03;&#x5730;&#x516B;&#xFF0C;&#x5929;&#x4E5D;&#x5730;&#x5341;&#x3002;&#x5929;&#x6570;&#x4E94;&#xFF0C;&#x5730;&#x6570;&#x4E94;&#xFF0C;&#x4E94;&#x4F4D;&#x76F8;&#x5F97;&#x800C;&#x5404;&#x6709;&#x5408;&#x3002;&#x5929;&#x6570;&#x4E8C;&#x5341;&#x6709;&#x4E94;&#xFF0C;&#x5730;&#x6570;&#x4E09;&#x5341;&#xFF0C;&#x51E1;&#x5929;&#x5730;&#x4E4B;&#x6570;&#x4E94;&#x5341;&#x6709;&#x4E94;&#x3002;&#x201D;&#x8FD9;&#x91CC;&#x8BF4;&#x4E86;&#x5341;&#x4E2A;&#x6570;&#xFF0C;&#x4E00;&#x81F3;&#x4E94;&#xFF0C;&#x662F;&#x4E94;&#x4E2A;&#x751F;&#x6570;&#xFF0C;&#x4E94;&#x4E2A;&#x751F;&#x6570;&#x5404;&#x4E0E;&#x4E94;&#x5408;&#x800C;&#x5F97;&#x516D;&#x81F3;&#x5341;&#xFF0C;&#x662F;&#x8C13;&#x4E94;&#x4E2A;&#x6210;&#x6570;&#x3002;</p>
<p>&#x6C49;&#x4EE3;&#x7ECF;&#x5B66;&#x5BB6;&#x5BF9;&#x8FD9;&#x5341;&#x4E2A;&#x6570;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x89E3;&#x91CA;&#x3002;&#x5982;&#x90D1;&#x7384;&#x8BF4;&#xFF1A;&#x201C;&#x300A;&#x6613;&#x300B;&#x66F0;&#x5929;&#x4E00;&#x5730;&#x4E8C;&#xFF0C;&#x5929;&#x4E09;&#x5730;&#x56DB;&#xFF0C;&#x5929;&#x4E94;&#x5730;&#x516D;&#xFF0C;&#x5929;&#x4E03;&#x5730;&#x516B;&#xFF0C;&#x5929;&#x4E5D;&#x5730;&#x5341;&#x3002;&#x800C;&#x4E94;&#x884C;&#x81EA;&#x6C34;&#x59CB;&#xFF0C;&#x706B;&#x6B21;&#x4E4B;&#xFF0C;&#x6728;&#x6B21;&#x4E4B;&#xFF0C;&#x91D1;&#x6B21;&#x4E4B;&#xFF0C;&#x571F;&#x4E3A;&#x540E;&#x3002;&#x5929;&#x4E00;&#x751F;&#x6C34;&#x4E8E;&#x5317;&#xFF0C;&#x5730;&#x4E8C;&#x751F;&#x706B;&#x4E8E;&#x5357;&#xFF0C;&#x5929;&#x4E09;&#x751F;&#x6728;&#x4E8E;&#x4E1C;&#xFF0C;&#x5730;&#x56DB;&#x751F;&#x91D1;&#x4E8E;&#x897F;&#xFF0C;&#x5929;&#x4E94;&#x751F;&#x571F;&#x4E8E;&#x4E2D;&#x3002;&#x9633;&#x65E0;&#x5076;&#xFF0C;&#x9634;&#x65E0;&#x914D;&#xFF0C;&#x672A;&#x5F97;&#x76F8;&#x6210;&#x3002;&#x5730;&#x516D;&#x6210;&#x6C34;&#x4E8E;&#x5317;&#x4E0E;&#x5929;&#x4E00;&#x5E76;&#xFF0C;&#x5929;&#x4E03;&#x6210;&#x706B;&#x4E8E;&#x5357;&#x4E0E;&#x5730;&#x4E8C;&#x5E76;&#xFF0C;&#x5730;&#x516B;&#x6210;&#x6728;&#x4E8E;&#x4E1C;&#x4E0E;&#x5929;&#x4E09;&#x5E76;&#xFF0C;&#x5929;&#x4E5D;&#x6210;&#x91D1;&#x4E8E;&#x897F;&#x4E0E;&#x5730;&#x56DB;&#x5E76;&#xFF0C;&#x5730;&#x5341;&#x6210;&#x571F;&#x4E8E;&#x4E2D;&#x4E0E;&#x5929;&#x4E94;&#x5E76;&#x3002;&#x201D;</p>


<ul>
<li>&#x4E94;&#x884C;&#x76F8;&#x524B;&#xFF1A;&#x91D1;&#x524B;&#x6728;&#xFF0C;&#x6728;&#x524B;&#x571F;&#xFF0C;&#x571F;&#x524B;&#x6C34;&#xFF0C;&#x6C34;&#x524B;&#x706B;&#xFF0C;&#x706B;&#x524B;&#x91D1;&#x3002;</li>
<li>&#x4E94;&#x884C;&#x76F8;&#x751F;&#xFF1A;&#x91D1;&#x751F;&#x6C34;&#xFF0C;&#x6C34;&#x751F;&#x6728;&#xFF0C;&#x6728;&#x751F;&#x706B;&#xFF0C;&#x706B;&#x751F;&#x571F;&#xFF0C;&#x571F;&#x751F;&#x91D1;&#x3002;</li>
<li>&#x4E94;&#x884C;&#x4EFB;&#x4E00;&#x884C;&#x4E0E;&#x5176;&#x4ED6;&#x4E94;&#x884C;&#x7684;&#x5173;&#x7CFB;&#x4E3A;&#xFF1A;&#x540C;&#x6211;&#x3001;&#x751F;&#x6211;&#x3001;&#x6211;&#x751F;&#x3001;&#x524B;&#x6211;&#x3001;&#x6211;&#x524B;&#x3002;</li>
</ul>
<p>&#x4E94;&#x884C;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x884C;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6027;&#x80FD;&#x3002;&#x201C;&#x6728;&#x66F0;&#x66F2;&#x76F4;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x6728;&#x5177;&#x6709;&#x751F;&#x957F;&#x3001;&#x5347;&#x53D1;&#x7684;&#x7279;&#x6027;&#xFF1B;&#x201C;&#x706B;&#x66F0;&#x708E;&#x4E0A;&#x201D;&#xFF0C;&#x662F;&#x706B;&#x5177;&#x6709;&#x53D1;&#x70ED;&#x3001;&#x5411;&#x4E0A;&#x7684;&#x7279;&#x6027;&#xFF1B;&#x201C;&#x571F;&#x66F0;&#x7A3C;&#x7A61;&#x201D;&#xFF0C;&#x662F;&#x6307;&#x571F;&#x5177;&#x6709;&#x79CD;&#x690D;&#x5E84;&#x7A3C;&#xFF0C;&#x751F;&#x5316;&#x4E07;&#x7269;&#x7684;&#x7279;&#x6027;&#xFF1B;&#x201C;&#x91D1;&#x66F0;&#x4ECE;&#x9769;&#x201D;&#xFF0C;&#x662F;&#x91D1;&#x5177;&#x6709;&#x8083;&#x6740;&#x3001;&#x53D8;&#x9769;&#x7684;&#x7279;&#x6027;&#xFF1B;&#x201C;&#x6C34;&#x66F0;&#x6DA6;&#x4E0B;&#x201D;&#xFF0C;&#x662F;&#x6C34;&#x5177;&#x6709;&#x6ECB;&#x6DA6;&#x3001;&#x5411;&#x4E0B;&#x7684;&#x7279;&#x6027;&#x3002;&#x53E4;&#x4EBA;&#x57FA;&#x4E8E;&#x8FD9;&#x79CD;&#x8BA4;&#x8BC6;&#xFF0C;&#x628A;&#x5B87;&#x5B99;&#x95F4;&#x5404;&#x79CD;&#x4E8B;&#x7269;&#x5206;&#x522B;&#x5F52;&#x5C5E;&#x4E8E;&#x4E94;&#x884C;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x6982;&#x5FF5;&#x4E0A;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x6728;&#x3001;&#x706B;&#x3001;&#x571F;&#x3001;&#x91D1;&#x3001;&#x6C34;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5927;&#x7C7B;&#x5728;&#x7279;&#x6027;&#x4E0A;&#x53EF;&#x76F8;&#x6BD4;&#x62DF;&#x7684;&#x5404;&#x79CD;&#x4E8B;&#x7269;&#x3001;&#x73B0;&#x8C61;&#x6240;&#x5171;&#x6709;&#x7684;&#x62BD;&#x8C61;&#x6027;&#x80FD;&#x3002;</p>
<p>&#x4E2D;&#x570B;&#x54F2;&#x5B78;&#x53F2;&#x4E0A;&#x7684;&#x4E94;&#x884C;&#x601D;&#x60F3;&#x985E;&#x5225;&#xFF1A;&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x4E94;&#x884C;&#x7684;&#x610F;&#x7FA9;&#x7D9C;&#x5408;&#x5217;&#x8209;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x6307;&#x4E94;&#x7A2E;&#x884C;&#x70BA;&#x539F;&#x5247;&#xFF0C;&#x7591;&#x70BA;&#x8340;&#x5B50;&#x6240;&#x6301;&#x3002;</li>
<li>&#x6307;&#x4E94;&#x7A2E;&#x7269;&#x6027;&#xFF0C;&#x5982;&#x300A;&#x5C1A;&#x66F8;&#xB7;&#x6D2A;&#x7BC4;&#x300B;&#x53CA;&#x5468;&#x5B50;&#x592A;&#x6975;&#x5716;&#x8AAA;&#x6240;&#x6301;&#x3002;</li>
<li>&#x6307;&#x4EBA;&#x985E;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x4E94;&#x7A2E;&#x5FC5;&#x9808;&#x7684;&#x7269;&#x8CEA;&#x689D;&#x4EF6;&#xFF0C;&#x5982;&#x300A;&#x5DE6;&#x50B3;&#x300B;&#x88CF;&#x6240;&#x6301;&#x3002;</li>
<li>&#x70BA;&#x5206;&#x985E;&#x5B78;&#x4E0A;&#x7684;&#x4E94;&#x7A2E;&#x5206;&#x985E;&#x539F;&#x5247;&#xFF0C;&#x5982;&#x300A;&#x5442;&#x6C0F;&#x6625;&#x79CB;&#x300B;&#x6240;&#x6301;&#x3002;</li>
<li>&#x6307;&#x85C9;&#x8457;&#x9670;&#x967D;&#x4E8C;&#x6C23;&#x4E4B;&#x6D41;&#x52D5;&#x800C;&#x5B58;&#x5728;&#x7684;&#x4E94;&#x7A2E;&#x300C;&#x5B58;&#x5728;&#x5F62;&#x5F0F;&#x300D;&#xFF0C;&#x5982;&#x300A;&#x767D;&#x864E;&#x901A;&#x300B;&#x53CA;&#x300A;&#x9EC3;&#x5E1D;&#x5167;&#x7D93;&#x300B;&#x7D20;&#x554F;&#x6240;&#x6301;&#x3002;</li>
<li>&#x6307;&#x6728;&#x6750;&#xFF08;&#x690D;&#x7269;&#xFF09;&#x3001;&#x706B;&#x708E;&#x3001;&#x6CE5;&#x571F;&#x3001;&#x91D1;&#x5C6C;&#x53CA;&#x6D41;&#x6C34;&#x3002;&#x5B83;&#x5011;&#x7684;&#x8C61;&#x5FB5;&#x610F;&#x7FA9;&#x5206;&#x5225;&#x70BA;&#x751F;&#x6A5F;&#x8208;&#x767C;&#xFF0C;&#x6D3B;&#x52D5;&#x6216;&#x8B8A;&#x5316;&#xFF0C;&#x5B55;&#x80B2;&#x6216;&#x57F9;&#x690D;&#xFF0C;&#x7981;&#x5236;&#x8207;&#x4F0F;&#x85CF;&#x3002;&#x6B64;&#x70BA;&#x6240;&#x6301;&#x3002;</li>
</ol>



<p>&#x4E94;&#x884C;&#x5728;&#x4E2D;&#x91AB;&#x5B78;&#x6709;&#x7279;&#x6B8A;&#x542B;&#x4E49;&#x3002;</p>
<ul>
<li>&#x201C;&#x91D1;&#x66F0;&#x4ECE;&#x9769;&#x201D;&#xFF0C;&#x4EE3;&#x8868;&#x6C89;&#x964D;&#x3001;&#x8083;&#x6740;&#x3001;&#x6536;&#x655B;&#x7B49;&#x6027;&#x8D28;&#xFF0C;&#x5728;&#x4EBA;&#x4F53;&#x4E3A;&#x80BA;&#xFF08;&#x81DF;&#xFF09;&#x548C;&#x5927;&#x8178;&#xFF08;&#x8151;&#xFF09;&#x3002;</li>
<li>&#x201C;&#x6C34;&#x66F0;&#x6DA6;&#x4E0B;&#x201D;&#xFF0C;&#x4EE3;&#x8868;&#x4E86;&#x6ECB;&#x6DA6;&#x3001;&#x4E0B;&#x884C;&#x3001;&#x5BD2;&#x51C9;&#x3001;&#x95ED;&#x85CF;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x5728;&#x4EBA;&#x4F53;&#x4E3A;&#x80BE;&#xFF08;&#x81DF;&#xFF09;&#x548C;&#x8180;&#x80F1;&#xFF08;&#x8151;&#xFF09;&#x3002;</li>
<li>&#x201C;&#x6728;&#x66F0;&#x66F2;&#x76F4;&#x201D;&#xFF0C;&#x4EE3;&#x8868;&#x751F;&#x957F;&#x3001;&#x5347;&#x53D1;&#x3001;&#x6761;&#x8FBE;&#x3001;&#x8212;&#x7545;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5728;&#x4EBA;&#x4F53;&#x4E3A;&#x809D;&#xFF08;&#x81DF;&#xFF09;&#x548C;&#x81BD;&#xFF08;&#x8151;&#xFF09;&#x3002;</li>
<li>&#x201C;&#x706B;&#x66F0;&#x708E;&#x4E0A;&#x201D;&#xFF0C;&#x4EE3;&#x8868;&#x4E86;&#x6E29;&#x70ED;&#x3001;&#x5411;&#x4E0A;&#x7B49;&#x6027;&#x8D28;&#xFF0C;&#x5728;&#x4EBA;&#x4F53;&#x4E3A;&#x5FC3;&#xFF08;&#x81DF;&#xFF09;&#x548C;&#x5C0F;&#x8178;&#xFF08;&#x8151;&#xFF09;&#x3002;</li>
<li>&#x201C;&#x571F;&#x66F0;&#x7A3C;&#x7A61;&#x201D;&#xFF0C;&#x4EE3;&#x8868;&#x4E86;&#x751F;&#x5316;&#x3001;&#x627F;&#x8F7D;&#x3001;&#x53D7;&#x7EB3;&#x7B49;&#x6027;&#x8D28;&#xFF0C;&#x5728;&#x4EBA;&#x4F53;&#x4E3A;&#x813E;&#xFF08;&#x81DF;&#xFF09;&#x548C;&#x80C3;&#xFF08;&#x8151;&#xFF09;&#x3002;</li>
</ul>
<p>&#x809D;&#x81DF;&#x4E3B;&#x5BB0;&#x61A4;&#x6012;&#xFF0C;&#x904E;&#x5206;&#x61A4;&#x6012;&#x6703;&#x50B7;&#x809D;&#x81DF;&#xFF1B; &#x5FC3;&#x81DF;&#x4E3B;&#x5BB0;&#x559C;&#x6A02;&#xFF0C;&#x904E;&#x5206;&#x559C;&#x6A02;&#x6703;&#x50B7;&#x5FC3;&#x81DF;&#xFF1B; &#x813E;&#x81DF;&#x4E3B;&#x5BB0;&#x8003;&#x616E;&#x53CA;&#x64D4;&#x6182;&#xFF0C;&#x904E;&#x5206;&#x601D;&#x616E;&#x6703;&#x50B7;&#x813E;&#x81DF;&#xFF1B; &#x80BA;&#x4E3B;&#x5BB0;&#x60B2;&#x50B7;&#xFF0C;&#x904E;&#x5206;&#x60B2;&#x50B7;&#x6703;&#x50B7;&#x80BA;&#xFF1B; &#x814E;&#x4E3B;&#x5BB0;&#x6050;&#x61FC;&#x8207;&#x9A5A;&#x71E5;&#xFF0C;&#x904E;&#x5206;&#x6050;&#x61FC;&#x6703;&#x50B7;&#x814E;&#x3002;</p>
<p>&#x5C31;&#x4E94;&#x884C;&#x76F8;&#x751F;&#x76F8;&#x524B;&#x7684;&#x95DC;&#x4FC2;&#x53EF;&#x4EE5;&#x5F97;&#x77E5;,&#x6BCF;&#x4E00;&#x884C;&#x90FD;&#x6709;4&#x500B;&#x4F5C;&#x7528;,&#x5206;&#x5225;&#x70BA;&#x300C;&#x751F;&#x300D;&#x300C;&#x88AB;&#x751F;&#x300D;&#x300C;&#x524B;&#x300D;&#x300C;&#x88AB;&#x524B;&#x300D;,&#x82E5;&#x5047;&#x8A2D;&#x842C;&#x7269;&#x5747;&#x6B78;&#x5C6C;&#x4E94;&#x884C;, &#x90A3;&#x4EE3;&#x8868;&#x842C;&#x7269;&#x4E4B;&#x9593;&#x7684;&#x4E92;&#x52D5;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x5340;&#x5206;&#x70BA;&#x300C;&#x751F;&#x300D;&#x300C;&#x88AB;&#x751F;&#x300D;&#x300C;&#x524B;&#x300D;&#x300C;&#x88AB;&#x524B;&#x300D;&#x56DB;&#x985E;,&#x82E5;&#x6B64;&#x8AD6;&#x9EDE;&#x6210;&#x7ACB;,&#x4E94;&#x884C;&#x5C07;&#x5FC5;&#x70BA;&#x4E94;,&#x800C;&#x4E0D;&#x8A72;&#x6709;&#x56DB;&#x884C;&#x6216;&#x516D;&#x884C;&#x4E4B;&#x8AAA;&#x3002; &#x53E4;&#x4EE3;&#x4E2D;&#x91AB;&#x4F9D;&#x6B64;&#x4E92;&#x52D5;&#x65B9;&#x5F0F;&#x9032;&#x884C;&#x4E2D;&#x91AB;&#x8FAF;&#x75C7;,&#x73FE;&#x4EE3;&#x7269;&#x7406;&#x5B78;&#x5C31;&#x5F88;&#x5C11;&#x898B;&#x4F9D;&#x6B64;&#x56DB;&#x985E;&#x4E92;&#x52D5;&#x65B9;&#x5F0F;&#x9032;&#x884C;&#x7814;&#x7A76;&#x3002;</p>

<p>&#x5177;&#x4F53;&#x7684;&#x5BF9;&#x5E94;&#x5173;&#x7CFB;&#x4E3A;&#xFF1A;&#x7532;&#x967D;&#x6728;&#x3001;&#x4E59;&#x9670;&#x6728;&#x3001;&#x4E19;&#x967D;&#x706B;&#x3001;&#x4E01;&#x9670;&#x706B;&#x3001;&#x620A;&#x967D;&#x571F;&#x3001;&#x5DF1;&#x9670;&#x571F;&#x3001;&#x5E9A;&#x967D;&#x91D1;&#x3001;&#x8F9B;&#x9670;&#x91D1;&#x3001;&#x58EC;&#x967D;&#x6C34;&#x3001;&#x7678;&#x9670;&#x6C34;&#x3002;</p>
<table class="wikitable" style="text-align: center">
<tr>
<th colspan="2">&#x5929;&#x5E72;</th>
<td>&#x7532;</td>
<td>&#x4E59;</td>
<td>&#x4E19;</td>
<td></td>
<td>&#x620A;</td>
<td>&#x5DF1;</td>
<td>&#x5E9A;</td>
<td></td>
<td>&#x58EC;</td>
<td>&#x7678;</td>
</tr>
<tr>
<th colspan="2">&#x9670;&#x967D;&#x4E94;&#x884C;</th>
<td>&#x967D;&#x6728;</td>
<td>&#x9670;&#x6728;</td>
<td>&#x967D;&#x706B;</td>
<td>&#x9670;&#x706B;</td>
<td>&#x967D;&#x571F;</td>
<td>&#x9670;&#x571F;</td>
<td>&#x967D;&#x91D1;</td>
<td>&#x9670;&#x91D1;</td>
<td>&#x967D;&#x6C34;</td>
<td>&#x9670;&#x6C34;</td>
</tr>
<tr>
<th rowspan="2">&#x5E74;&#x4EFD;&#x9664;&#x4EE5;
10&#x7684;&#x4F59;&#x6570;</th>
<th>&#x516C;&#x5143;&#x524D;</th>
<td>7</td>
<td>6</td>
<td>5</td>
<td>4</td>
<td>3</td>
<td>2</td>
<td>1</td>
<td>0</td>
<td>9</td>
<td>8</td>
</tr>
<tr>
<th></th>
<td>4</td>
<td>5</td>
<td>6</td>
<td>7</td>
<td>8</td>
<td>9</td>
<td>0</td>
<td>1</td>
<td>2</td>
<td>3</td>
</tr>
<tr>
<th colspan="2">&#x5730;&#x652F;</th>
<td>&#x5BC5;</td>
<td>&#x536F;</td>
<td>&#x5348;</td>
<td>&#x5DF3;</td>
<td>&#x8FB0;&#x3001;&#x620C;</td>
<td>&#x4E11;&#x3001;&#x672A;</td>
<td>&#x7533;</td>
<td>&#x9149;</td>
<td>&#x5B50;</td>
<td>&#x4EA5;</td>
</tr>
<tr>
<th colspan="2">&#x751F;&#x8096;</th>
<td>&#x864E;</td>
<td>&#x5154;</td>
<td>&#x9A6C;</td>
<td>&#x86C7;</td>
<td>&#x9F99;&#x3001;&#x72D7;</td>
<td>&#x725B;&#x3001;&#x7F8A;</td>
<td>&#x7334;</td>
<td>&#x9E21;</td>
<td>&#x9F20;</td>
<td>&#x732A;</td>
</tr>
</table>

<p>&#x5728;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x4E2D;&#xFF0C;<b>&#x4E94;&#x884C;</b>&#x4E0E;&#x65B9;&#x4F4D;&#x3001;&#x989C;&#x8272;&#x3001;&#x795E;&#x517D;&#x7B49;&#x90FD;&#x6709;&#x5BC6;&#x5207;&#x5173;&#x7CFB;&#x3002; </p>

<table class="wikitable" style="text-align:center">
<tr>
<th>&#x4E94;&#x884C;</th>
<th>&#x6728;</th>
<th>&#x706B;</th>
<th>&#x571F;</th>
<th>&#x91D1;</th>
<th>&#x6C34;</th>
</tr>
<tr>
<th></th>
<td>&#x6728;</td>
<td>&#x706B;</td>
<td>&#x571F;</td>
<td>&#x91D1;</td>
<td>&#x6C34;</td>
</tr>
<tr>
<th></th>
<td>&#x9752;</td>
<td>&#x8D64;</td>
<td>&#x9EC4;</td>
<td>&#x767D;</td>
<td>&#x9ED1;</td>
</tr>
<tr>
<th></th>
<td>&#x6771;</td>
<td>&#x5357;</td>
<td>&#x4E2D;</td>
<td>&#x897F;</td>
<td>&#x5317;</td>
</tr>
<tr>
<th>&#x4E94;&#x5B63;</th>
<td>&#x6625;</td>
<td>&#x590F;</td>
<td>&#x957F;&#x590F;</td>
<td>&#x79CB;</td>
<td>&#x51AC;</td>
</tr>
<tr>
<th></th>
<td>&#x5E73;&#x65E6;</td>
<td>&#x65E5;&#x4E2D;</td>
<td>&#x65E5;&#x897F;</td>
<td></td>
<td>&#x591C;&#x534A;</td>
</tr>
<tr>
<th></th>
<td>&#x65B0;&#x5E74;</td>
<td>&#x4E0A;&#x5DF3;</td>
<td>&#x7AEF;&#x5348;</td>
<td>&#x4E03;&#x5915;</td>
<td>&#x91CD;&#x9633;</td>
</tr>
<tr>
<th></th>
<td>&#x6728;&#x661F;(&#x6B72;&#x661F;)</td>
<td>&#x706B;&#x661F;(&#x7192;&#x60D1;)</td>
<td>&#x571F;&#x661F;(&#x93AE;&#x661F;)</td>
<td>&#x91D1;&#x661F;(&#x592A;&#x767D;)</td>
<td>&#x6C34;&#x661F;(&#x8FB0;&#x661F;)</td>
</tr>
<tr>
<th>&#x4E94;&#x58F0;</th>
<td></td>
<td>&#x7B11;</td>
<td>&#x6B4C;</td>
<td>&#x54ED;</td>
<td></td>
</tr>
<tr>
<th></th>
<td>&#x89D2;</td>
<td>&#x5FB5;</td>
<td>&#x5BAB;</td>
<td>&#x5546;</td>
<td>&#x7FBD;</td>
</tr>
<tr>
<th>&#x4E94;&#x81DF;</th>
<td>&#x809D;</td>
<td>&#x5FC3;</td>
<td>&#x813E;</td>
<td>&#x80BA;</td>
<td>&#x814E;</td>
</tr>
<tr>
<th></th>
<td>&#x81BD;</td>
<td>&#x5C0F;&#x8178;</td>
<td>&#x80C3;</td>
<td>&#x5927;&#x8178;</td>
<td>&#x8180;&#x80F1;</td>
</tr>
<tr>
<th></th>
<td>&#x7B4B;</td>
<td>&#x8108;</td>
<td></td>
<td></td>
<td>&#x9AA8;</td>
</tr>
<tr>
<th></th>
<td>&#x6012;</td>
<td>&#x559C;</td>
<td>&#x601D;</td>
<td>&#x60B2;</td>
<td>&#x6050;</td>
</tr>
<tr>
<th>&#x4E94;&#x6307;</th>
<td>&#x98DF;&#x6307;</td>
<td>&#x4E2D;&#x6307;</td>
<td>&#x5927;&#x62C7;&#x6307;</td>
<td>&#x7121;&#x540D;&#x6307;</td>
<td>&#x5C0F;&#x6307;</td>
</tr>
<tr>
<th>&#x4E94;&#x5B98;</th>
<td>&#x76EE;</td>
<td>&#x820C;</td>
<td>&#x53E3;</td>
<td>&#x9F3B;</td>
<td>&#x8033;</td>
</tr>
<tr>
<th></th>
<td>&#x8272;</td>
<td>&#x89F8;</td>
<td>&#x5473;</td>
<td>&#x9999;</td>
<td>&#x8072;</td>
</tr>
<tr>
<th></th>
<td>&#x6CE3;</td>
<td>&#x6C57;</td>
<td>&#x6D8E;</td>
<td>&#x6D95;</td>
<td>&#x553E;</td>
</tr>
<tr>
<th>&#x4E94;&#x5473;</th>
<td>&#x9178;</td>
<td></td>
<td>&#x7518;</td>
<td>&#x8F9B;</td>
<td>&#x9E79;</td>
</tr>
<tr>
<th></th>
<td></td>
<td></td>
<td>&#x9999;</td>
<td></td>
<td></td>
</tr>
<tr>
<th></th>
<td>&#x7B4B;</td>
<td>&#x8840;</td>
<td>&#x8089;</td>
<td>&#x6C14;</td>
<td>&#x9AA8;</td>
</tr>
<tr>
<th></th>
<td>&#x722A;</td>
<td></td>
<td>&#x5507;</td>
<td></td>
<td>&#x9AEE;</td>
</tr>
<tr>
<th></th>
<td>&#x9752;&#x9F99;</td>
<td>&#x6731;&#x96C0;</td>
<td>&#x9EC4;&#x9E9F;/&#x87A3;&#x86C7;/&#x52FE;&#x9673;</td>
<td>&#x767D;&#x864E;</td>
<td>&#x7384;&#x6B66;</td>
</tr>
<tr>
<th></th>
<td>&#x72D7;</td>
<td>&#x7F8A;</td>
<td>&#x725B;</td>
<td>&#x9E21;</td>
<td>&#x732A;</td>
</tr>
<tr>
<th>&#x4E94;&#x87F2;</th>
<td>&#x9C57;&#x87F2;(&#x9B5A;&#x985E;&#x3001;&#x6606;&#x87F2;&#x985E;&#x3001;&#x722C;&#x87F2;&#x985E;)</td>
<td>&#x7FBD;&#x87F2;(&#x9CE5;&#x985E;)</td>
<td>&#x88F8;&#x87F2;(&#x4EBA;&#x985E;)</td>
<td>&#x6BDB;&#x87F2;(&#x54FA;&#x4E73;&#x985E;)</td>
<td>&#x4ECB;&#x87F2;(&#x9F9C;&#x3001;&#x7532;&#x6BBC;&#x985E;&#x3001;&#x5169;&#x68F2;&#x985E;)</td>
</tr>
<tr>
<th>&#x4E94;&#x7A40;</th>
<td>&#x82E7;&#x9EBB;</td>
<td>&#x9ECD;</td>
<td>&#x7A3B;</td>
<td>&#x7C9F;</td>
<td>&#x83FD;</td>
</tr>
<tr>
<th>&#x4E94;&#x679C;</th>
<td></td>
<td>&#x674F;</td>
<td>&#x67A3;</td>
<td>&#x6843;</td>
<td>&#x68A8;</td>
</tr>
<tr>
<th></th>
<td>&#x97ED;</td>
<td>&#x85A4;</td>
<td></td>
<td>&#x8471;</td>
<td></td>
</tr>
<tr>
<th></th>
<td>&#x4EC1;</td>
<td>&#x79AE;</td>
<td>&#x4FE1;</td>
<td>&#x7FA9;</td>
<td>&#x667A;</td>
</tr>
<tr>
<th>&#x4E94;&#x7ECF;</th>
<td>&#x300A;&#x8BD7;&#x300B;</td>
<td>&#x300A;&#x793C;&#x300B;</td>
<td>&#x300A;&#x6625;&#x79CB;&#x300B;</td>
<td>&#x300A;&#x4E66;&#x300B;</td>
<td>&#x300A;&#x6613;&#x300B;</td>
</tr>
<tr>
<th></th>
<td>&#x5BBD;</td>
<td></td>
<td></td>
<td>&#x529B;</td>
<td></td>
</tr>
<tr>
<th></th>
<td>&#x98CE;</td>
<td>&#x70ED;</td>
<td>&#x6E7F;</td>
<td></td>
<td></td>
</tr>
<tr>
<th></th>
<td>&#x751F;</td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<th></th>
<td>&#x6237;</td>
<td>&#x7076;</td>
<td></td>
<td>&#x95E8;</td>
<td>&#x4E95;</td>
</tr>
<tr>
<th></th>
<td>&#x9707;</td>
<td>&#x96E2;</td>
<td>&#x5764;</td>
<td></td>
<td>&#x574E;</td>
</tr>
<tr>
<th></th>
<td>&#x516B;</td>
<td>&#x4E03;</td>
<td>&#x5341;</td>
<td>&#x4E5D;</td>
<td>&#x516D;</td>
</tr>
<tr>
<th></th>
<td></td>
<td>&#x6182;</td>
<td>&#x5666;</td>
<td>&#x54B3;</td>
<td>&#x7C9F;</td>
</tr>
<tr>
<th></th>
<td>&#x9838;&#x9805;</td>
<td></td>
<td>&#x810A;</td>
<td></td>
<td></td>
</tr>
</table>

<p>&#x5728;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#xB7;&#x7D20;&#x95EE;&#x300B;&#x6709;&#x4E0D;&#x5C11;&#x95DC;&#x65BC;&#x4E94;&#x884C;&#x7684;&#x8AD6;&#x8FF0;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<p>&#x3008;&#x3009;&#xFF1A;&#x300C;&#x5929;&#x6709;&#x56DB;&#x6642;<b>&#x4E94;&#x884C;</b>&#xFF0C;&#x4EE5;&#x751F;&#x9577;&#x6536;&#x85CF;&#xFF0C;&#x4EE5;&#x751F;&#x5BD2;&#x6691;&#x71E5;&#x6FD5;&#x98A8;&#x2026;&#x2026;&#x300D;</p>
<ul>
<li>&#x300C;&#x6771;&#x65B9;&#x751F;&#x98A8;&#xFF0C;&#x98A8;&#x751F;<b>&#x6728;</b>&#xFF0C;&#x6728;&#x751F;&#x9178;&#xFF0C;&#x9178;&#x751F;&#x809D;&#xFF0C;&#x809D;&#x751F;&#x7B4B;&#xFF0C;&#x7B4B;&#x751F;&#x5FC3;&#x2026;&#x2026;</li>
</ul>
<dl>
<dd>&#x5728;&#x5929;&#x70BA;&#x98A8;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x6728;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x7B4B;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x809D;&#xFF0C;&#x5728;&#x8272;&#x70BA;&#x84BC;&#xFF0C;&#x5728;&#x97F3;&#x70BA;&#x89D2;&#xFF0C;&#x5728;&#x8072;&#x70BA;&#x547C;&#xFF0C;&#x5728;&#x8B8A;&#x52D5;&#x70BA;&#x63E1;&#xFF0C;&#x5728;&#x7AC5;&#x70BA;&#x76EE;&#xFF0C;</dd>
<dd>&#x5728;&#x5473;&#x70BA;&#x9178;&#xFF0C;&#x5728;&#x5FD7;&#x70BA;&#x6012;&#x3002;&#x6012;&#x50B7;&#x809D;&#xFF0C;&#x60B2;&#x52DD;&#x6012;&#xFF1B;&#x98A8;&#x50B7;&#x7B4B;&#xFF0C;&#x71E5;&#x52DD;&#x98A8;&#xFF1B;&#x9178;&#x50B7;&#x7B4B;&#xFF0C;&#x8F9B;&#x52DD;&#x9178;&#x3002;</dd>
</dl>
<ul>
<li>&#x300C;&#x5357;&#x65B9;&#x751F;&#x71B1;&#xFF0C;&#x71B1;&#x751F;<b>&#x706B;</b>&#xFF0C;&#x706B;&#x751F;&#x82E6;&#xFF0C;&#x82E6;&#x751F;&#x5FC3;&#xFF0C;&#x5FC3;&#x751F;&#x8840;&#xFF0C;&#x8840;&#x751F;&#x813E;&#x2026;&#x2026;</li>
</ul>
<dl>
<dd>&#x5176;&#x5728;&#x5929;&#x70BA;&#x71B1;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x706B;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x8108;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x5FC3;&#xFF0C;&#x5728;&#x8272;&#x70BA;&#x8D64;&#xFF0C;&#x5728;&#x97F3;&#x70BA;&#x5FB5;&#xFF0C;&#x5728;&#x8072;&#x70BA;&#x7B11;&#xFF0C;&#x5728;&#x8B8A;&#x52D5;&#x70BA;&#x6182;&#xFF0C;&#x5728;&#x7AC5;&#x70BA;&#x820C;&#xFF0C;</dd>
<dd>&#x5728;&#x5473;&#x70BA;&#x82E6;&#xFF0C;&#x5728;&#x5FD7;&#x70BA;&#x559C;&#x3002;&#x559C;&#x50B7;&#x5FC3;&#xFF0C;&#x6050;&#x52DD;&#x559C;&#xFF1B;&#x71B1;&#x50B7;&#x6C23;&#xFF0C;&#x5BD2;&#x52DD;&#x71B1;&#xFF0C;&#x82E6;&#x50B7;&#x6C23;&#xFF0C;&#x9E79;&#x52DD;&#x82E6;&#x3002;</dd>
</dl>
<ul>
<li>&#x300C;&#x4E2D;&#x592E;&#x751F;&#x6FD5;&#xFF0C;&#x6FD5;&#x751F;<b>&#x571F;</b>&#xFF0C;&#x571F;&#x751F;&#x7518;&#xFF0C;&#x7518;&#x751F;&#x813E;&#xFF0C;&#x813E;&#x751F;&#x8089;&#xFF0C;&#x8089;&#x751F;&#x80BA;&#x2026;&#x2026;</li>
</ul>
<dl>
<dd>&#x5176;&#x5728;&#x5929;&#x70BA;&#x6FD5;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x571F;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x8089;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x813E;&#xFF0C;&#x5728;&#x8272;&#x70BA;&#x9EC3;&#xFF0C;&#x5728;&#x97F3;&#x70BA;&#x5BAE;&#xFF0C;&#x5728;&#x8072;&#x70BA;&#x6B4C;&#xFF0C;&#x5728;&#x8B8A;&#x52D5;&#x70BA;&#x5666;&#xFF0C;&#x5728;&#x7AC5;&#x70BA;&#x53E3;&#xFF0C;</dd>
<dd>&#x5728;&#x5473;&#x70BA;&#x7518;&#xFF0C;&#x5728;&#x5FD7;&#x70BA;&#x601D;&#x3002;&#x601D;&#x50B7;&#x813E;&#xFF0C;&#x6012;&#x52DD;&#x601D;&#xFF1B;&#x6FD5;&#x50B7;&#x8089;&#xFF0C;&#x98A8;&#x52DD;&#x6FD5;&#xFF1B;&#x7518;&#x50B7;&#x8089;&#xFF0C;&#x9178;&#x52DD;&#x7518;&#x3002;</dd>
</dl>
<ul>
<li>&#x300C;&#x897F;&#x65B9;&#x751F;&#x71E5;&#xFF0C;&#x71E5;&#x751F;<b>&#x91D1;</b>&#xFF0C;&#x91D1;&#x751F;&#x8F9B;&#xFF0C;&#x8F9B;&#x751F;&#x80BA;&#xFF0C;&#x80BA;&#x751F;&#x76AE;&#x6BDB;&#xFF0C;&#x76AE;&#x6BDB;&#x751F;&#x814E;&#x2026;&#x2026;</li>
</ul>
<dl>
<dd>&#x5176;&#x5728;&#x5929;&#x70BA;&#x71E5;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x91D1;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x76AE;&#x6BDB;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x80BA;&#xFF0C;&#x5728;&#x8272;&#x70BA;&#x767D;&#xFF0C;&#x5728;&#x97F3;&#x70BA;&#x5546;&#xFF0C;&#x5728;&#x8072;&#x70BA;&#x54ED;&#xFF0C;&#x5728;&#x8B8A;&#x52D5;&#x70BA;&#x6B2C;&#xFF0C;&#x5728;&#x7AC5;&#x70BA;&#x9F3B;&#xFF0C;</dd>
<dd>&#x5728;&#x5473;&#x70BA;&#x8F9B;&#xFF0C;&#x5728;&#x5FD7;&#x70BA;&#x6182;&#x3002;&#x6182;&#x50B7;&#x80BA;&#xFF0C;&#x559C;&#x52DD;&#x6182;&#xFF1B;&#x71B1;&#x50B7;&#x76AE;&#x6BDB;&#xFF0C;&#x5BD2;&#x52DD;&#x71B1;&#xFF1B;&#x8F9B;&#x50B7;&#x76AE;&#x6BDB;&#xFF0C;&#x82E6;&#x52DD;&#x8F9B;&#x3002;</dd>
</dl>
<ul>
<li>&#x300C;&#x5317;&#x65B9;&#x751F;&#x5BD2;&#xFF0C;&#x5BD2;&#x751F;<b>&#x6C34;</b>&#xFF0C;&#x6C34;&#x751F;&#x9E79;&#xFF0C;&#x9E79;&#x751F;&#x814E;&#xFF0C;&#x814E;&#x751F;&#x9AA8;&#x9AD3;&#xFF0C;&#x9AD3;&#x751F;&#x809D;&#x2026;&#x2026;</li>
</ul>
<dl>
<dd>&#x5176;&#x5728;&#x5929;&#x70BA;&#x5BD2;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x6C34;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x9AA8;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x814E;&#xFF0C;&#x5728;&#x8272;&#x70BA;&#x9ED1;&#xFF0C;&#x5728;&#x97F3;&#x70BA;&#x7FBD;&#xFF0C;&#x5728;&#x8072;&#x70BA;&#x547B;&#xFF0C;&#x5728;&#x8B8A;&#x52D5;&#x70BA;&#x6144;&#xFF0C;&#x5728;&#x7AC5;&#x70BA;&#x8033;&#xFF0C;</dd>
<dd>&#x5728;&#x5473;&#x70BA;&#x9E79;&#xFF0C;&#x5728;&#x5FD7;&#x70BA;&#x6050;&#x3002;&#x6050;&#x50B7;&#x814E;&#xFF0C;&#x601D;&#x52DD;&#x6050;&#xFF1B;&#x5BD2;&#x50B7;&#x8840;&#xFF0C;&#x71E5;&#x52DD;&#x5BD2;&#xFF1B;&#x9E79;&#x50B7;&#x8840;&#xFF0C;&#x7518;&#x52DD;&#x9E79;&#x3002;&#x2026;&#x2026;&#x300D;</dd>
</dl>
<p>&#x3008;&#x3009;&#xFF1A;&#x300C;&#x6B67;&#x4F2F;&#x66F0;&#xFE30;&#x4E94;&#x65E5;&#x8B02;&#x4E4B;&#x5019;&#xFF0C;&#x4E09;&#x5019;&#x8B02;&#x4E4B;&#x6C23;&#xFF0C;&#x516D;&#x6C23;&#x8B02;&#x4E4B;&#x6642;&#xFF0C;&#x56DB;&#x6642;&#x8B02;&#x4E4B;&#x6B72;&#xFF0C;&#x800C;&#x5404;&#x5F9E;&#x5176;&#x4E3B;&#x6CBB;&#x7109;&#x3002;<b>&#x4E94;&#x904B;</b>&#x76F8;&#x8972;&#xFF0C;&#x800C;&#x7686;&#x6CBB;&#x4E4B;&#x2026;&#x2026;&#x6625;&#x52DD;&#x9577;&#x590F;&#xFF0C;&#x9577;&#x590F;&#x52DD;&#x51AC;&#xFF0C;&#x51AC;&#x52DD;&#x590F;&#xFF0C;&#x590F;&#x52DD;&#x79CB;&#xFF0C;&#x79CB;&#x52DD;&#x6625;&#xFF0C;&#x6240;&#x8B02;&#x5F97;<b>&#x4E94;&#x884C;</b>&#x6642;&#x4E4B;&#x52DD;&#xFF0C;&#x5404;&#x4EE5;&#x6C23;&#x547D;&#x5176;&#x85CF;&#x3002;&#x300D;</p>
<p>&#x3008;&#x3009;&#xFF1A;&#x300C;&#x5F9E;&#x9670;&#x967D;&#x59CB;&#xFF0C;&#x59CB;&#x4E4B;&#x6709;&#x7D93;&#xFF0C;&#x5F9E;<b>&#x4E94;&#x884C;</b>&#x751F;&#xFF0C;&#x751F;&#x4E4B;&#x6709;&#x5EA6;&#x2026;&#x2026;&#x662F;&#x6545;&#x8072;&#x5408;&#x4E94;&#x97F3;&#xFF0C;&#x8272;&#x5408;<b>&#x4E94;&#x884C;</b>&#xFF0C;&#x8108;&#x5408;&#x9670;&#x967D;&#x2026;&#x2026;&#x300D;</p>
<p>&#x3008;&#x3009;&#xFF1A;&#x300C;&#x4E0A;&#x61C9;&#x5929;&#x5149;&#x661F;&#x8FB0;&#x6B77;&#x7D00;&#xFF0C;&#x4E0B;&#x526F;&#x56DB;&#x6642;<b>&#x4E94;&#x884C;</b>&#x2026;&#x2026;&#x300D;</p>
<p>&#x3008;&#x3009;&#xFF1A;</p>
<dl>
<dd>&#x300C;&#x9EC3;&#x5E1D;&#x554F;&#x66F0;&#xFE30;&#x5408;&#x4EBA;&#x5F62;&#x4EE5;&#x6CD5;&#x56DB;&#x6642;<b>&#x4E94;&#x884C;</b>&#x800C;&#x6CBB;&#xFF0C;&#x4F55;&#x5982;&#x800C;&#x5F9E;&#xFF0C;&#x4F55;&#x5982;&#x800C;&#x9006;&#xFF0C;&#x5F97;&#x5931;&#x4E4B;&#x610F;&#xFF0C;&#x9858;&#x805E;&#x5176;&#x4E8B;&#x3002;</dd>
<dd>&#x6B67;&#x4F2F;&#x5C0D;&#x66F0;&#xFE30;<b>&#x4E94;&#x884C;</b>&#x8005;&#xFF0C;<b>&#x91D1;&#x6C34;&#x6728;&#x706B;&#x571F;</b>&#x4E5F;&#x2026;&#x2026;&#x300D;</dd>
</dl>
<p>&#x3008;&#x3009;&#xFF1A;</p>
<dl>
<dd>&#x300C;&#x4E94;&#x5473;&#x6240;&#x5165;&#xFF1B;&#x9178;&#x5165;&#x809D;&#xFF0C;&#x8F9B;&#x5165;&#x80BA;&#xFF0C;&#x82E6;&#x5165;&#x5FC3;&#xFF0C;&#x9E79;&#x5165;&#x814E;&#xFF0C;&#x7518;&#x5165;&#x813E;&#xFF0C;&#x662F;&#x8B02;&#x4E94;&#x5165;&#x3002;&#x2026;&#x2026;</dd>
<dd>&#x4E94;&#x5473;&#x6240;&#x7981;&#xFE30;&#x8F9B;&#x8D70;&#x6C23;&#xFF0C;&#x6C23;&#x75C5;&#x7121;&#x591A;&#x98DF;&#x8F9B;&#xFF1B;&#x9E79;&#x8D70;&#x8840;&#xFF0C;&#x8840;&#x75C5;&#x7121;&#x591A;&#x98DF;&#x9E79;&#xFF1B;&#x82E6;&#x8D70;&#x9AA8;&#xFF0C;&#x9AA8;&#x75C5;&#x7121;&#x591A;&#x98DF;&#x82E6;&#xFF1B;&#x7518;&#x8D70;&#x8089;&#xFF0C;&#x8089;&#x75C5;&#x7121;&#x591A;&#x98DF;&#x7518;&#xFF1B;&#x9178;&#x8D70;&#x7B4B;&#xFF0C;&#x7B4B;&#x75C5;&#x7121;&#x591A;&#x98DF;&#x9178;&#xFF1B;&#x662F;&#x8B02;&#x4E94;&#x7981;&#xFF0C;&#x7121;&#x4EE4;&#x591A;&#x98DF;&#x3002;&#x2026;&#x2026;</dd>
<dd>&#x4E94;&#x81DF;&#x6240;&#x4E3B;&#xFE30;&#x5FC3;&#x4E3B;&#x8108;&#xFF0C;&#x80BA;&#x4E3B;&#x76AE;&#xFF0C;&#x809D;&#x4E3B;&#x7B4B;&#xFF0C;&#x813E;&#x4E3B;&#x8089;&#xFF0C;&#x814E;&#x4E3B;&#x9AA8;&#xFF0C;&#x662F;&#x8B02;&#x4E94;&#x4E3B;&#x3002;&#x300D;</dd>
</dl>
<p>&#x3008;&#x3009;&#xFF1A;&#x300C;&#x4E0D;&#x77E5;&#x4E09;&#x90E8;&#x4E5D;&#x5019;&#xFF0C;&#x6545;&#x4E0D;&#x80FD;&#x4E45;&#x9577;&#x3002;&#x56E0;&#x4E0D;&#x77E5;&#x5408;&#x4E4B;&#x56DB;&#x6642;<b>&#x4E94;&#x884C;</b>&#x2026;&#x2026;&#x300D;</p>
<p>&#x3008;&#x3009;&#xFF1A;&#x300C;&#x4EBA;&#x9AEE;&#x9F52;&#x8033;&#x76EE;&#x4E94;&#x8072;&#xFF0C;&#x61C9;&#x4E94;&#x97F3;&#x516D;&#x5F8B;&#x2026;&#x2026;&#x4E94;&#x97F3;&#x4E00;&#x4EE5;&#x5019;&#x5BAE;&#x5546;&#x89D2;&#x5FB5;&#x7FBD;&#x2026;&#x2026;&#x300D;</p>
<p>&#x3008;&#x3009;&#xFF1A;&#x300C;&#x6709;&#x9918;&#x6709;&#x4E94;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EA6;&#x6709;&#x4E94;&#x2026;&#x2026;&#x795E;&#x6709;&#x9918;&#x6709;&#x4E0D;&#x8DB3;&#xFF0C;&#x6C23;&#x6709;&#x9918;&#x6709;&#x4E0D;&#x8DB3;&#xFF0C;&#x8840;&#x6709;&#x9918;&#x6709;&#x4E0D;&#x8DB3;&#xFF0C;&#x5F62;&#x6709;&#x9918;&#x6709;&#x4E0D;&#x8DB3;&#xFF0C;&#x5FD7;&#x6709;&#x9918;&#x6709;&#x4E0D;&#x8DB3;&#x300D;</p>
<h3><span class="mw-headline" id=".E7.B4.A0.E5.95.8F.E7.AC.AC.E5.8D.81.E4.B9.9D.E5.8D.B7">&#x7D20;&#x554F;&#x7B2C;&#x5341;&#x4E5D;&#x5377;</span></h3>
<p>&#x3008;&#x3009;&#xFF1A;</p>
<dl>
<dd>&#x300C;&#x5929;&#x6709;<b>&#x4E94;&#x884C;</b>&#xFF0C;&#x5FA1;&#x4E94;&#x4F4D;&#x4EE5;&#x751F;&#x5BD2;&#x6691;&#x71E5;&#x6FD5;&#x98A8;&#xFF0C;&#x4EBA;&#x6709;&#x4E94;&#x81DF;&#xFF0C;&#x5316;&#x4E94;&#x6C23;&#xFF0C;&#x4EE5;&#x751F;&#x559C;&#x6012;&#x601D;&#x6182;&#x6050;&#xFF0C;&#x8AD6;&#x8A00;<b>&#x4E94;&#x904B;</b>&#x76F8;&#x8972;&#x800C;&#x7686;&#x6CBB;&#x4E4B;&#xFF0C;&#x7D42;&#x671F;&#x4E4B;&#x65E5;&#xFF0C;&#x5468;&#x800C;&#x5FA9;&#x59CB;&#x2026;&#x2026;&#x592B;<b>&#x4E94;&#x904B;</b>&#x9670;&#x967D;&#x8005;&#xFF0C;&#x5929;&#x5730;&#x4E4B;&#x9053;&#x4E5F;&#xFF0C;&#x842C;&#x7269;&#x4E4B;&#x7DB1;&#x7D00;&#xFF0C;&#x8B8A;&#x5316;&#x4E4B;&#x7236;&#x6BCD;&#xFF0C;&#x751F;&#x6BBA;&#x4E4B;&#x672C;&#x59CB;&#xFF0C;&#x795E;&#x660E;&#x4E4B;&#x5E9C;&#x4E5F;&#xFF0C;&#x53EF;&#x4E0D;&#x901A;&#x4E4E;&#x3002;&#x6545;&#x7269;&#x751F;&#x8B02;&#x4E4B;&#x5316;&#xFF0C;&#x7269;&#x6975;&#x8B02;&#x4E4B;&#x8B8A;&#xFF0C;&#x9670;&#x967D;&#x4E0D;&#x6E2C;&#x8B02;&#x4E4B;&#x795E;&#xFF0C;&#x795E;&#x7528;&#x7121;&#x65B9;&#x8B02;&#x4E4B;&#x8056;&#x3002;&#x2026;&#x2026;</dd>
</dl>
<ul>
<li>&#x795E;&#x5728;&#x5929;&#x70BA;<b>&#x98A8;</b>&#xFF0C;&#x5728;&#x5730;&#x70BA;<b>&#x6728;</b>&#xFF0C;</li>
<li>&#x5728;&#x5929;&#x70BA;<b>&#x71B1;</b>&#xFF0C;&#x5728;&#x5730;&#x70BA;<b>&#x706B;</b>&#xFF0C;</li>
<li>&#x5728;&#x5929;&#x70BA;<b>&#x6FD5;</b>&#xFF0C;&#x5728;&#x5730;&#x70BA;<b>&#x571F;</b>&#xFF0C;</li>
<li>&#x5728;&#x5929;&#x70BA;<b>&#x71E5;</b>&#xFF0C;&#x5728;&#x5730;&#x70BA;<b>&#x91D1;</b>&#xFF0C;</li>
<li>&#x5728;&#x5929;&#x70BA;<b>&#x5BD2;</b>&#xFF0C;&#x5728;&#x5730;&#x70BA;<b>&#x6C34;</b>&#xFF0C;</li>
</ul>
<dl>
<dd>&#x6545;&#x5728;&#x5929;&#x70BA;&#x6C23;&#xFF0C;&#x5728;&#x5730;&#x6210;&#x5F62;&#xFF0C;&#x5F62;&#x6C23;&#x76F8;&#x611F;&#x800C;&#x5316;&#x751F;&#x842C;&#x7269;&#x77E3;&#x3002;&#x2026;&#x2026;</dd>
<dd>&#x300C;&#x5BD2;&#x6691;&#x71E5;&#x6FD5;&#x98A8;&#x71B1;&#xFF0C;&#x5929;&#x4E4B;&#x9670;&#x967D;&#x4E5F;&#xFF0C;&#x4E09;&#x9670;&#x4E09;&#x967D;&#x4E0A;&#x5949;&#x4E4B;&#x3002;<b>&#x6728;&#x706B;&#x571F;&#x91D1;&#x6C34;&#x706B;</b>&#xFF0C;&#x5730;&#x4E4B;&#x9670;&#x967D;&#x4E5F;&#xFF0C;&#x751F;&#x9577;&#x5316;&#x6536;&#x85CF;&#x4E0B;&#x61C9;&#x4E4B;&#x3002;&#x2026;&#x2026;</dd>
</dl>
<ul>
<li>&#x7532;&#x5DF1;&#x4E4B;&#x6B72;&#xFF0C;<b>&#x571F;</b>&#x904B;&#x7D71;&#x4E4B;&#x3002;</li>
<li>&#x4E59;&#x5E9A;&#x4E4B;&#x6B72;&#xFF0C;<b>&#x91D1;</b>&#x904B;&#x7D71;&#x4E4B;&#x3002;</li>
<li>&#x4E19;&#x8F9B;&#x4E4B;&#x6B72;&#xFF0C;<b>&#x6C34;</b>&#x904B;&#x7D71;&#x4E4B;&#x3002;</li>
<li>&#x4E01;&#x58EC;&#x4E4B;&#x6B72;&#xFF0C;<b>&#x6728;</b>&#x904B;&#x7D71;&#x4E4B;&#x3002;</li>
<li>&#x620A;&#x7678;&#x4E4B;&#x6B72;&#xFF0C;<b>&#x706B;</b>&#x904B;&#x7D71;&#x4E4B;&#x3002;</li>
</ul>
<p>&#x3008;&#x3009;&#xFF1A;</p>
<dl>
<dd>&#x300C;<b>&#x571F;</b>&#x4E3B;&#x7532;&#x5DF1;&#xFF0C;<b>&#x91D1;</b>&#x4E3B;&#x4E59;&#x5E9A;&#xFF0C;<b>&#x6C34;</b>&#x4E3B;&#x4E19;&#x8F9B;&#xFF0C;<b>&#x6728;</b>&#x4E3B;&#x4E01;&#x58EC;&#xFF0C;<b>&#x706B;</b>&#x4E3B;&#x620A;&#x7678;&#x3002;&#x2026;&#x2026;&#x6B64;&#x5929;&#x5730;&#x4E4B;&#x9670;&#x967D;&#x4E5F;&#x300D;</dd>
</dl>
<ul>
<li>&#x300C;&#x6771;&#x65B9;&#x751F;&#x98A8;&#xFF0C;&#x98A8;&#x751F;<b>&#x6728;</b>&#xFF0C;&#x6728;&#x751F;&#x9178;&#xFF0C;&#x9178;&#x751F;&#x809D;&#xFF0C;&#x809D;&#x751F;&#x7B4B;&#xFF0C;&#x7B4B;&#x751F;&#x5FC3;&#x3002;</li>
</ul>
<dl>
<dd>&#x5176;&#x5728;&#x5929;&#x70BA;&#x98A8;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x6728;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x7B4B;&#xFF0C;&#x5728;&#x6C23;&#x70BA;&#x67D4;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x809D;&#x3002;</dd>
<dd>&#x5176;&#x6027;&#x70BA;&#x6684;&#xFF0C;&#x5176;&#x5FB7;&#x70BA;&#x548C;&#xFF0C;&#x5176;&#x7528;&#x70BA;&#x52D5;&#xFF0C;&#x5176;&#x8272;&#x70BA;&#x84BC;&#xFF0C;&#x5176;&#x5316;&#x70BA;&#x69AE;&#xFF0C;</dd>
<dd>&#x5176;&#x87F2;&#x6BDB;&#xFF0C;&#x5176;&#x653F;&#x70BA;&#x6563;&#xFF0C;&#x5176;&#x4EE4;&#x5BA3;&#x767C;&#xFF0C;&#x5176;&#x8B8A;&#x6467;&#x62C9;&#xFF0C;&#x5176;&#x771A;&#x70BA;&#x9695;&#xFF0C;</dd>
<dd>&#x5176;&#x5473;&#x70BA;&#x9178;&#xFF0C;&#x5176;&#x5FD7;&#x70BA;&#x6012;&#x3002;&#x6012;&#x50B7;&#x809D;&#xFF0C;&#x60B2;&#x52DD;&#x6012;&#xFF0C;&#x98A8;&#x50B7;&#x809D;&#xFF0C;&#x71E5;&#x52DD;&#x98A8;&#xFF0C;&#x9178;&#x50B7;&#x7B4B;&#xFF0C;&#x8F9B;&#x52DD;&#x9178;&#x3002;</dd>
</dl>
<ul>
<li>&#x300C;&#x5357;&#x65B9;&#x751F;&#x71B1;&#xFF0C;&#x71B1;&#x751F;<b>&#x706B;</b>&#xFF0C;&#x706B;&#x751F;&#x82E6;&#xFF0C;&#x82E6;&#x751F;&#x5FC3;&#xFF0C;&#x5FC3;&#x751F;&#x8840;&#xFF0C;&#x8840;&#x751F;&#x813E;&#x3002;</li>
</ul>
<dl>
<dd>&#x5176;&#x5728;&#x5929;&#x70BA;&#x71B1;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x706B;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x8108;&#xFF0C;&#x5728;&#x6C23;&#x70BA;&#x606F;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x5FC3;&#x3002;</dd>
<dd>&#x5176;&#x6027;&#x70BA;&#x6691;&#xFF0C;&#x5176;&#x5FB7;&#x70BA;&#x986F;&#xFF0C;&#x5176;&#x7528;&#x70BA;&#x8E81;&#xFF0C;&#x5176;&#x8272;&#x70BA;&#x8D64;&#xFF0C;&#x5176;&#x5316;&#x70BA;&#x8302;&#xFF0C;</dd>
<dd>&#x5176;&#x87F2;&#x7FBD;&#xFF0C;&#x5176;&#x653F;&#x70BA;&#x660E;&#xFF0C;&#x5176;&#x4EE4;&#x9B31;&#x84B8;&#xFF0C;&#x5176;&#x8B8A;&#x708E;&#x720D;&#xFF0C;&#x5176;&#x771A;&#x71D4;&#x5026;&#xFF0C;</dd>
<dd>&#x5176;&#x5473;&#x70BA;&#x82E6;&#xFF0C;&#x5176;&#x5FD7;&#x70BA;&#x559C;&#x3002;&#x559C;&#x50B7;&#x5FC3;&#xFF0C;&#x6050;&#x52DD;&#x559C;&#xFF0C;&#x71B1;&#x50B7;&#x6C23;&#xFF0C;&#x5BD2;&#x52DD;&#x71B1;&#xFF0C;&#x82E6;&#x50B7;&#x6C23;&#xFF0C;&#x9E79;&#x52DD;&#x82E6;&#x3002;</dd>
</dl>
<ul>
<li>&#x300C;&#x4E2D;&#x592E;&#x751F;&#x6FD5;&#xFF0C;&#x6FD5;&#x751F;<b>&#x571F;</b>&#xFF0C;&#x571F;&#x751F;&#x7518;&#xFF0C;&#x7518;&#x751F;&#x813E;&#xFF0C;&#x813E;&#x751F;&#x8089;&#xFF0C;&#x8089;&#x751F;&#x80BA;&#x3002;</li>
</ul>
<dl>
<dd>&#x5176;&#x5728;&#x5929;&#x70BA;&#x6FD5;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x571F;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x8089;&#xFF0C;&#x5728;&#x6C23;&#x70BA;&#x5145;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x813E;&#x3002;</dd>
<dd>&#x5176;&#x6027;&#x975C;&#x517C;&#xFF0C;&#x5176;&#x5FB7;&#x70BA;&#x6FE1;&#xFF0C;&#x5176;&#x7528;&#x70BA;&#x5316;&#xFF0C;&#x5176;&#x8272;&#x70BA;&#x9EC3;&#xFF0C;&#x5176;&#x5316;&#x70BA;&#x76C8;&#xFF0C;</dd>
<dd>&#x5176;&#x87F2;&#x771F;&#x3002;&#x5176;&#x653F;&#x70BA;&#x8B10;&#xFF0C;&#x5176;&#x4EE4;&#x96F2;&#x96E8;&#xFF0C;&#x5176;&#x8B8A;&#x52D5;&#x6CE8;&#xFF0C;&#x5176;&#x771A;&#x6DEB;&#x6F70;&#xFF0C;</dd>
<dd>&#x5176;&#x5473;&#x70BA;&#x7518;&#xFF0C;&#x5176;&#x5FD7;&#x70BA;&#x601D;&#x3002;&#x601D;&#x50B7;&#x813E;&#xFF0C;&#x6012;&#x52DD;&#x601D;&#xFF0C;&#x6FD5;&#x50B7;&#x8089;&#xFF0C;&#x98A8;&#x52DD;&#x6FD5;&#xFF0C;&#x7518;&#x50B7;&#x813E;&#xFF0C;&#x9178;&#x52DD;&#x7518;&#x3002;</dd>
</dl>
<ul>
<li>&#x300C;&#x897F;&#x65B9;&#x751F;&#x71E5;&#xFF0C;&#x71E5;&#x751F;<b>&#x91D1;</b>&#xFF0C;&#x91D1;&#x751F;&#x8F9B;&#xFF0C;&#x8F9B;&#x751F;&#x80BA;&#xFF0C;&#x80BA;&#x751F;&#x76AE;&#x6BDB;&#xFF0C;&#x76AE;&#x6BDB;&#x751F;&#x814E;&#x3002;</li>
</ul>
<dl>
<dd>&#x5176;&#x5728;&#x5929;&#x70BA;&#x71E5;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x91D1;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x76AE;&#x6BDB;&#xFF0C;&#x5728;&#x6C23;&#x70BA;&#x6210;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x80BA;&#xFF0C;</dd>
<dd>&#x5176;&#x6027;&#x70BA;&#x6DBC;&#xFF0C;&#x5176;&#x5FB7;&#x70BA;&#x6E05;&#xFF0C;&#x5176;&#x7528;&#x70BA;&#x56FA;&#xFF0C;&#x5176;&#x8272;&#x70BA;&#x767D;&#xFF0C;&#x5176;&#x5316;&#x70BA;&#x6582;&#xFF0C;</dd>
<dd>&#x5176;&#x87F2;&#x4ECB;&#xFF0C;&#x5176;&#x653F;&#x70BA;&#x52C1;&#xFF0C;&#x5176;&#x4EE4;&#x9727;&#x9732;&#xFF0C;&#x5176;&#x8B8A;&#x8085;&#x6BBA;&#xFF0C;&#x5176;&#x771A;&#x84BC;&#x843D;&#xFF0C;</dd>
<dd>&#x5176;&#x5473;&#x70BA;&#x8F9B;&#xFF0C;&#x5176;&#x5FD7;&#x70BA;&#x6182;&#x3002;&#x6182;&#x50B7;&#x80BA;&#xFF0C;&#x559C;&#x52DD;&#x6182;&#xFF0C;&#x71B1;&#x50B7;&#x76AE;&#x6BDB;&#xFF0C;&#x5BD2;&#x52DD;&#x71B1;&#xFF0C;&#x8F9B;&#x50B7;&#x76AE;&#x6BDB;&#xFF0C;&#x82E6;&#x52DD;&#x8F9B;&#x3002;</dd>
</dl>
<ul>
<li>&#x300C;&#x5317;&#x65B9;&#x751F;&#x5BD2;&#xFF0C;&#x5BD2;&#x751F;<b>&#x6C34;</b>&#xFF0C;&#x6C34;&#x751F;&#x9E79;&#xFF0C;&#x9E79;&#x751F;&#x814E;&#xFF0C;&#x814E;&#x751F;&#x9AA8;&#x9AD3;&#xFF0C;&#x9AD3;&#x751F;&#x809D;&#x3002;</li>
</ul>
<dl>
<dd>&#x5176;&#x5728;&#x5929;&#x70BA;&#x5BD2;&#xFF0C;&#x5728;&#x5730;&#x70BA;&#x6C34;&#xFF0C;&#x5728;&#x9AD4;&#x70BA;&#x9AA8;&#xFF0C;&#x5728;&#x6C23;&#x70BA;&#x5805;&#xFF0C;&#x5728;&#x85CF;&#x70BA;&#x814E;&#xFF0C;</dd>
<dd>&#x5176;&#x6027;&#x70BA;&#x51DC;&#xFF0C;&#x5176;&#x5FB7;&#x70BA;&#x5BD2;&#xFF0C;&#x2026;&#x2026;&#x5176;&#x8272;&#x70BA;&#x9ED1;&#xFF0C;&#x5176;&#x5316;&#x70BA;&#x8085;&#xFF0C;</dd>
<dd>&#x5176;&#x87F2;&#x9C57;&#xFF0C;&#x5176;&#x653F;&#x70BA;&#x975C;&#xFF0C;&#x2026;&#x2026;&#x5176;&#x8B8A;&#x51DD;&#x51BD;&#xFF0C;&#x5176;&#x771A;&#x51B0;&#x96F9;&#xFF0C;</dd>
<dd>&#x5176;&#x5473;&#x70BA;&#x9E79;&#xFF0C;&#x5176;&#x5FD7;&#x70BA;&#x6050;&#x3002;&#x6050;&#x50B7;&#x814E;&#xFF0C;&#x601D;&#x52DD;&#x6050;&#xFF0C;&#x5BD2;&#x50B7;&#x8840;&#xFF0C;&#x71E5;&#x52DD;&#x5BD2;&#xFF0C;&#x9E79;&#x50B7;&#x8840;&#xFF0C;&#x7518;&#x52DD;&#x9E79;&#x3002;</dd>
<dd>&#x300C;&#x4E94;&#x6C23;&#x66F4;&#x7ACB;&#xFF0C;&#x5404;&#x6709;&#x6240;&#x5148;&#xFF0C;&#x975E;&#x5176;&#x4F4D;&#x5247;&#x90AA;&#xFF0C;&#x7576;&#x5176;&#x4F4D;&#x5247;&#x6B63;&#x3002;&#x300D;</dd>
</dl>
<h3><span class="mw-headline" id=".E7.B4.A0.E5.95.8F.E7.AC.AC.E4.BA.8C.E5.8D.81.E5.8D.B7">&#x7D20;&#x554F;&#x7B2C;&#x4E8C;&#x5341;&#x5377;</span></h3>
<p>&#x3008;&#x3009;&#xFF1A;</p>


<ul>
<li>&#x6771;&#x65B9;&#x751F;&#x98A8;&#xFF0C;&#x98A8;&#x751F;<b>&#x6728;</b>&#xFF0C;&#x5176;&#x5FB7;&#x6577;&#x548C;&#xFF0C;&#x5176;&#x5316;&#x751F;&#x69AE;&#xFF0C;&#x5176;&#x653F;&#x8212;&#x555F;&#xFF0C;&#x5176;&#x4EE4;&#x98A8;&#xFF0C;&#x5176;&#x8B8A;&#x632F;&#x767C;&#xFF0C;&#x5176;&#x707D;&#x6563;&#x843D;&#x3002;</li>
<li>&#x5357;&#x65B9;&#x751F;&#x71B1;&#xFF0C;&#x71B1;&#x751F;<b>&#x706B;</b>&#xFF0C;&#x5176;&#x5FB7;&#x5F70;&#x986F;&#xFF0C;&#x5176;&#x5316;&#x8543;&#x8302;&#xFF0C;&#x5176;&#x653F;&#x660E;&#x66DC;&#xFF0C;&#x5176;&#x4EE4;&#x71B1;&#xFF0C;&#x5176;&#x8B8A;&#x92B7;&#x720D;&#xFF0C;&#x5176;&#x707D;&#x71D4;&#x5026;&#x3002;</li>
<li>&#x4E2D;&#x592E;&#x751F;&#x6FD5;&#xFF0C;&#x6FD5;&#x751F;<b>&#x571F;</b>&#xFF0C;&#x5176;&#x5FB7;&#x6EBD;&#x84B8;&#xFF0C;&#x5176;&#x5316;&#x8C50;&#x5099;&#xFF0C;&#x5176;&#x653F;&#x5B89;&#x975C;&#xFF0C;&#x5176;&#x4EE4;&#x6FD5;&#xFF0C;&#x5176;&#x8B8A;&#x9A5F;&#x6CE8;&#xFF0C;&#x5176;&#x707D;&#x9716;&#x6F70;&#x3002;</li>
<li>&#x897F;&#x65B9;&#x751F;&#x71E5;&#xFF0C;&#x71E5;&#x751F;<b>&#x91D1;</b>&#xFF0C;&#x5176;&#x5FB7;&#x6E05;&#x6F54;&#xFF0C;&#x5176;&#x5316;&#x7DCA;&#x6582;&#xFF0C;&#x5176;&#x653F;&#x52C1;&#x5207;&#xFF0C;&#x5176;&#x4EE4;&#x71E5;&#xFF0C;&#x5176;&#x8B8A;&#x8085;&#x6BBA;&#xFF0C;&#x5176;&#x707D;&#x84BC;&#x9695;&#x3002;</li>
<li>&#x5317;&#x65B9;&#x751F;&#x5BD2;&#xFF0C;&#x5BD2;&#x751F;<b>&#x6C34;</b>&#xFF0C;&#x5176;&#x5FB7;&#x6DD2;&#x6EC4;&#xFF0C;&#x5176;&#x5316;&#x6E05;&#x8B10;&#xFF0C;&#x5176;&#x653F;&#x51DD;&#x8085;&#xFF0C;&#x5176;&#x4EE4;&#x5BD2;&#xFF0C;&#x5176;&#x8B8A;&#x6EA7;&#x51BD;&#xFF0C;&#x5176;&#x707D;&#x51B0;&#x96EA;&#x971C;&#x96F9;&#x3002;</li>
</ul>
<p>&#x3008;&#x3009;&#xFF1A;</p>
<dl>
<dd>&#x300C;&#x9858;&#x805E;&#x5E73;&#x6C23;&#x4F55;&#x5982;&#x800C;&#x540D;&#xFF0C;&#x4F55;&#x5982;&#x800C;&#x7D00;&#x4E5F;&#x3002;</dd>
<dd>&#x3000;&#x2026;&#x2026;&#x662D;&#x4E4E;&#x54C9;&#x554F;&#x4E5F;&#x3002;<b>&#x6728;</b>&#x66F0;&#x6577;&#x548C;&#xFF0C;<b>&#x706B;</b>&#x66F0;&#x5347;&#x660E;&#xFF0C;<b>&#x571F;</b>&#x66F0;&#x5099;&#x5316;&#xFF0C;<b>&#x91D1;</b>&#x66F0;&#x5BE9;&#x5E73;&#xFF0C;<b>&#x6C34;</b>&#x66F0;&#x975C;&#x9806;&#x3002;</dd>
<dd>&#x300C;&#x5176;&#x4E0D;&#x53CA;&#xFF0C;&#x5948;&#x4F55;&#xFF1F;&#x2026;&#x2026;<b>&#x6728;</b>&#x66F0;&#x59D4;&#x548C;&#xFF0C;<b>&#x706B;</b>&#x66F0;&#x4F0F;&#x660E;&#xFF0C;<b>&#x571F;</b>&#x66F0;&#x5351;&#x76E3;&#xFF0C;<b>&#x91D1;</b>&#x66F0;&#x5F9E;&#x9769;&#xFF0C;<b>&#x6C34;</b>&#x66F0;&#x6DB8;&#x6D41;&#x3002;</dd>
<dd>&#x300C;&#x592A;&#x904E;&#x4F55;&#x8B02;&#xFF1F;&#x2026;&#x2026;<b>&#x6728;</b>&#x66F0;&#x767C;&#x751F;&#xFF0C;<b>&#x706B;</b>&#x66F0;&#x8D6B;&#x66E6;&#xFF0C;<b>&#x571F;</b>&#x66F0;&#x6566;&#x961C;&#xFF0C;<b>&#x91D1;</b>&#x66F0;&#x5805;&#x6210;&#xFF0C;<b>&#x6C34;</b>&#x66F0;&#x6D41;&#x884D;&#x3002;&#x300D;</dd>
</dl>



<h3><span class="mw-headline" id=".E7.B4.A0.E5.95.8F.E7.AC.AC.E4.BA.8C.E5.8D.81.E4.B8.80.E5.8D.B7">&#x7D20;&#x554F;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x5377;</span></h3>
<p>&#x3008;&#x3009;&#xFF1A;</p>
<dl>
<dd>&#x300C;&#x2026;&#x2026;&#x5148;&#x7ACB;&#x5176;&#x5E74;&#x4EE5;&#x660E;&#x5176;&#x6C23;&#xFF0C;<b>&#x91D1;&#x6C34;&#x6728;&#x706B;&#x571F;</b>&#x904B;&#x884C;&#x4E4B;&#x6578;&#xFF0C;&#x5BD2;&#x6691;&#x71E5;&#x6FD5;&#x98A8;&#x706B;&#x81E8;&#x5FA1;&#x4E4B;&#x5316;&#xFF0C;&#x5247;&#x5929;&#x9053;&#x53EF;&#x898B;&#xFF0C;&#x6C11;&#x6C23;&#x53EF;&#x8ABF;&#xFF0C;&#x9670;&#x967D;&#x5377;&#x8212;&#xFF0C;&#x8FD1;&#x800C;&#x7121;&#x60D1;&#x3002;&#x300D;</dd>
<dd>&#x300C;&#x571F;&#x9B31;&#x4E4B;&#x767C;&#x2026;&#x2026;&#x91D1;&#x9B31;&#x4E4B;&#x767C;&#x2026;&#x2026;&#x6C34;&#x9B31;&#x4E4B;&#x767C;&#x2026;&#x2026;&#x706B;&#x9B31;&#x4E4B;&#x767C;&#x2026;&#x2026;&#x8B39;&#x5019;&#x5176;&#x6642;&#xFF0C;&#x75C5;&#x53EF;&#x8207;&#x671F;&#xFF0C;&#x5931;&#x6642;&#x53CD;&#x6B72;&#xFF0C;&#x4E94;&#x6C23;&#x4E0D;&#x884C;&#xFF0C;&#x751F;&#x5316;&#x6536;&#x85CF;&#xFF0C;&#x653F;&#x7121;&#x6052;&#x4E5F;&#x3002;&#x300D;</dd>
<dd>&#x300C;&#x6C34;&#x767C;&#x800C;&#x96F9;&#x96EA;&#xFF0C;&#x571F;&#x767C;&#x800C;&#x98C4;&#x9A5F;&#xFF0C;&#x6728;&#x767C;&#x800C;&#x6BC0;&#x6298;&#xFF0C;&#x91D1;&#x767C;&#x800C;&#x6E05;&#x660E;&#xFF0C;&#x706B;&#x767C;&#x800C;&#x66DB;&#x6627;&#x300D;</dd>
<dd>&#x300C;&#x9B31;&#x4E4B;&#x751A;&#x8005;&#xFF0C;&#x6CBB;&#x4E4B;&#x5948;&#x4F55;&#xFF1F;&#x2026;&#x2026;&#x6728;&#x9B31;&#x9054;&#x4E4B;&#xFF0C;&#x706B;&#x9B31;&#x767C;&#x4E4B;&#xFF0C;&#x571F;&#x9B31;&#x596A;&#x4E4B;&#xFF0C;&#x91D1;&#x9B31;&#x6CC4;&#x4E4B;&#xFF0C;&#x6C34;&#x9B31;&#x6298;&#x4E4B;&#x2026;&#x2026;&#x300D;</dd>
</dl>
<h3><span class="mw-headline" id=".E7.B4.A0.E5.95.8F.E7.AC.AC.E4.BA.8C.E5.8D.81.E4.BA.8C.E5.8D.B7">&#x7D20;&#x554F;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x5377;</span></h3>
<p>&#x3008;&#x3009;&#xFF1A;&#x300C;</p>
<ul>
<li><b>&#x6728;</b>&#x4F4D;&#x4E4B;&#x4E3B;&#xFF0C;&#x5176;&#x7009;&#x4EE5;&#x9178;&#xFF0C;&#x5176;&#x88DC;&#x4EE5;&#x8F9B;&#x3002;
<ul>
<li>&#x53A5;&#x9670;&#x4E4B;&#x5BA2;&#xFF0C;&#x4EE5;&#x8F9B;&#x88DC;&#x4E4B;&#xFF0C;&#x4EE5;&#x9178;&#x7009;&#x4E4B;&#xFF0C;&#x4EE5;&#x7518;&#x7DE9;&#x4E4B;&#x3002;</li>
</ul>
</li>
<li><b>&#x706B;</b>&#x4F4D;&#x4E4B;&#x4E3B;&#xFF0C;&#x5176;&#x7009;&#x4EE5;&#x7518;&#xFF0C;&#x5176;&#x88DC;&#x4EE5;&#x9E79;&#x3002;
<ul>
<li>&#x5C11;&#x9670;&#x4E4B;&#x5BA2;&#xFF0C;&#x4EE5;&#x9E79;&#x88DC;&#x4E4B;&#xFF0C;&#x4EE5;&#x7518;&#x7009;&#x4E4B;&#xFF0C;&#x4EE5;&#x9E79;&#x6536;&#x4E4B;&#x3002;</li>
<li>&#x5C11;&#x967D;&#x4E4B;&#x5BA2;&#xFF0C;&#x4EE5;&#x9E79;&#x88DC;&#x4E4B;&#xFF0C;&#x4EE5;&#x7518;&#x7009;&#x4E4B;&#xFF0C;&#x4EE5;&#x9E79;&#x800E;&#x4E4B;&#x3002;</li>
</ul>
</li>
<li><b>&#x571F;</b>&#x4F4D;&#x4E4B;&#x4E3B;&#xFF0C;&#x5176;&#x7009;&#x4EE5;&#x82E6;&#xFF0C;&#x5176;&#x88DC;&#x4EE5;&#x7518;&#x3002;
<ul>
<li>&#x592A;&#x9670;&#x4E4B;&#x5BA2;&#xFF0C;&#x4EE5;&#x7518;&#x88DC;&#x4E4B;&#xFF0C;&#x4EE5;&#x82E6;&#x7009;&#x4E4B;&#xFF0C;&#x4EE5;&#x7518;&#x7DE9;&#x4E4B;&#x3002;</li>
</ul>
</li>
<li><b>&#x91D1;</b>&#x4F4D;&#x4E4B;&#x4E3B;&#xFF0C;&#x5176;&#x7009;&#x4EE5;&#x8F9B;&#xFF0C;&#x5176;&#x88DC;&#x4EE5;&#x9178;&#x3002;
<ul>
<li>&#x967D;&#x660E;&#x4E4B;&#x5BA2;&#xFF0C;&#x4EE5;&#x9178;&#x88DC;&#x4E4B;&#x3002;&#x4EE5;&#x8F9B;&#x7009;&#x4E4B;&#xFF0C;&#x4EE5;&#x82E6;&#x6CC4;&#x4E4B;&#x3002;</li>
</ul>
</li>
<li><b>&#x6C34;</b>&#x4F4D;&#x4E4B;&#x4E3B;&#xFF0C;&#x5176;&#x7009;&#x4EE5;&#x9E79;&#xFF0C;&#x5176;&#x88DC;&#x4EE5;&#x82E6;&#x3002;&#x300D;
<ul>
<li>&#x592A;&#x967D;&#x4E4B;&#x5BA2;&#xFF0C;&#x4EE5;&#x82E6;&#x88DC;&#x4E4B;&#xFF0C;&#x4EE5;&#x9E79;&#x7009;&#x4E4B;&#xFF0C;&#x4EE5;&#x82E6;&#x5805;&#x4E4B;&#xFF0C;&#x4EE5;&#x8F9B;&#x6F64;&#x4E4B;&#xFF0C;&#x958B;&#x767C;&#x8160;&#x7406;&#xFF0C;&#x81F4;&#x6D25;&#x6DB2;&#x901A;&#x6C23;&#x4E5F;&#x3002;&#x2026;&#x2026;&#x300D;</li>
</ul>
</li>
</ul>
<p>&#x300C;</p>
<ul>
<li>&#x6E05;&#x6C23;&#x5927;&#x4F86;&#xFF0C;&#x71E5;&#x4E4B;&#x52DD;&#x4E5F;&#xFF0C;&#x98A8;<b>&#x6728;</b>&#x53D7;&#x90AA;&#xFF0C;&#x809D;&#x75C5;&#x751F;&#x7109;&#x3002;</li>
<li>&#x71B1;&#x6C23;&#x5927;&#x4F86;&#xFF0C;<b>&#x706B;</b>&#x4E4B;&#x52DD;&#x4E5F;&#xFF0C;&#x91D1;&#x71E5;&#x53D7;&#x90AA;&#xFF0C;&#x80BA;&#x75C5;&#x751F;&#x7109;&#x3002;</li>
<li>&#x5BD2;&#x6C23;&#x5927;&#x4F86;&#xFF0C;<b>&#x6C34;</b>&#x4E4B;&#x52DD;&#x4E4B;&#xFF0C;&#x706B;&#x71B1;&#x53D7;&#x90AA;&#xFF0C;&#x5FC3;&#x75C5;&#x751F;&#x7109;&#x3002;</li>
<li>&#x6FD5;&#x6C23;&#x5927;&#x4F86;&#xFF0C;<b>&#x571F;</b>&#x4E4B;&#x52DD;&#x4E5F;&#xFF0C;&#x5BD2;&#x6C34;&#x53D7;&#x90AA;&#xFF0C;&#x814E;&#x75C5;&#x751F;&#x7109;&#x3002;</li>
<li>&#x98A8;&#x6C23;&#x5927;&#x4F86;&#xFF0C;<b>&#x6728;</b>&#x4E4B;&#x52DD;&#x4E5F;&#xFF0C;&#x571F;&#x6FD5;&#x53D7;&#x90AA;&#xFF0C;&#x813E;&#x75C5;&#x751F;&#x7109;&#x3002;</li>
</ul>
<p>&#x300D;</p>

<ul>











</ul>




<ul>
<li>Sarah Allan&#x7B49;&#x7DE8;&#xFF1A;&#x300A;&#x4E2D;&#x570B;&#x53E4;&#x4EE3;&#x601D;&#x7DAD;&#x6A21;&#x5F0F;&#x8207;&#x9670;&#x967D;&#x4E94;&#x884C;&#x8AAA;&#x63A2;&#x6E90;&#x300B;&#xFF08;&#x5357;&#x4EAC;&#xFF1A;&#x6C5F;&#x8607;&#x53E4;&#x7C4D;&#x51FA;&#x7248;&#x793E;&#xFF0C;1998&#xFF09;&#x3002;</li>
<li>&#x738B;&#x611B;&#x548C;&#x8457;&#xFF0C;&#x91D1;&#x857E;&#x7B49;&#x8B6F;&#xFF1A;&#x300A;&#x4E2D;&#x570B;&#x53E4;&#x4EE3;&#x5B87;&#x5B99;&#x89C0;&#x8207;&#x653F;&#x6CBB;&#x6587;&#x5316;&#x300B;&#xFF08;&#x4E0A;&#x6D77;&#xFF1A;&#x4E0A;&#x6D77;&#x53E4;&#x7C4D;&#x51FA;&#x7248;&#x793E;&#xFF0C;2011&#xFF09;&#x3002;</li>
</ul>


<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>