<h1>&#x81DF;&#x8151;</h1>

<p><b>&#x81DF;&#x8151;</b>&#xFF08;&#x6216;<b>&#x4E94;&#x81DF;&#x516D;&#x8151;</b>&#xFF09;&#x662F;&#x4E2D;&#x91AB;&#x5BF9;&#x5185;&#x810F;&#x7684;&#x7E3D;&#x7A31;&#x3002;&#x6839;&#x64DA;&#x300A;&#x7D20;&#x95EE;&#x2027;&#x4E94;&#x81DF;&#x5225;&#x8AD6;&#x7BC7;&#x300B;&#xFF0C;&#x300C;&#x81DF;&#x300D;&#x6307;&#x7684;&#x662F;&#x4EBA;&#x9AD4;&#x5167;&#x7684;<strong class="selflink">&#x4E94;&#x81DF;</strong>&#xFF0C;&#x5373;&#xFF1A;&#x809D;&#x3001;&#x5FC3;&#x3001;&#x813E;&#x3001;&#x80BA;&#x3001;&#x814E;&#xFF0C;&#x4E3B;&#x8981;&#x529F;&#x80FD;&#x70BA;&#x53D7;&#x4E58;&#x548C;&#x50B3;&#x5316;&#x6C34;&#x7A40;&#x4E26;&#x7A4D;&#x5B58;&#x7CBE;&#x6C23;&#xFF1B;&#x4EE5;&#x53CA;&#x516D;&#x8151;&#xFF0C;&#x5373;&#xFF1A;&#x81BD;&#x3001;&#x5C0F;&#x8178;&#x3001;&#x80C3;&#x3001;&#x5927;&#x8178;&#x3001;&#x8180;&#x80F1;&#x3001;&#x4E09;&#x7126;&#xFF0C;&#x4E3B;&#x8981;&#x529F;&#x80FD;&#x70BA;&#x751F;&#x5316;&#x548C;&#x84C4;&#x5B58;&#x7CBE;&#x6C23;&#x3002;</p>




<p>&#x4E2D;&#x91AB;&#x7684;&#x81DF;&#x8151;&#xFF0C;&#x8207;&#x897F;&#x91AB;&#x63D0;&#x51FA;&#x7684;&#x81DF;&#x8151;&#x7684;&#x751F;&#x7406;&#x7D50;&#x69CB;&#x4E26;&#x975E;&#x76F8;&#x540C;&#x3002;&#x300C;&#x8C61;&#x300D;&#x6307;&#x7684;&#x662F;&#x4E94;&#x81DF;&#x516D;&#x8151;&#x767C;&#x63EE;&#x529F;&#x80FD;&#x6642;&#x6240;&#x5448;&#x73FE;&#x7684;&#x8868;&#x8C61;&#x3002;&#x7D50;&#x5408;&#x9670;&#x967D;&#x4E94;&#x884C;&#x53CA;&#x81DF;&#x8C61;&#x5B78;&#x8AAA;&#xFF0C;&#x4E94;&#x81DF;&#x516D;&#x8151;&#x7684;&#x6A5F;&#x80FD;&#xFF0C;&#x53EF;&#x8996;&#x70BA;&#x4E00;&#x7A2E;&#x300C;&#x8868;&#x88CF;&#x5C0D;&#x7ACB;&#x300D;&#x548C;&#x300C;&#x751F;&#x5316;&#x524B;&#x5236;&#x300D;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4EE5;&#x300C;&#x81DF;&#x300D;&#x70BA;&#x300C;&#x88CF;&#x300D;&#xFF0C;&#x4EE5;&#x300C;&#x8151;&#x300D;&#x70BA;&#x300C;&#x8868;&#x300D;&#xFF0C;&#x4E26;&#x6B78;&#x7D0D;&#x51FA;&#x5404;&#x500B;&#x81DF;&#x8151;&#x7684;&#x8868;&#x88CF;&#x5C0D;&#x7ACB;&#x95DC;&#x4FC2;&#xFF1B;&#x82E5;&#x6574;&#x5408;&#x81DF;&#x8151;&#x65BC;&#x9670;&#x967D;&#x5B78;&#x8AAA;&#xFF0C;&#x5247;&#x76F8;&#x5C0D;&#x65BC;&#x8151;&#x6642;&#xFF0C;&#x81DF;&#x5C6C;&#x9670;&#x3002;&#x6839;&#x64DA;&#x300A;&#x7D20;&#x554F;&#x2027;&#x91D1;&#x5331;&#x771F;&#x8A00;&#x8AD6;&#x7BC7;&#x300B;&#xFF0C;&#x300C;&#x809D;&#x3001;&#x5FC3;&#x3001;&#x813E;&#x3001;&#x80BA;&#x3001;&#x814E;&#x7686;&#x70BA;&#x9670;&#x4E5F;&#x3002;&#x300D;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x9664;&#x4E86;&#x4E94;&#x81DF;&#xFF0C;&#x300C;&#x5FC3;&#x5305;&#x7D61;&#x300D;&#x4EA6;&#x70BA;&#x81DF;&#xFF0C;&#x65BC;&#x516D;&#x8151;&#x4E2D;&#x7684;&#x4E09;&#x7126;&#x76F8;&#x8868;&#x88CF;&#xFF1B;&#x7531;&#x65BC;&#x75C5;&#x7406;&#x8B8A;&#x5316;&#x8207;&#x5FC3;&#x76F8;&#x4F3C;&#xFF0C;&#x4EA6;&#x5E38;&#x65BC;&#x91DD;&#x7078;&#x4EE5;&#x5916;&#x7684;&#x91AB;&#x8853;&#x4E2D;&#x8996;&#x70BA;&#x5FC3;&#x7684;&#x5916;&#x570D;&#xFF0C;&#x6545;&#x4EA6;&#x6B78;&#x5C6C;&#x65BC;&#x5FC3;&#x3002;&#x9084;&#x6709;&#x8111;&#x3001;&#x9AD3;&#x3001;&#x9AA8;&#x3001;&#x8108;&#x3001;&#x5973;&#x5B50;&#x80DE;&#xFF08;&#x5B50;&#x5BAB;&#xFF09;&#xFF0C;&#x7D71;&#x7A31;&#x70BA;&#x300C;&#x5947;&#x6046;&#x4E4B;&#x8151;&#x300D;&#xFF0C;&#x7531;&#x65BC;&#x5B83;&#x5011;&#x529F;&#x80FD;&#x4F3C;&#x81DF;&#x975E;&#x81DF;&#xFF0C;&#x4F3C;&#x8151;&#x975E;&#x8151;&#xFF0C;&#x5F62;&#x540C;&#x65BC;&#x8151;&#xFF0C;&#x5176;&#x529F;&#x80FD;&#x53C8;&#x4F3C;&#x81DF;&#xFF0C;&#x6545;&#x53D6;&#x6B64;&#x4E00;&#x7D71;&#x7A31;&#x3002;</p>
<p>&#x81DF;&#x8151;&#x5728;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x529F;&#x80FD;&#x7279;&#x9EDE;&#x5177;&#x6709;&#x6307;&#x5C0E;&#x81E8;&#x5E8A;&#x5BE6;&#x8E10;&#x7684;&#x610F;&#x7FA9;&#xFF0C;&#x5982;&#x81DF;&#x6709;&#x75C5;&#x591A;&#x898B;&#x865B;&#x8B49;&#xFF1B;&#x8151;&#x6709;&#x75C5;&#x591A;&#x898B;&#x5BE6;&#x8B49;&#xFF1B;&#x81DF;&#x5BE6;&#x8005;&#x53EF;&#x7009;&#x5176;&#x8151;&#xFF0C;&#x8151;&#x865B;&#x8005;&#x53EF;&#x88DC;&#x5176;&#x81DF;&#x3002;&#x6BCF;&#x500B;&#x81DF;&#x8151;&#x5404;&#x6709;&#x5B83;&#x7684;&#x529F;&#x80FD;&#x6D3B;&#x52D5;&#xFF0C;&#x4E26;&#x901A;&#x904E;&#x7D93;&#x7D61;&#x3001;&#x3001;&#x7B49;&#x5F7C;&#x6B64;&#x9023;&#x7D61;&#x53CA;&#x4E92;&#x76F8;&#x5354;&#x8ABF;&#x5E73;&#x8861;&#x4EE5;&#x7DAD;&#x6301;&#x751F;&#x547D;&#x3002;</p>


<p>&#x4E94;&#x884C;&#x5C0D;&#x61C9;&#x4E94;&#x85CF;&#xFF0C;&#x5728;&#x5148;&#x79E6;&#x5169;&#x6F22;&#x6642;&#x4EE3;&#x6709;&#x5E7E;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x8AAA;&#x6CD5;&#xFF1A;&#x300A;&#x7BA1;&#x5B50;&#x300B;&#x8A8D;&#x70BA;&#xFF0C;&#x813E;&#x6728;&#x3001;&#x80BA;&#x6C34;&#x3001;&#x814E;&#x91D1;&#x3001;&#x809D;&#x706B;&#x3001;&#x5FC3;&#x571F;&#x3002;&#x53E4;&#x6587;&#x7D93;&#x5BB6;&#x8A8D;&#x70BA;&#xFF0C;&#x813E;&#x6728;&#x3001;&#x809D;&#x91D1;&#x3001;&#x706B;&#x80BA;&#x3001;&#x814E;&#x6C34;&#x3001;&#x571F;&#x5FC3;&#x3002;&#x4ECA;&#x6587;&#x7D93;&#x5BB6;&#x8A8D;&#x70BA;&#xFF0C;&#x5FC3;&#x706B;&#x3001;&#x809D;&#x6728;&#x3001;&#x813E;&#x571F;&#x3001;&#x80BA;&#x91D1;&#x3001;&#x814E;&#x6C34;&#x3002;</p>
<p>&#x300A;&#x9EC3;&#x5E1D;&#x5167;&#x7D93;&#x300B;&#x63A1;&#x7528;&#x4ECA;&#x6587;&#x7D93;&#x5BB6;&#x7684;&#x8AAA;&#x6CD5;&#xFF0C;&#x5F62;&#x6210;&#x5F8C;&#x4E16;&#x4E2D;&#x91AB;&#x50B3;&#x7D71;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BA.94.E8.87.9F">&#x4E94;&#x81DF;</span></h3>
<p>&#x4E94;&#x81DF;&#x5206;&#x5225;&#x8207;&#x4E94;&#x884C;&#x5C0D;&#x61C9;&#xFF0C;&#x5373;&#x5FC3;&#x706B;&#x3001;&#x809D;&#x6728;&#x3001;&#x813E;&#x571F;&#x3001;&#x80BA;&#x91D1;&#x3001;&#x814E;&#x6C34;&#x3002;&#x5404;&#x81DF;&#x5668;&#x53C8;&#x6709;&#x500B;&#x865F;&#x7684;&#x76F8;&#x751F;&#x3001;&#x76F8;&#x524B;&#x95DC;&#x4FC2;&#xFF0C;&#x4E26;&#x4F9D;&#x6B21;&#x5E8F;&#x7522;&#x751F;&#x9023;&#x7E8C;&#x7684;&#x95DC;&#x4FC2;&#xFF1A;</p>
<ul>
<li>&#x4E94;&#x81DF;&#x7684;&#x76F8;&#x751F;&#x95DC;&#x4FC2;&#xFF1A;&#x809D;&#x751F;&#x5FC3;&#x3001;&#x5FC3;&#x751F;&#x813E;&#x3001;&#x813E;&#x751F;&#x80BA;&#x3001;&#x80BA;&#x751F;&#x814E;&#x3001;&#x814E;&#x751F;&#x809D;&#x3002;</li>
</ul>
<ul>
<li>&#x4E94;&#x81DF;&#x7684;&#x76F8;&#x524B;&#x95DC;&#x4FC2;&#xFF1A;&#x809D;&#x524B;&#x813E;&#x3001;&#x813E;&#x524B;&#x814E;&#x3001;&#x814E;&#x524B;&#x5FC3;&#x3001;&#x5FC3;&#x524B;&#x80BA;&#x3001;&#x80BA;&#x524B;&#x809D;&#x3002;</li>
</ul>
<p>&#x6839;&#x64DA;&#x9670;&#x967D;&#x5B78;&#x8AAA;&#xFF0C;&#x6BCF;&#x500B;&#x81DF;&#x5668;&#x53C8;&#x53EF;&#x6839;&#x64DA;&#x5176;&#x751F;&#x7406;&#x6D3B;&#x52D5;&#xFF0C;&#x5206;&#x70BA;&#x9670;&#x967D;&#x5169;&#x985E;&#x72C0;&#x614B;&#xFF0C;&#x4E14;&#x5169;&#x500B;&#x72C0;&#x614B;&#x5FC5;&#x9808;&#x5354;&#x8ABF;&#xFF0C;&#x81DF;&#x5668;&#x624D;&#x80FD;&#x6B63;&#x5E38;&#x904B;&#x4F5C;&#xFF1B;&#x5426;&#x5247;&#x4FBF;&#x6709;&#x53EF;&#x80FD;&#x5F71;&#x97FF;&#x81DF;&#x5668;&#x672C;&#x8EAB;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x82E5;&#x6309;&#x4E0A;&#x8FF0;&#x4E94;&#x884C;&#x7684;&#x5C0D;&#x61C9;&#xFF0C;&#x9670;&#x967D;&#x5931;&#x8ABF;&#x66F4;&#x6703;&#x9032;&#x4E00;&#x6B65;&#x5F71;&#x97FF;&#x5176;&#x4ED6;&#x81DF;&#x5668;&#x7684;&#x6B63;&#x5E38;&#x6D3B;&#x52D5;&#x3002;</p>
<h4><span class="mw-headline" id=".E5.8A.9F.E8.83.BD.E6.A6.82.E8.BF.B0">&#x529F;&#x80FD;&#x6982;&#x8FF0;</span></h4>
<dl>
<dt>&#x5FC3;</dt>
<dd>&#x300A;&#x5185;&#x7ECF;&#x300B;&#x8BF4;&#xFF1A;&#x201C;&#x5FC3;&#x8005;&#x4E94;&#x810F;&#x516D;&#x8151;&#x4E4B;&#x5927;&#x4E3B;&#x201D;&#x3002;&#x4E3B;&#x795E;&#x5FD7;&#xFF0C;&#x4E3B;&#x8840;&#x8109;&#xFF0C;&#x5728;&#x6DB2;&#x4E3A;&#xFF0C;&#x5F00;&#x7A8D;&#x4E8E;&#x820C;&#x3002;&#x4F4D;&#x4E8E;&#x80F8;&#x8154;&#x4E4B;&#x5185;&#xFF0C;&#x659C;&#x4F4D;&#x4E8E;&#x80F8;&#x8154;&#x4E2D;&#x7EB5;&#x9694;&#x5185;&#xFF0C;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E24;&#x80BA;&#x4E4B;&#x95F4;&#xFF0C;2/3&#x4F4D;&#x4E8E;&#x6B63;&#x4E2D;&#x7EBF;&#x5DE6;&#x4FA7;&#xFF0C;1/3&#x4F4D;&#x4E8E;&#x6B63;&#x4E2D;&#x9762;&#x53F3;&#x4FA7;&#xFF0C;&#x5FC3;&#x5C16;&#x671D;&#x5411;&#x5DE6;&#x524D;&#x4E0B;&#x65B9;&#x3002;&#x5F62;&#x4F3C;&#x5012;&#x5782;&#x672A;&#x5F00;&#x4E4B;&#x83B2;&#x854A;&#xFF0C;&#x5916;&#x6709;&#x5FC3;&#x5305;&#x62A4;&#x536B;&#x3002;&#x5FC3;&#x4E3A;&#x795E;&#x4E4B;&#x820D;&#xFF0C;&#x8840;&#x4E4B;&#x4E3B;&#xFF0C;&#x8109;&#x4E4B;&#x5B97;&#xFF0C;&#x5728;&#x4E94;&#x884C;&#x5C5E;&#x706B;&#xFF0C;&#x4E3A;&#x9633;&#x4E2D;&#x4E4B;&#x9633;&#xFF0C;&#x8D77;&#x7740;&#x4E3B;&#x5BB0;&#x4EBA;&#x4F53;&#x751F;&#x547D;&#x6D3B;&#x52A8;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x624B;&#x5C11;&#x9634;&#x5FC3;&#x7ECF;&#x4E0E;&#x624B;&#x592A;&#x9633;&#x5C0F;&#x80A0;&#x7ECF;&#x5728;&#x5C0F;&#x80A0;&#x4E0E;&#x5FC3;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x7EDC;&#x5C5E;&#xFF0C;<b>&#x4E0E;&#x5C0F;&#x80A0;&#x76F8;&#x8868;&#x88CF;</b>&#x3002;</dd>
</dl>
<dl>
<dt>&#x809D;</dt>
<dd>&#x5728;&#x4E94;&#x884C;&#x5C6C;&#x6728;&#xFF0C;&#x4E3B;&#x758F;&#x6CC4;&#xFF0C;&#x9B42;&#x4E4B;&#x5904;&#xFF0C;&#x85CF;&#x8840;&#xFF0C;&#x5176;&#x534E;&#x5728;&#x722A;&#xFF0C;&#x5176;&#x5145;&#x5728;&#x7B4B;&#xFF0C;&#x5F00;&#x7A8D;&#x4E8E;&#xFF0C;&#x5728;&#x5FD7;&#x4E3A;&#x6012;&#xFF0C;&#x5728;&#x6DB2;&#x4E3A;&#x6CEA;&#xFF0C;<b>&#x4E0E;&#x80C6;&#x76F8;&#x8868;&#x88CF;</b>&#x3002;&#x300A;&#x7D20;&#x95EE;&#xB7;&#x300B;&#x8BF4;&#xFF1A;&#x201C;&#x809D;&#x8005;&#xFF0C;&#x5C06;&#x519B;&#x4E4B;&#x5B98;&#xFF0C;&#x8C0B;&#x8651;&#x51FA;&#x7109;&#x201D;&#xFF0C;&#x8868;&#x73B0;&#x5728;&#x8C03;&#x8282;&#x7CBE;&#x795E;&#x60C5;&#x5FD7;&#xFF0C;&#x4FC3;&#x8FDB;&#x6D88;&#x5316;&#x5438;&#x6536;&#xFF0C;&#x4EE5;&#x53CA;&#x7EF4;&#x6301;&#x6C14;&#x8840;&#x3001;&#x6D25;&#x6DB2;&#x7684;&#x8FD0;&#x884C;&#x4E09;&#x65B9;&#x9762;&#x3002;&#x809D;&#x4F4D;&#x4E8E;&#x4E0A;&#x8179;&#x90E8;&#xFF0C;&#x6A2A;&#x8188;&#x4E4B;&#x4E0B;&#x3002;</dd>
</dl>
<dl>
<dt>&#x813E;</dt>
<dd>&#x5728;&#x4E94;&#x884C;&#x5C6C;&#x571F;&#xFF0C;&#x4E3B;&#x85CF;&#xFF0C;&#x7EDF;&#x8840;&#xFF0C;&#x8C13;&#x4E4B;&#x4E3B;&#xFF0C;&#x5F00;&#x7A8D;&#x4E8E;&#x53E3;&#xFF0C;&#x4E3B;&#x808C;&#x8089;&#xFF0C;&#x8FD0;&#x5316;&#x6C34;&#x8C37;&#xFF08;&#x71DF;&#x990A;&#x7269;&#x8CEA;&#xFF09;&#xFF0C;&#x4E3B;&#x5347;&#x6E05;&#xFF0C;&#x540E;&#x5929;&#x4E4B;&#x672C;&#xFF0C;&#x4E3B;&#x56DB;&#x80A2;&#xFF0C;&#x5176;&#x534E;&#x5728;&#x5507;&#xFF0C;&#x7EDF;&#x8840;&#x76CA;&#x6C14;&#xFF0C;&#x5728;&#x5FD7;&#x4E3A;&#x601D;&#xFF0C;&#x85CF;&#x610F;&#x751F;&#x601D;&#xFF0C;&#x601D;&#x4F24;&#x813E;&#x3002;&#x5728;&#x6DB2;&#x4E3A;&#x6D8E;&#xFF1B;&#x85CF;&#x8425;&#xFF0C;&#x53F8;&#x8FD0;&#x52A8;&#xFF0C;<b>&#x4E0E;&#x80C3;&#x76F8;&#x8868;&#x88CF;</b>&#x3002;&#x5728;&#x89E3;&#x5256;&#x4E0A;&#xFF0C;&#x4E2D;&#x533B;&#x7684;&#x813E;&#x662F;&#x4ED3;&#x5EEA;&#x4E4B;&#x5B98;&#x3002;</dd>
</dl>
<dl>
<dt>&#x80BA;</dt>
<dd>&#x5728;&#x4E94;&#x884C;&#x5C6C;&#x91D1;&#xFF0C;&#x4E3B;&#x5BA3;&#x6563;&#x3001;&#x8085;&#x964D;&#xFF0C;&#x958B;&#x7A8D;&#x4E8E;&#x9F3B;&#xFF0C;<b>&#x8207;&#x5927;&#x8178;&#x76F8;&#x8868;&#x88CF;</b>&#x3002;</dd>
</dl>
<dl>
<dt>&#x80BE;</dt>
<dd>&#x85CF;&#x7CBE;&#xFF0C;&#x4E3B;&#x9AA8;&#x751F;&#x9AD3;&#xFF0C;&#x5176;&#x83EF;&#x5728;&#x9AEE;&#xFF0C;&#x5728;&#x4E94;&#x884C;&#x5C6C;&#x6C34;&#xFF0C;&#x958B;&#x7A8D;&#x4E8E;&#x8033;&#xFF0C;&#x5148;&#x5929;&#x4E4B;&#x672C;&#xFF0C;<b>&#x8207;&#x8180;&#x80F1;&#x76F8;&#x8868;&#x88CF;</b>&#x3002;</dd>
</dl>
<h3><span class="mw-headline" id=".E5.85.AD.E8.85.91">&#x516D;&#x8151;</span></h3>
<p>&#x516D;&#x8151;&#x5C0D;&#x61C9;&#x7ECF;&#x7EDC;&#x4E2D;&#x7684;&#x967D;&#x7D93;&#xFF0C;&#x5982;&#x8DB3;&#x967D;&#x660E;&#x80C3;&#x7D93;&#x3001;&#x624B;&#x5C11;&#x967D;&#x4E09;&#x7126;&#x7D93;&#x7B49;&#x3002;</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>