<h1>Asparagin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Asparagin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>2-Amino-3-carbamoylpropans&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Asn (Dreibuchstabencode)</li>
<li>N (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>70-47-3 (-Enantiomer)</li>
<li>2058-58-4 (-Enantiomer)</li>
<li>3130-87-8 (-Asparagin)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>V06</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farbloser Feststoff</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>132,12 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<ul>
<li>234&#x2013;236 &#xB0;C (-Asparagin)</li>
<li>182&#xA0;&#xB0;C (Racemat)</li>
</ul>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>

<li>pK 8,84</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<p>schlecht in Wasser (22&#xA0;g&#xB7;l<sup>&#x2212;1</sup> bei 20&#xA0;&#xB0;C, Monohydrat, (-Asparagin))</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>-Asparagin</b>, abgek&#xFC;rzt im Drei- und Einbuchstabencode <b>Asn</b> oder <b>N</b>, ist eine proteinogene &#x3B1;-Aminos&#xE4;ure. Sie ist ein Derivat der sauren Aminos&#xE4;ure -Asparagins&#xE4;ure. Sie tr&#xE4;gt statt der &#x3B3;-Carboxygruppe eine Amidgruppe, liegt beim isoelektrischen Punkt (pH-Wert) als Zwitterion (inneres Salz) vor und z&#xE4;hlt zu den hydrophilen Aminos&#xE4;uren.</p>
<p>Sie wurde 1805 als erste Aminos&#xE4;ure von Pierre Jean Robiquet und Louis-Nicolas Vauquelin isoliert.</p>




<p>In den Proteinen kommt, neben anderen Aminos&#xE4;uren, ausschlie&#xDF;lich -Asparagin [Synonym: (<i>S</i>)-Asparagin] peptidisch gebunden vor. Enantiomer dazu ist das  -Asparagin [Synonym: (<i>R</i>)-Asparagin], das in Proteinen nicht vorkommt. Racemisches -Asparagin [Synonym: (<i>RS</i>)-Asparagin] besitzt geringe Bedeutung.</p>
<p>Wenn &#x201E;Asparagin&#x201C; in der Literatur ohne weiteren Namenszusatz (Deskriptor) erw&#xE4;hnt wird, ist -Asparagin gemeint.</p>

<p>-Asparagin kommt in den Keimlingen von Leguminosen und im Spargel (<i>Asparagus officinalis</i>) vor.</p>


<p>-Asparagin ist diejenige proteinogene Aminos&#xE4;ure, die zuerst entdeckt worden ist. Der in Paris t&#xE4;tige Professor f&#xFC;r Chemie und Pharmazie Louis-Nicolas Vauquelin beobachtete 1805 in einem von seinem Sch&#xFC;ler Pierre-Jean Robiquet nach dem Eindampfen von Spargelsaft stehen gelassenem R&#xFC;ckstand die Ausscheidung zweier Kristalle. Neben einer zuckerartigen Substanz konnten die beiden Franzosen eine salzartige Substanz isolieren, der sie den Namen Asparagin gaben, abgeleitet vom lateinischen Namen Asparagus f&#xFC;r den Spargel. Ihre Ergebnisse ver&#xF6;ffentlichten Vauquelin und Robiquet im darauffolgenden Jahr 1806. Nach der Isolierung und Feststellung der Zusammensetzung vergingen jedoch weitere 57 Jahre bis zur finalen Strukturaufkl&#xE4;rung. Erst 1862 gelang es Hermann Kolbe, die beiden Strukturformeln von Asparagin und Asparagins&#xE4;ure eindeutig zu beschreiben.</p>

<p>Bereits seit Ende des 19. Jahrhunderts ist bekannt, dass nur eines der beiden Stereoisomere (-Asparagin) s&#xFC;&#xDF; schmeckt, und dies war f&#xFC;r Louis Pasteur der Grund, auf&#xA0;&#xBB;die chemische Asymmetrie der Nervensubstanz&#xAB;&#xA0;zu schlie&#xDF;en. -Asparagin schmeckt hingegen bitter.</p>
<p>Asparagin liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, wobei das Proton der Carboxygruppe sich an das einsame Elektronenpaar des Stickstoffatoms der Aminogruppe anlagert:</p>

<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genau genommen ist dies am isoelektrischen Punkt (<i>IEP</i>) der Fall, der bei Asparagin bei einem pH von 5,41 liegt. Bei diesem pH-Wert hat das Asparagin auch seine geringste L&#xF6;slichkeit in Wasser.</p>


<p>Wenn in einem Lebensmittel gleichzeitig Asparagin und reduzierende Zucker (z.&#xA0;B. Traubenzucker) vorliegen (vor allem bei Kartoffeln und Getreide), kann bei h&#xF6;heren Temperaturen und geringem Wassergehalt Acrylamid entstehen, das wegen seiner m&#xF6;glicherweise krebserzeugenden Wirkung in die Schlagzeilen geraten ist.</p>

<p>-Asparagins&#xE4;ure reagiert mithilfe der Asparaginsynthetase und Anlagerung eines Ammoniumions von Glutamin zu -Asparagin. Adenosintriphosphat wird in dieser Reaktion als Energielieferant ben&#xF6;tigt und reagiert dabei zu Adenosinmonophosphat und Pyrophosphat (PPi). Durch Hydrolyse von -Asparagin entsteht wiederum -Asparagins&#xE4;ure.</p>

<p>Bestandteil von Infusionsl&#xF6;sungen zur parenteralen Ern&#xE4;hrung.</p>

<ul>
<li>Asparagins&#xE4;ure</li>
</ul>

<ol class="references">













</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>