<h1>Arginin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;"></td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Arginin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>

<li>(<i>S</i>)-Arginin</li>
<li>&#x3B1;-Amino-&#x3B4;-guanidinvalerians&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Arg (Dreibuchstabencode)</li>
<li>R (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>
<ul>
<li>CHNO (Arginin)</li>
<li>CHNO&#xB7;HCl (Arginin&#xB7;Hydrochlorid)</li>
<li>CHNO&#xB7;HCl&#xB7;HO (Arginin&#xB7;Hydrochlorid&#xB7;Hydrat)</li>
</ul>
</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>74-79-3 (-Arginin)</li>
<li>1119-34-2 (-Arginin&#xB7;Hydrochlorid)</li>
<li>332360-01-7 (-Arginin&#xB7;Hydrochlorid&#xB7;Hydrat)</li>
<li>157-06-2 (-Arginin)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<ul>


</ul>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>wei&#xDF;er Feststoff</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>
<ul>
<li>174,20 g&#xB7;mol<sup>&#x2212;1</sup> (Arginin)</li>
<li>210,66 g&#xB7;mol<sup>&#x2212;1</sup> (Arginin&#xB7;Hydrochlorid)</li>
</ul>
<ul>
<li>228,68 g&#xB7;mol<sup>&#x2212;1</sup> (Arginin&#xB7;Hydrochlorid&#xB7;Hydrat)</li>
</ul>
</td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Dichte</td>
<td>
<p>0,7 g&#xB7;cm<sup>&#x2212;3</sup></p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>238 &#xB0;C</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>COOH: 2,0</li>
<li>NH: 9,0</li>
<li>Guanidin-Gruppe: 12,1 (stark basisch)</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<p>gut in Wasser (150 g&#xB7;l<sup>&#x2212;1</sup> bei 20 &#xB0;C)</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>5110 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Ratte,&#xA0;oral)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>-Arginin</b> ist eine proteinogene &#x3B1;-Aminos&#xE4;ure. F&#xFC;r den Menschen ist sie semi-essentiell. Der Name leitet sich vom lateinischen Wort <i>argentum</i> (Silber) ab, da die Aminos&#xE4;ure zuerst als Silber-Salz isoliert werden konnte. Diese Aminos&#xE4;ure hat den h&#xF6;chsten Masseanteil an Stickstoff von allen proteinogenen Aminos&#xE4;uren. Im Dreibuchstabencode wird -Arginin mit <b>Arg</b> und im Einbuchstabencode als <b>R</b> abgek&#xFC;rzt.</p>
<p>Wenn in Texten oder in der wissenschaftlichen Literatur &#x201E;Arginin&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt wird, ist -Arginin gemeint.</p>




<p>-Arginin ist weit verbreitet. Die folgenden Beispiele geben einen &#xDC;berblick &#xFC;ber Arginingehalte und beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil von gebundenem Arginin am Gesamtprotein angegeben.</p>
<dl>
<dd>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Protein</th>
<th>Arginin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Buchweizenk&#xF6;rner</td>
<td style="text-align:right">13,25 g</td>
<td style="text-align:right"> 982 mg</td>
<td style="text-align:right"> 7,4&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right">2188 mg</td>
<td style="text-align:right"> 8,9&#xA0;%</td>
</tr>
<tr>
<td>Erdnuss, ger&#xF6;stet</td>
<td style="text-align:right">23,68 g</td>
<td style="text-align:right">2832 mg</td>
<td style="text-align:right">11,9&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">21,23 g</td>
<td style="text-align:right">1436 mg</td>
<td style="text-align:right"> 6,8&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,57 g</td>
<td style="text-align:right"> 820 mg</td>
<td style="text-align:right"> 6,5&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right"> 119 mg</td>
<td style="text-align:right"> 3,6&#xA0;%</td>
</tr>
<tr>
<td>K&#xFC;rbiskerne</td>
<td style="text-align:right">30,23 g</td>
<td style="text-align:right">5353 mg</td>
<td style="text-align:right">17,7&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right">1221 mg</td>
<td style="text-align:right"> 6,0&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right"> 345 mg</td>
<td style="text-align:right"> 5,0&#xA0;%</td>
</tr>
<tr>
<td>Pinienkerne</td>
<td style="text-align:right">13,69 g</td>
<td style="text-align:right">2413 mg</td>
<td style="text-align:right">17,6&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right"> 602 mg</td>
<td style="text-align:right"> 7,6&#xA0;%</td>
</tr>
<tr>
<td>Schweinefleisch, roh</td>
<td style="text-align:right">20,95 g</td>
<td style="text-align:right">1394 mg</td>
<td style="text-align:right"> 6,7&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right">2278 mg</td>
<td style="text-align:right">15,0&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,70 g</td>
<td style="text-align:right"> 642 mg</td>
<td style="text-align:right"> 4,7&#xA0;%</td>
</tr>
</table>
</dd>
</dl>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Arginin als Proteinbestandteil, jedoch kein freies -Arginin.</p>

<p>-Arginin wurde 1886 erstmals durch den deutschen Chemiker Ernst Schulze und seinen Doktoranden Ernst Steiger aus Lupinenkeimlingen isoliert. 1894 gelang dann dem schwedischen Chemiker Sven Gustaf Hedin die Isolierung von Arginin aus tierischem Material durch die hydrolytische Spaltung von Hornsubstanz. Durch einen Vergleich seines &#x201E;tierischen&#x201C; Arginins mit ihm zur Verf&#xFC;gung gestellten Proben aus dem Labor Schulzes gelang Hedin der Nachweis der &#xDC;bereinstimmung der beiden Substanzen.</p>

<p>Arginin ist eine &#x3B1;-Aminos&#xE4;ure, die in ihrer Seitenkette eine hydrophile, basisch reagierende Guanidinogruppe enth&#xE4;lt. Diese liegt im sauren, neutralen und schwach basischen Milieu protoniert vor, wobei die positive Ladung zwischen den Aminogruppen delokalisiert ist. Gemeinsam mit -Lysin und -Histidin geh&#xF6;rt -Arginin zur Gruppe der basischen Aminos&#xE4;uren oder Hexonbasen.</p>
<p>Arginin liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe zum Guanidino-Rest wandert, der st&#xE4;rker basisch als die &#x3B1;-Aminogruppe ist:</p>

<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert, hier 10,8) der Fall, bei dem das Arginin auch seine geringste L&#xF6;slichkeit in Wasser besitzt.</p>
<p>Freies -Arginin hat einen bitteren Geschmack.</p>

<p>In den Proteinen kommt ausschlie&#xDF;lich -Arginin [Synonym: (<i>S</i>)-Arginin] peptidisch gebunden vor. Enantiomer dazu ist das  -Arginin [Synonym: (<i>R</i>)-Arginin], das in Proteinen nicht vorkommt. Racemisches Arginin [Synonyma: -Arginin und (<i>RS</i>)-Arginin] besitzt geringe Bedeutung.</p>
<dl>
<dd>

-Arginin (oben) bzw. -Arginin (unten)</dd>
</dl>

<p>Im Harnstoffzyklus entsteht -Arginin aus Carbamoylphosphat, -Ornithin und -Aspartat.</p>

<p>F&#xFC;r die Herstellung von -Arginin gibt es zwei Verfahren:</p>
<ul>
<li>&#x201E;Extraktion&#x201C; aus Protein-Hydrolysaten von Gelatine, Haaren oder Federn. Dabei wird das Protein-Hydrolysat (Aminos&#xE4;uregemisch) durch Kristallisation und Ionenaustauscherchromatographie getrennt und so &#x2013; neben anderen proteinogenen Aminos&#xE4;uren &#x2013; -Arginin isoliert.</li>
<li>Fermentation.</li>
</ul>
<p>Das dabei erhaltene -Arginin kann ggf. in einem weiteren Produktionsschritt durch Umsetzung mit Salzs&#xE4;ure in das stabilere -Arginin-Hydrochlorid umgewandelt werden.</p>

<p>-Arginin ist eine Quelle energiereicher Stickstoff-Phosphat-Verbindungen in Organismen und ist an zahlreichen biologischen Funktionen beteiligt. Es dient in Keimlingen und Speicherzellen als Stickstoff-Reservoir. -Arginin ist ein Metabolit des Harnstoffzyklus, in dem das Ammoniak, das beim Abbau von Stickstoffverbindungen (z.&#xA0;B. Aminos&#xE4;uren) entsteht, in Harnstoff umgewandelt wird. -Arginin ist die alleinige Vorstufe von Stickstoffmonoxid (NO), einem der kleinsten Botenstoffe im menschlichen K&#xF6;rper. Durch Stickstoffmonoxid (NO)-Synthase entsteht aus -Arginin der <i>Endothelium-derived relaxing Factor</i> (EDRF), der als NO identifiziert wurde. EDRF f&#xFC;hrt physiologisch zu einer Gef&#xE4;&#xDF;erweiterung, indem das NO in die Muskelschicht der Gef&#xE4;&#xDF;e diffundiert. Es aktiviert dort die l&#xF6;sliche Guanylatcyclase und f&#xFC;hrt so zur Erschlaffung der glatten Muskulatur und zum Nachlassen des Gef&#xE4;&#xDF;tonus. Studien zeigen, dass Arginin &#xFC;ber diese Gef&#xE4;&#xDF;erweiterung einen erh&#xF6;hten Blutdruck signifikant senken kann.</p>
<p>Aufgrund der gef&#xE4;&#xDF;erweiternden Funktion findet Arginin im Bodybuilding als sogenanntes &#x201E;Pump-Supplement&#x201C; Anwendung, ohne dass diese biologische Wirkung bewiesen ist. Weiterhin f&#xFC;hrt das NO zur Hemmung der Thrombozytenaggregation und -adh&#xE4;sion. Dadurch wird die Bereitschaft f&#xFC;r thrombotische Ver&#xE4;nderungen an Gef&#xE4;&#xDF;plaque-Rupturen herabgesetzt, dem h&#xE4;ufigsten Grund f&#xFC;r zerebrale Insulte. Es wird angenommen, dass Arginin die unterdr&#xFC;ckte Immunantwort bei schweren Verletzungen, Mangelern&#xE4;hrung, Sepsis und nach Operationen positiv beeinflussen kann. Bei zus&#xE4;tzlicher Gabe wird eine verbesserte zellul&#xE4;re Immunantwort, eine Abnahme verletzungsbedingter Funktionsst&#xF6;rungen der T-Zellen und eine verst&#xE4;rkte Phagozytose beobachtet. Zus&#xE4;tzlich wird die Ausbildung der endothelialen Dysfunktion (gest&#xF6;rten Gef&#xE4;&#xDF;funktion) verhindert.</p>
<p>1998 erhielten die Wissenschaftler Robert F. Furchgott, Louis J. Ignarro und Ferid Murad f&#xFC;r die Erforschung des Zusammenhangs von Arginin und NO den Nobelpreis f&#xFC;r Medizin.</p>
<p>Neue Studien zeigen zudem, dass eine Supplementation mit Arginin die Freisetzung von Insulin aus den beta-Zellen der Pankreas f&#xF6;rdern kann und gleichzeitig die Insulinresistenz signifikant verringert. Neben der positiven Wirkung von -Arginin auf die Glucosetoleranz sowie auf Insulinsensitivit&#xE4;t und -produktion, f&#xFC;hrt eine -Arginin-Supplementation zus&#xE4;tzlich zu einem verbesserten antioxidativen Status.</p>
<p>Arginin antagonisiert die gef&#xE4;hrlichen Wirkungen von ADMA auf die Gef&#xE4;&#xDF;e, das als das asymmetrische Dimethylarginin die NO-Bildung entkoppelt und daher eine endotheliale Dysfunktion mit nitrosativem und oxidativem Stress ausl&#xF6;st.</p>

<p>Der Mensch kann innerhalb des Harnstoffzyklus Arginin selbst synthetisieren, allerdings sind die entstehenden Mengen nicht ausreichend, um den Bedarf vor allem bei heranwachsenden Menschen vollst&#xE4;ndig zu decken. Daher ist -Arginin f&#xFC;r Kinder essentiell. Aber auch bei Erwachsenen wird der Bedarf an -Arginin durch die k&#xF6;rpereigene Produktion oft nicht ausreichend abgedeckt. Besonders in der Wachstumsphase, durch Stress, bei diversen Krankheiten (z.&#xA0;B. Arteriosklerose, Bluthochdruck, erektile Dysfunktion, Gef&#xE4;&#xDF;erkrankungen) oder nach Unf&#xE4;llen &#xFC;bersteigt der Bedarf an Arginin die vom menschlichen Organismus produzierte Menge Auch im Alter steigt der Bedarf an -Arginin stark an, da der endogene Gegenspieler, das asymmetrische Dimethylarginin (ADMA) um den Faktor 4 ansteigt und damit 40-fach erh&#xF6;hte Argininkonzentrationen zur Neutralisierung der gef&#xE4;hrlichen Effekte dieses Sterblichkeitsfaktors ben&#xF6;tigt werden. Diese Mengen k&#xF6;nnen nur durch eine di&#xE4;tetische Zufuhr gedeckt werden. Entscheidend f&#xFC;r den Bedarf an -Arginin sind daher auch Faktoren wie oxidativer und nitrosativer Stress sowie die ADMA-Spiegel und damit das -Arginin-ADMA-Verh&#xE4;ltnis.</p>
<p>Bei einer Proteinzufuhr von etwa 70&#x2013;90&#xA0;g/Tag ergibt sich eine rechnerische t&#xE4;gliche Argininzufuhr von ca. 1&#x2013;5&#xA0;g/Tag.</p>

<p>-Arginin wird zur Behandlung einer schweren metabolischen Alkalose verwendet. In der Kinderheilkunde ist -Arginin auch zur Behandlung eines durch eine schwere angeborene Stoffwechselst&#xF6;rung bedingten erh&#xF6;hten Ammoniakgehaltes im Blut (Hyperammon&#xE4;mie) angezeigt. Diagnostisch wird -Arginin zur Abkl&#xE4;rung eines Wachstumshormonmangels bei Minderwuchs eingesetzt.</p>
<p>Als (semi)essentielle Aminos&#xE4;ure ist -Arginin obligatorischer Bestandteil einer parenteralen Ern&#xE4;hrung. In Elektrolyt-Konzentraten zum Zusatz zu Infusionsl&#xF6;sungen und in peroralen Di&#xE4;tetika wird -Arginin ebenfalls eingesetzt.</p>
<p>Pharmazeutisch verwendet wird meistens das -Arginin-Hydrochlorid.</p>
<p>Arginin wird auch als Zusatz in Zahnpasta verwendet. Verglichen mit einer herk&#xF6;mmlichen Zahnpasta mit Fluoridzusatz wurde eine verbesserte Remineralisierung mit einer Kombination aus Arginin, Calciumcarbonat und Fluorid nachgewiesen.</p>

<p>Arginin wird zur Supplementierung bei unzureichender Zufuhr oder erh&#xF6;htem Bedarf als di&#xE4;tetisches Lebensmittel, insbesondere als Lebensmittel f&#xFC;r besondere medizinische Zwecke, gem&#xE4;&#xDF; Di&#xE4;tverordnung f&#xFC;r verschiedene Krankheitszust&#xE4;nde wie erektile Dysfunktion, Arteriosklerose im Fr&#xFC;hstadium,  und Bluthochdruck vermarktet. Diese Indikationen sind f&#xFC;r die di&#xE4;tetische Behandlung von Erkrankten etabliert. Die Verwendung gesundheitsbezogener Angaben (<i>health claims</i>), die hingegen den Beitrag von -Arginin auf gesunde Menschen zur Unterst&#xFC;tzung des Kreislaufsystems (Aufrechterhaltung einer normalen Durchblutung, eines gesunden Blutdrucks und der H&#xE4;matopoese), zur Unterst&#xFC;tzung und Verbesserung der Erektion sowie zur Kr&#xE4;ftigung der Muskeln und zur Bereitstellung von Stickoxid im Stoffwechsel betreffen, beurteilte die europ&#xE4;ische Beh&#xF6;rde f&#xFC;r Lebensmittelsicherheit (EFSA) 2011 als wissenschaftlich nicht gerechtfertigt. Einzelne Arbeiten best&#xE4;tigen die gesundheitsf&#xF6;rdernden Wirkungen von -Arginin bei Gesunden ebenso wie bei Arteriosklerose, endothelialer Dysfunktion und Bluthochdruck und empfehlen die Aminos&#xE4;ure zur Therapie der Herz-Kreislauf-Erkrankungen zugrundeliegenden Stoffwechselst&#xF6;rungen, auch in Kombination mit Vitamin B6, Vitamin B12 und Fols&#xE4;ure. Hierbei wurde eine signifikante Senkung des Blutdrucks festgestellt, wie ebenso in der Placebogruppe.</p>

<ul>
<li>Jeremy M. Berg, John L. Tymoczko, Lubert Stryer: <i>Biochemie.</i> 6. Auflage. Spektrum Akademischer Verlag, Heidelberg 2007, .</li>
<li>Donald Voet, Judith G. Voet: <i>Biochemistry.</i> 3. Auflage. John Wiley &amp; Sons, New York 2004, .</li>
<li>Bruce Alberts, Alexander Johnson, Peter Walter, Julian Lewis, Martin Raff, Keith Roberts: <i>Molecular Biology of the Cell.</i> 5. Auflage. Taylor &amp; Francis, 2007, .</li>
</ul>

<ol class="references">


































</ol>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>