<h1>Alanin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Alanin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>-(+)-Alanin</li>

<li>-&#x3B1;-Aminopropions&#xE4;ure</li>
<li>(<i>S</i>)-Alanin</li>
<li>(<i>S</i>)-2-Aminopropans&#xE4;ure</li>
<li>-(&#x2212;)-Alanin</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Ala (Dreibuchstabencode)</li>
<li>A (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>56-41-7 (-Alanin)</li>
<li>338-69-2 (-Alanin)</li>
<li>302-72-7 (-Alanin)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>V06</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farbloser bis gelblicher Feststoff</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>89,10 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Dichte</td>
<td>
<p>1,42 g&#xB7;cm<sup>&#x2212;3</sup></p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>295&#x2013;297 &#xB0;C </p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>


</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>gut l&#xF6;slich in Wasser
(166,5 g&#xB7;kg<sup>&#x2212;1</sup> bei 25 &#xB0;C;
217,9 g&#xB7;kg<sup>&#x2212;1</sup> bei 50 &#xB0;C;
285,1 g&#xB7;kg<sup>&#x2212;1</sup> bei 75 &#xB0;C;
373,0 g&#xB7;kg<sup>&#x2212;1</sup> bei 100 &#xB0;C)</li>
<li>schlecht l&#xF6;slich in Ethanol</li>
<li>unl&#xF6;slich in Diethylether</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Alanin</b>, abgek&#xFC;rzt <b>Ala</b> oder <b>A</b>, ist eine nicht-essentielle &#x3B1;-Aminos&#xE4;ure. Sie ist chiral, tritt also in zwei spiegelbildlichen Formen auf, wobei das -Alanin eine proteinogene Aminos&#xE4;ure ist, die nach IUPAC auch als (<i>S</i>)-2-Aminopropans&#xE4;ure oder als (<i>S</i>)-Alanin bezeichnet wird. -Alanin [Synonym: (<i>R</i>)-Alanin] findet man als Baustein des Mureins, der Grundsubstanz von Bakterienzellw&#xE4;nden. Daneben gibt es noch das nichtproteinogene &#x3B2;-Alanin.</p>
<p>Wenn in diesem Text oder in der wissenschaftlichen Literatur &#x201E;Alanin&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt wird, ist -Alanin gemeint.</p>





<p>Neben Prolin geh&#xF6;rt Alanin zu den beiden Aminos&#xE4;uren, die erstmals durch Synthese dargestellt und nicht zuvor aus pflanzlichem oder tierischem Material isoliert worden sind. Alanin wurde 1850 von Adolph Strecker gefunden, als er eigentlich Milchs&#xE4;ure durch die Umsetzung von Acetaldehyd mit Ammoniak und Blaus&#xE4;ure in Gegenwart von Salzs&#xE4;ure synthetisieren wollte, &#xFC;ber die nach ihm benannte Strecker-Synthese. Strecker w&#xE4;hlte dabei den Namen als Ableitung des Begriffs <i>Aldehyd</i>, da er die Aminos&#xE4;ure aus genanntem Acetaldehyd erhielt. Aus organischem Material wurde Alanin erstmals 1875 durch Paul Sch&#xFC;tzenberger erhalten, als dieser in einem Autoklaven mittels Baryt Seide aufspaltete und eine Mischung aus Glycin und Alanin identifizieren konnte. Von den am Aufbau der Proteinkette beteiligten Aminos&#xE4;uren stellt -Alanin 29,7&#xA0;%.</p>

<p>Die industrielle Herstellung von -Alanin erfolgt ausgehend von der -Asparagins&#xE4;ure durch Abspaltung der &#x3B2;-Carboxygruppe in einem biotechnologischen Verfahren. Durch Strecker-Synthese gewonnenes racemisches Alanin kann an der Aminogruppe acetyliert werden und wird dann einer Racematspaltung unterworfen. Dabei wird unter Verwendung von - enantioselektiv die Acetylgruppe von -<i>N</i>-Acetylalanin abgespalten und es entsteht -Alanin, w&#xE4;hrend -<i>N</i>-Acetylalanin nicht hydrolysiert wird. Die Trennung von -Alanin und -<i>N</i>-Acetylalanin ist einfach. Ben&#xF6;tigt man -Alanin, so wird -<i>N</i>-Acetylalanin unter sauren Bedingungen hydrolysiert, d.&#xA0;h., die Acetylgruppe wird abgespalten. Wenn kein Bedarf f&#xFC;r -Alanin besteht, wird das bei der kinetischen Racematspaltung anfallende -<i>N</i>-Acetylalanin durch Einwirkung von Essigs&#xE4;ureanhydrid racemisiert und recycliert.</p>
<p>-Alanin kann auch aus 2-Brompropans&#xE4;ure synthetisiert werden, dieses Verfahren besitzt jedoch keine industrielle Bedeutung.</p>
<p>Im Stoffwechsel wird -Alanin durch Transaminierung aus dem Endprodukt der Glykolyse, dem Pyruvat, synthetisiert. Bakterien erhalten ben&#xF6;tigtes -Alanin aus -Alanin mittels des Enzyms  (EC&#xA0;).</p>

<p>Alanin liegt meist als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe an das freie Elektronenpaar des Stickstoffatoms der Aminogruppe wandert:</p>
<dl>
<dd>

</dd>
<dd></dd>
</dl>
<p>Beim physiologischen pH-Wert von 7,4 liegt ein gro&#xDF;er Teil der Alanin-Molek&#xFC;le als Zwitterion vor. Der isoelektrische Punkt von Alanin liegt bei pH 6,1 und Alanin erreicht seine geringste L&#xF6;slichkeit in Wasser, da fast alle Alanin-Molek&#xFC;le als Zwitterionen vorliegen. Die L&#xF6;sung hat an diesem Punkt die geringste elektrische Leitf&#xE4;higkeit, da Zwitterionen als Ganzes ungeladen sind.</p>

<p>In Umkehrung dieser Synthese-Reaktion kann es enzymatisch auch wieder zu Pyruvat abgebaut werden (Transaminierung). So kann das Kohlenstoffgrundger&#xFC;st &#xFC;ber Pyruvat wieder zum Aufbau von Glukose (Glukoneogenese) verwendet oder &#xFC;ber den Zitronens&#xE4;urezyklus vollst&#xE4;ndig zur Energiegewinnung abgebaut werden. Die oxidative Desaminierung des -Alanins zu Pyruvat und Ammoniak, katalysiert durch das Enzym Alanin-Dehydrogenase, stellt eine weitere Abbaum&#xF6;glichkeit dar; sie macht beispielhaft deutlich, wie ein Teil des Aminos&#xE4;urestoffwechsels mit dem Kohlenhydratstoffwechsel verkn&#xFC;pft ist.</p>
<p>-Alanin ist eine f&#xFC;r den Menschen nicht-essentielle Aminos&#xE4;ure, kann also biosynthetisch durch den menschlichen Stoffwechsel hergestellt werden.</p>
<p>Alanin tritt &#x2013; neben anderen Aminos&#xE4;uren wie z.&#xA0;B. Leucin und Glutamins&#xE4;ure &#x2013; in &#x3B1;-Helices von Proteinen bevorzugt auf. Diese Aminos&#xE4;uren beg&#xFC;nstigen die Bildung dieses Sekund&#xE4;rstrukturelements und werden deshalb auch als <i>Helixbildner</i> bezeichnet.</p>

<p>Bestandteil von Infusionsl&#xF6;sungen zur parenteralen Ern&#xE4;hrung und von Di&#xE4;tetika.</p>

<p>Die beiden Enantiomeren des Alanins werden, mit einer Schutzgruppe versehen, h&#xE4;ufig f&#xFC;r die Synthese von Peptiden und Proteinen eingesetzt. Weiterhin werden - oder -Alanin auch in der stereoselektiven Synthese als Edukt eingesetzt.</p>

<ul>

<li>Dehydroalanin</li>
<li>Enantiomer</li>
<li>Fischer-Nomenklatur</li>
</ul>

<ol class="references">





















</ol>



<h3><span class="mw-headline" id=".28Sicherheits-.29Datenbl.C3.A4tter">(Sicherheits-)Datenbl&#xE4;tter</span></h3>
<ul>
<li>Datenblatt <i></i> bei AlfaAesar, abgerufen am 24. Februar 2010.</li>
<li>Datenblatt <i></i> (PDF) bei Carl Roth, abgerufen am 24. Februar 2010.</li>
<li>Datenblatt <i></i> (PDF) bei Merck, abgerufen am 24. Februar 2010.</li>
</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>