<h1>Asparagins&#xE4;ure</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Asparagins&#xE4;ure</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>Aspartins&#xE4;ure</li>
<li>Aminobernsteins&#xE4;ure</li>
<li>2-Aminobutandis&#xE4;ure</li>
<li>(<i>S</i>)-(+)-Aminobernsteins&#xE4;ure</li>
<li>(<i>S</i>)-Aminobernsteins&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Asp (Dreibuchstabencode)</li>
<li>D (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>56-84-8 (-Enantiomer)</li>
<li>1783-96-6 (-Enantiomer)</li>
<li>617-45-8 (-Asparagins&#xE4;ure)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>V06</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farblose Bl&#xE4;ttchen oder St&#xE4;bchen</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>133,10 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>270&#x2013;271 &#xB0;C (Zersetzung) </p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK = 1,99</li>
<li>pK = 3,90</li>
<li>pK = 9,90</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<p>schlecht in Wasser (4 g&#xB7;l<sup>&#x2212;1</sup> bei 20 &#xB0;C) </p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Asparagins&#xE4;ure</b>, abgek&#xFC;rzt <b>Asp</b> oder <b>D</b>, ist in ihrer nat&#xFC;rlichen L-Form eine der 20 proteinogenen &#x3B1;-Aminos&#xE4;uren. Das S&#xE4;ureanion bezeichnet man als Aspartat-Ion. Da Aminos&#xE4;uren im K&#xF6;rper normalerweise immer deprotoniert vorliegen, wird in der Biochemie statt -Asparagins&#xE4;ure h&#xE4;ufig nur die Bezeichnung -<b>Aspartat</b> verwendet.
In diesem Artikel betreffen die Angaben zur Physiologie allein die -Asparagins&#xE4;ure [Synonym: (<i>S</i>)-Asparagins&#xE4;ure]. Wenn in diesem Text und in der wissenschaftlichen Literatur ohne jeden Zusatz &#x201E;Asparagins&#xE4;ure&#x201C; erw&#xE4;hnt wird, ist stets -Asparagins&#xE4;ure gemeint. Die racemische -Asparagins&#xE4;ure [Synonym: (<i>RS</i>)-Asparagins&#xE4;ure] und die enantiomerenreine -Asparagins&#xE4;ure [Synonym: (<i>R</i>)-Asparagins&#xE4;ure] sind synthetisch zug&#xE4;nglich und besitzen nur geringe praktische Bedeutung.
Die partielle Racemisierung von -Aminos&#xE4;uren kann zur Aminos&#xE4;uredatierung &#x2013; einer Altersbestimmung fossilen Knochenmaterials &#x2013; herangezogen werden.</p>


<p>Der franz&#xF6;sische Pharmazeut  isolierte 1827 Asparagin aus der Eibe und wies nach, dass das zuvor von Pierre-Jean Robiquet ebenfalls aus der Eibe gewonnene &#x201E;Althein&#x201C; mit dem von Louis-Nicolas Vauquelin und Robiquet erhaltenen Asparagin identisch ist. Die Synthese von Asparagins&#xE4;ure gelang Plisson durch Umsetzung von Asparagin mit Bleioxid-Hydrat und der nachfolgenden Trennung durch Schwefelwasserstoff (&#x201E;Hydrothions&#xE4;ure&#x201C;). Er nannte die gewonnene S&#xE4;ure &#x201E;acide aspartique&#x201C; (zu deutsch &#x201A;Asparagins&#xE4;ure&#x2018;). Hermann Kolbe kl&#xE4;rte 1862 die Struktur von Asparagin und Asparagins&#xE4;ure auf.</p>

<p>Asparagins&#xE4;ure reagiert aufgrund ihrer zwei Carboxygruppen sauer. Daher liegt diese Aminos&#xE4;ure physiologisch &#x2013; je nach pH-Wert &#x2013; meist als inneres Salz in Form eines Aspartats vor. Isoelektrischer Punkt 2,77.</p>

<p>-Asparagins&#xE4;ure wurde erstmals synthetisch aus Asparagin gewonnen, das in den Keimlingen von Leguminosen vorkommt. Gem&#xFC;sespargel (<i>Asparagus officinalis</i>) enth&#xE4;lt ebenfalls relativ hohe Anteile an -Asparagins&#xE4;ure. -Asparagins&#xE4;ure kommt in den meisten Proteinen in unterschiedlichen Anteilen vor und ist in jedem eiwei&#xDF;haltigen Nahrungsmittel vorhanden. Die folgenden -asparagins&#xE4;urereichen Beispiele beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil von Asparagins&#xE4;ure am Gesamtprotein angegeben.</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Gesamtprotein</th>
<th>Asparagins&#xE4;ure</th>
<th>Anteil</th>
</tr>
<tr>
<td>Sojaprotein, Isolat</td>
<td style="text-align:right">80,69 g</td>
<td style="text-align:right">10,20 g</td>
<td style="text-align:right">12,6&#xA0;%</td>
</tr>
<tr>
<td>Eiklar, getrocknet</td>
<td style="text-align:right">81,10 g</td>
<td style="text-align:right"> 8,25 g</td>
<td style="text-align:right">10,2&#xA0;%</td>
</tr>
<tr>
<td>Kabeljau, atlantisch, getrocknet und gesalzen</td>
<td style="text-align:right">62,82 g</td>
<td style="text-align:right"> 6,43 g</td>
<td style="text-align:right">10,2&#xA0;%</td>
</tr>
<tr>
<td>Erdnussmehl, entfettet</td>
<td style="text-align:right">52,20 g</td>
<td style="text-align:right"> 6,37 g</td>
<td style="text-align:right">12,2&#xA0;%</td>
</tr>
<tr>
<td>Spirulina, getrocknet</td>
<td style="text-align:right">57,47 g</td>
<td style="text-align:right"> 5,79 g</td>
<td style="text-align:right">10,1&#xA0;%</td>
</tr>
<tr>
<td>Tofu, gefriergetrocknet (K&#x14D;ya-d&#x14D;fu)</td>
<td style="text-align:right">47,94 g</td>
<td style="text-align:right"> 5,30 g</td>
<td style="text-align:right">11,1&#xA0;%</td>
</tr>
<tr>
<td>Sonnenblumenkernmehl, teilweise entfettet</td>
<td style="text-align:right">48,06 g</td>
<td style="text-align:right"> 5,16 g</td>
<td style="text-align:right">10,7&#xA0;%</td>
</tr>
</table>

<p>Die Biosynthese von -Asparagins&#xE4;ure erfolgt zum Beispiel aus der homologen Ketos&#xE4;ure Oxalacetat durch Transaminierung. Industriell wird die -Asparagins&#xE4;ure nach einem biotechnologischen Verfahren enantioselektiv durch Anlagerung von Ammoniak an die C=C-Doppelbindung von Fumars&#xE4;ure gewonnen. Dabei wird ein Mikroorganismus mit dem Enzym -Aspartase eingesetzt.</p>

<p>-Aspartat (die konjugierte Base der <b>Asparagins&#xE4;ure</b>) soll bei Wirbeltieren zusammen mit Glutamins&#xE4;ure in mehr als 50 Prozent aller Synapsen des zentralen Nervensystems als Transmitter fungieren, unter anderem in den  des Kleinhirns und den  der Ammonshornformation. Es wirkt &#xFC;ber die Stimulation der NMDA-Rezeptoren. Die Wirkung ist jedoch nicht so stark wie mit Glutamat.</p>
<p>Au&#xDF;erdem wird -Asparagins&#xE4;ure im Harnstoffzyklus durch das Enzym Argininosuccinat-Synthetase mit Citrullin unter Spaltung von ATP zu AMP und PP zu Argininosuccinat zusammengef&#xFC;gt. Dieses wird dann durch die Argininosuccinatlyase in -Arginin und Fumarat aufgespalten. -Arginin gibt dann Harnstoff ab, w&#xE4;hrend Fumarat wieder im Citratzyklus zum Oxalacetat konvertiert wird, das wieder zum -Aspartat transaminiert werden kann (Aminogruppen&#xFC;bertragung von &#x3B1;-Aminos&#xE4;uren auf Harnstoff <i>via</i> Transaminierung von Oxalacetat).</p>

<p>Erhebliche Mengen -Asparagins&#xE4;ure werden f&#xFC;r die Herstellung des S&#xFC;&#xDF;stoffs Aspartam eingesetzt. Weiterhin wird -Asparagins&#xE4;ure als Edukt f&#xFC;r die stereoselektive Synthese einer Vielzahl weiterer chiraler organisch-chemischer Verbindungen benutzt. <i>N</i>-substituierte Polyasparagins&#xE4;ureester werden als Reaktivkomponenten in modernen Lacksystemen eingesetzt.</p>
<p>Weiterhin findet -Asparagins&#xE4;ure Anwendung als Bestandteil von Infusionsl&#xF6;sungen zur parenteralen Ern&#xE4;hrung und als Salzbildner.</p>

<ul>
<li>Aminotransferase</li>


<li>Malat-Aspartat-Shuttle</li>
<li>Glutamat-Rezeptor</li>
</ul>

<ul>


</ul>

<ol class="references">










</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>