<h1>Cystein</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Cystein</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>(<i>R</i>)-2-Amino-3-mercapto-propans&#xE4;ure</li>
<li>IUPAC: 2-Amino-3-sulfanylpropans&#xE4;ure (ohne Stereochemie)</li>
<li>(<i>R</i>)-Thioserin</li>
<li>&#x3B1;-Amino-&#x3B2;-mercaptopropions&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Cys (Dreibuchstabencode)</li>
<li>C (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNOS</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>52-90-4 (-Enantiomer)</li>
<li>921-01-7 (-Enantiomer)</li>
<li>3374-22-9 (-Cystein)</li>
<li>52-89-1 (-Cystein&#xB7;Hydrochlorid)</li>
<li>3374-22-9 (-Cystein)</li>
<li>207121-46-8 (-Cystein&#xB7;Hydrochlorid&#xB7;Monohydrat)</li>
<li>7048-04-6 (-Cystein&#xB7;Hydrochlorid&#xB7;Monohydrat)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farbloser Feststoff mit charakteristischem Geruch&#xA0;</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>121,16 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>220&#x2013;228&#xA0;&#xB0;C&#xA0;</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>p<i>K</i>: 1,91 (25&#xA0;&#xB0;C)</li>
<li>p<i>K</i>: 10,28 (25&#xA0;&#xB0;C)</li>
<li>p<i>K</i>: 8,14 (25&#xA0;&#xB0;C)</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>gut l&#xF6;slich in Wasser: 280&#xA0;g&#xB7;l<sup>&#x2212;1</sup> (20&#xA0;&#xB0;C)&#xA0;</li>
<li>gut in Alkohol, Essigs&#xE4;ure, nicht in Ether und Benzol</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>1890 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Ratte,&#xA0;oral)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Cystein</b> (ausgesprochen: Cyste-&#xED;n), abgek&#xFC;rzt <b>Cys</b> oder <b>C</b>, ist eine schwefelhaltige proteinogene &#x3B1;-Aminos&#xE4;ure mit der Seitenkette &#x2013;CH&#x2013;SH, die beim Erwachsenen in der Leber gebildet werden kann. Cystein kann in den enantiomeren Formen  und  vorliegen, wobei in Proteinen nur die L-Form [Synonym: (<i>R</i>)-Cystein] enthalten ist. Da Schwefel nach der CIP-Nomenklatur eine h&#xF6;here Priorit&#xE4;t als Sauerstoff hat, ist -Cystein &#x2013; neben dem Disulfid -Cystin &#x2013; und -Selenocystein die einzige proteinogene Aminos&#xE4;ure mit (R)-Konfiguration.</p>
<p>In diesem Artikel betreffen die Angaben zur Physiologie allein das -Cystein. Wenn in diesem Artikel und in der wissenschaftlichen Literatur ohne jeden Zusatz &#x201E;Cystein&#x201C; erw&#xE4;hnt wird, ist stets -Cystein gemeint. Das racemische -Cystein [Synonym: (<i>RS</i>)-Cystein] und enantiomerenreines -Cystein [Synonym: (<i>S</i>)-Cystein] sind synthetisch zug&#xE4;nglich und besitzen nur geringe praktische Bedeutung. Die Racemisierung von -Aminos&#xE4;uren kann zur Aminos&#xE4;uredatierung &#x2013; einer Altersbestimmung f&#xFC;r fossiles Knochenmaterial &#x2013; herangezogen werden.</p>
<p>Durch Oxidation der Sulfhydrylgruppen k&#xF6;nnen zwei Cysteinreste miteinander eine Disulfidbr&#xFC;cke bilden, wobei <b>Cystin</b> entsteht. Disulfidbr&#xFC;cken sind neben Wasserstoffbr&#xFC;ckenbindungen, ionischen Bindungen und Van-der-Waals-Kr&#xE4;ften f&#xFC;r die Bildung und den Erhalt der Terti&#xE4;r- und Quart&#xE4;rstruktur von Proteinen verantwortlich.</p>




<p>-Cystein wurde zuerst 1810 als Cystin durch den englischen Naturwissenschaftler William Hyde Wollaston aus Nierensteinen isoliert, woraus sich auch der Name (  <i>k&#xFC;stis</i> &#x201A;Blase&#x2018;, &#x201A;Harnblase&#x2018;) ableitet. Wollaston hat die neue Substanz zun&#xE4;chst als &#x201E;cystic oxide&#x201C; bezeichnet, bevor J&#xF6;ns Jakob Berzelius ihr sp&#xE4;ter den Namen Cystin gab. Die erstmalige Isolierung aus Eiwei&#xDF;en gelang dem schwedischen Chemiker Graf M&#xF6;rner im Jahr 1899. Zuvor war es der Freiburger Professor Eugen Baumann durch die Reduktion von Cystin erstmals gelungen, die eigentliche Aminos&#xE4;ure Cystein zu erhalten. Emil Fischer konnte schlie&#xDF;lich die Strukturformel von Cystein zweifelsfrei definieren.</p>

<p>-Cystein findet sich in Proteinen, aber nicht alle Proteine enthalten Cystein. Rechnerische Analyse von 207 nicht miteinander verwandten Proteinen ergab einen durchschnittlichen Masseanteil von 2,6&#xA0;% Cystein; in der gleichen Analyse wurde f&#xFC;r Molkenprotein 1,7&#xA0;% Cystein bestimmt.</p>

<p>Hoher -Cystein-Gehalt (und damit hohe Stabilit&#xE4;t) findet sich z.&#xA0;B. in Keratin: Feder-Keratin enth&#xE4;lt etwa 7&#xA0;%, Woll-Keratin 11 bis 17&#xA0;% Cystein. Aber auch sehr kleine sterisch stabilisierte Proteine wie Schlangentoxine (Myotoxin, Neurotoxin, etc.; etwa 40 bis 70 Aminos&#xE4;uren) enthalten 10 bis 14&#xA0;% Cystein in Form von Cystin (Disulfidbr&#xFC;cken).</p>
<h3><span class="mw-headline" id="Lebensmittel">Lebensmittel</span></h3>
<p>Die folgenden Beispiele geben einen &#xDC;berblick &#xFC;ber Cysteingehalte und beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil von Cystein am Gesamtprotein angegeben.</p>
<table class="wikitable sortable" style="text-align:right">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Gesamtprotein</th>
<th>Cystein</th>
<th>Anteil</th>
</tr>
<tr>
<td style="text-align:left">Schweinefleisch, roh</td>
<td>20,95 g</td>
<td>242 mg</td>
<td>1,2&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">H&#xE4;hnchenbrustfilet, roh</td>
<td>21,23 g</td>
<td>222 mg</td>
<td>1,0&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">Lachs, roh</td>
<td>20,42 g</td>
<td>219 mg</td>
<td>1,1&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">H&#xFC;hnerei</td>
<td>12,57 g</td>
<td>272 mg</td>
<td>2,2&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">Kuhmilch, 3,7&#xA0;% Fett</td>
<td> 3,28 g</td>
<td> 30 mg</td>
<td>0,9&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">Sonnenblumenkerne</td>
<td>20,78 g</td>
<td>451 mg</td>
<td>2,2&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">Waln&#xFC;sse</td>
<td>15,23 g</td>
<td>208 mg</td>
<td>1,4&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">Weizen-Vollkornmehl</td>
<td>13,70 g</td>
<td>317 mg</td>
<td>2,3&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">Mais-Vollkornmehl</td>
<td> 6,93 g</td>
<td>125 mg</td>
<td>1,8&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">Reis, ungesch&#xE4;lt</td>
<td> 7,94 g</td>
<td> 96 mg</td>
<td>1,2&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">Sojabohnen, getrocknet</td>
<td>36,49 g</td>
<td>655 mg</td>
<td>1,8&#xA0;%</td>
</tr>
<tr>
<td style="text-align:left">Erbsen, getrocknet</td>
<td>24,55 g</td>
<td>373 mg</td>
<td>1,5&#xA0;%</td>
</tr>
</table>
<p>Cystein z&#xE4;hlt zu den nichtessentiellen Aminos&#xE4;uren. Zumindest f&#xFC;r Erwachsene gilt es als gesichert, dass der K&#xF6;rper den gesamten Bedarf an Cystein auch aus der essentiellen Aminos&#xE4;ure Methionin synthetisieren kann, sofern die Nahrung genug davon enth&#xE4;lt. Ob Cystein seinerseits imstande ist, einen Teil des Methionins zu ersetzen, ist noch Gegenstand der Forschung. Manchmal werden Cystein und Methionin unter dem Begriff <i>schwefelhaltige Aminos&#xE4;uren</i> zusammengefasst und ein gemeinsamer Bedarf angegeben. Zu beachten ist, dass es sich dabei aber nicht um einen echten kombinierten Bedarf, sondern lediglich um den Methioninbedarf bei cysteinfreier Kost handelt.</p>

<p>Oftmals werden in der Literatur und den N&#xE4;hrstoffdatenbanken bei der Angabe des Cysteingehaltes die Begriffe Cystein und Cystin synonym verwendet. Im strengen Sinne ist das nicht korrekt, da Cystein das Monomer und Cystin das durch eine Schwefelbr&#xFC;cke entstandene Dimer bezeichnet. Viele g&#xE4;ngige Analysemethoden quantifizieren die beiden Verbindungen aber nicht getrennt.</p>

<p>Vielf&#xE4;ltige Funktionen des Cysteins im Organismus leiten sich aus der relativen Reaktivit&#xE4;t seiner Thiolgruppe ab. So kann sich bei der Proteinfaltung zwischen Cysteinresten, die sich in verschiedenen Polypeptidketten oder an verschiedenen Stellen ein und derselben Polypeptidkette befinden und durch die Faltung in r&#xE4;umliche N&#xE4;he geraten, eine Disulfidbr&#xFC;cke (&#x2013;S&#x2013;S&#x2013;) ausbilden. Der Vorgang wird von der  reguliert. Die kovalente Bindung erh&#xF6;ht die Stabilit&#xE4;t der Proteinstruktur und kommt bei vielen extrazellul&#xE4;ren Proteinen vor, beispielsweise bei Keratin und Insulin. Weiterhin ist zu erw&#xE4;hnen, dass eine gr&#xF6;&#xDF;ere Gruppe von Enzymen von Cysteinresten koordinierte Eisen-Schwefel-Cluster besitzt. Die relativ reaktive Thiolgruppe des Cysteins kann aber auch direkt am katalytischen Mechanismus beteiligt sein, wie bei der Glycerinaldehyd-3-phosphat-Dehydrogenase, wo Cystein das Substrat am aktiven Zentrum bindet.</p>
<p>Cystein ist au&#xDF;erdem ein Ausgangsstoff bei der Biosynthese von Verbindungen wie Glutathion, Coenzym A und Taurin.</p>

<p>Cystein liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe an das einsame Elektronenpaar des Stickstoffatoms der Aminogruppe wandert:</p>

<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert) der Fall, bei dem das Cystein auch seine geringste L&#xF6;slichkeit in Wasser hat. Der isoelektrische Punkt von Cystein liegt bei einem pH-Wert von 5,02.</p>
<p>Cystein k&#xF6;nnte zu den nicht essentiellen Aminos&#xE4;uren gez&#xE4;hlt werden, da es vom K&#xF6;rper gebildet werden kann. Allerdings ist dazu die essentielle Aminos&#xE4;ure Methionin erforderlich. Daher wird Cystein &#xFC;blicherweise als semi-essentiell betrachtet. Als Bestandteil vieler Proteine und Enzyme ist es oft am Katalysemechanismus beteiligt.</p>
<ul>
<li>Seitenkette: hydrophil</li>
<li>van-der-Waals-Volumen: 86</li>
<li>Hydrophobizit&#xE4;tsgrad: 2,5</li>
</ul>
<p>In neutraler bis alkalischer w&#xE4;ssriger L&#xF6;sung erfolgt bei Luftzutritt eine Oxidation zu Cystin. Bei der Einwirkung st&#xE4;rkerer Oxidationsmittel wird die  gebildet.</p>

<p>-Cystein kann, wie fast alle anderen Aminos&#xE4;uren, durch Einwirkung von Salzs&#xE4;ure auf Proteine wie Keratin (meist aus keratinreichen Geweben wie Menschen- oder Tierhaaren oder Federn) durch Hydrolyse gewonnen werden. Seit einiger Zeit ist die Darstellung auch durch Fermentation mit Bakterien, z.&#xA0;B. <i>Escherichia coli</i>, auch unter Einsatz gentechnisch ver&#xE4;nderter Organismen m&#xF6;glich (siehe Darstellung Tryptophan). Racemisches Cystein (-Cystein) kann vollsynthetisch aus , Natriumhydrogensulfid, Ammoniak und Aceton &#xFC;ber das nach der Asinger-Reaktion gewonnene Zwischenprodukt 2,2-Dimethyl-3-thiazolin gewonnen werden. Anschlie&#xDF;end wird Blaus&#xE4;ure angelagert und sauer hydrolysiert.</p>

<p>Cystein wird biosynthetisch aus Serin, welches das Grundger&#xFC;st liefert, und Methionin &#xFC;ber Homocystein, das die SH-Gruppe beitr&#xE4;gt, in der Leber gebildet. Dazu sind die Enzyme  und  erforderlich. Serin- oder Methioninmangel hemmen folglich die Cysteinsynthese.</p>
<p>Die Aminos&#xE4;ure kann durch &#x3B1;,&#x3B2;-Eliminierung abgebaut werden. Dabei entstehen  und Schwefelwasserstoff (HS). HS wird zum Sulfat (SO<sup>2&#x2212;</sup>) oxidiert. Aminoacrylat isomerisiert zum , das hydrolytisch seine Aminogruppe abspaltet und so zum Pyruvat wird.</p>
<p>Durch Transaminierung kann es auch zum &#x3B2;-Mercaptopyruvat werden. Die Sulfit-Transferase &#xFC;bertr&#xE4;gt Sulfit auf die Thiolgruppe und wandelt diese dadurch in ein Thiosulfat um. Nach Hydrolyse der Kohlenstoff-Schwefel-Bindung wird anschlie&#xDF;end Pyruvat frei; das Thiosulfat (SO<sup>2&#x2212;</sup>) wird zum Sulfat oxidiert. Cystein kann auch an der SH-Gruppe oxidiert werden und anschlie&#xDF;end zum Taurin decarboxylieren.</p>
<p>Durch genetisch bedingte Defekte im Cystintransporter kann nach Aufnahme im Magen-Darm-Trakt und Wiederaufnahme in der Niere eine Cystinurie entstehen. Die Mutation im rBAT-Gen betrifft auch den Stoffwechsel der Aminos&#xE4;uren Lysin, Arginin und Ornithin, also die Polyamino-Aminos&#xE4;uren.</p>

<p>Aus -Cystein werden pharmazeutische Wirkstoffe im industriellen Ma&#xDF;stab hergestellt, z. B. (<i>R</i>)-S-Carboxymethylcystein und (<i>R</i>)-N-Acetylcystein (ACC bzw. NAC). Diese beiden Pharmawirkstoffe sollen als orale Mukolytika den oft z&#xE4;hen Bronchialschleim bei chronischer Bronchitis und chronisch obstruktiver Lungenerkrankung verfl&#xFC;ssigen. Unter der Gabe von Cystein wird der im Verlauf dieser Erkrankungen vermehrt gebildete Bronchialschleim d&#xFC;nnfl&#xFC;ssiger und kann so leichter abgehustet werden. Cystein steigert auch eine Reihe von Lymphozytenfunktionen, wie beispielsweise die zytotoxische T-Zellaktivit&#xE4;t. Cystein und Glutathion verhindern die Expression von NF-AT, des nukle&#xE4;ren Transkriptionsfaktors in stimulierten T-Zell-Linien. In-vitro-Studien zeigen, dass die stimulierende Wirkung von TNF (Tumornekrosefaktor), induziert durch freie Radikale, auf die HIV-Replikation in Monozyten durch schwefelhaltige Antioxidantien gehemmt werden kann. Diese grundlegenden Studien sprechen daf&#xFC;r, dass die Behandlung von Entz&#xFC;ndungskrankheiten und AIDS mit Cystein damit m&#xF6;glicherweise n&#xFC;tzlich sein k&#xF6;nnten.</p>
<p>Cystein kann Schwermetall-Ionen komplexieren. Es wird daher unter anderem als Therapeutikum f&#xFC;r Silber-Vergiftungen eingesetzt. Da es freie Radikale an die Thiolgruppe bindet, wird Cystein auch zur Vorbeugung gegen Strahlensch&#xE4;den eingesetzt. Bei F&#xF6;ten, Fr&#xFC;h- und Neugeborenen, sowie bei Leberzirrhose ist die Aktivit&#xE4;t des Enzyms Cystathionase nicht vorhanden oder stark eingeschr&#xE4;nkt. In diesen F&#xE4;llen ist eine exogene Cysteinzufuhr notwendig. Es ist ein Radikalf&#xE4;nger, der die zellsch&#xE4;digenden Stoffe unsch&#xE4;dlich macht und f&#xFC;r den in neueren Studien eine gewisse Vorbeugefunktion gegen neurodegenerative Erkrankungen postuliert wird.</p>
<p>Bei der sehr seltenen Neurodegeneration mit Eisenablagerung im Gehirn bewirkt eine Mutation im f&#xFC;r das Enzym Pantothenatkinase codierende <i>PANK2</i>-Gen, dass es zu einer Anreicherung von Cystein-Eisen-Komplexen im Gehirn &#x2013; speziell im <i>Globus pallidus</i> und der <i>Substantia nigra pars reticulata</i> &#x2013; kommt. Dies f&#xFC;hrt wiederum zu einem Anstieg freier Radikale und letztlich zu einer oxidativen Sch&#xE4;digung der Nervenzellen des Gehirns.</p>
<p>Cystein ist Bestandteil von Aminos&#xE4;ure-Infusionsl&#xF6;sungen zur parenteralen Ern&#xE4;hrung.</p>

<p>-Cystein wird in Form des Hydrochlorids als Mehlbehandlungsmittel und Backmittel bei der Herstellung von Backwaren verwendet. Es weicht den Kleber auf, indem es die Molek&#xFC;le der Gluteninfraktion durch Thiol-Disulfidaustausch mit den intermolekularen Disulfidbindungen depolymerisiert (das hei&#xDF;t die Verbindungen aufbricht, welche die langen Kettenmolek&#xFC;le zusammenhalten). Infolgedessen wird der Teig elastischer und entwickelt sich schneller. Bei kleberstarkem Mehl l&#xE4;sst sich ein h&#xF6;heres Geb&#xE4;ckvolumen erzielen, weil das Treibgas (wie etwa das durch die Hefe gebildete Kohlendioxid) den Teig leichter lockern kann. Auch bei der Herstellung von Teigwaren kann Cysteinhydrochlorid zugesetzt werden, um die Teigherstellung zu beschleunigen (ein Zusatz von 0,01&#xA0;% verk&#xFC;rzt die Misch- bzw. Knetzeit um 15&#x2013;20&#xA0;%). Es hemmt die Bildung von Melanoidinen bei der nichtenzymatschen Br&#xE4;unung und wirkt damit Verf&#xE4;rbungen entgegen. Neben diesen Anwendungen wirkt Cystein, wie andere Aminos&#xE4;uren, als Geschmacksstoff, Geschmacksverst&#xE4;rker und N&#xE4;hrstoff.</p>
<p>-Cysteinhydrochlorid bzw. Hydrochloridmonohydrat ist nach europ&#xE4;ischem Lebensmittelrecht als Zusatzstoff ohne H&#xF6;chstmengenbeschr&#xE4;nkung (<i>quantum satis</i>) unter der Nummer <i>E&#xA0;920</i> zugelassen. Grunds&#xE4;tzlich ist es deklarationspflichtig, jedoch nicht, wenn es im gekennzeichneten Produkt nicht mehr technologisch wirksam ist gem&#xE4;&#xDF;  LMKV. Nach Auffassung des Backmittelinstituts (einer Einrichtung des Backzutatenverbands) erstreckt sich die technologische Wirksamkeit von Cystein, das als Mehlbehandlungsmittel eingesetzt wird (also bereits vor dem Anteigen dem Mehl zugesetzt wurde), nicht auf die fertige Backware, aber auf den Teigling, wenn dieser beispielsweise als Halbfertigerzeugnis angeboten wird. Bei fertigen Backwaren braucht es demzufolge nicht gekennzeichnet zu werden. Der Verbraucherzentrale-Bundesverband teilt diese Rechtsauffassung nicht.</p>

<p>In japanischen Friseursalons ersetzt Cystein, das Disulfidbindungen im Keratin aufzubrechen vermag, die in Europa &#xFC;bliche, streng riechende Thioglycols&#xE4;ure, wenn es darum geht, Haare f&#xFC;r Dauerwellen zu pr&#xE4;parieren. Auch in anderen Kosmetikprodukten wird Cystein verwendet.</p>


<ul>

<li> zu Cystein</li>
</ul>

<ol class="references">




























</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>