<h1>Glutamin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Glutamin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>2-Amino-4-carbamoylbutans&#xE4;ure</li>
<li>2-Amino-4-carbamoylbutters&#xE4;ure</li>
<li>Glutamins&#xE4;ure-5-amid</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Gln (Dreibuchstabencode)</li>
<li>Q (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>56-85-9 (-Enantiomer)</li>
<li>5959-95-5 (-Enantiomer)</li>
<li>585-21-7 (-Glutamin)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farb- und geruchloser Feststoff&#xA0;</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>146,15 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>185&#x2013;186 &#xB0;C&#xA0;</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 2,18 (25 &#xB0;C)</li>
<li>pK: 9,00 (25&#xA0;&#xB0;C)</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>l&#xF6;slich in Wasser: 26&#xA0;g&#xB7;l<sup>&#x2212;1</sup> (18&#xA0;&#xB0;C)&#xA0;</li>
<li>unl&#xF6;slich in Methanol, Benzol und Chloroform</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>7500 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Ratte,&#xA0;oral)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>-Glutamin</b> ist eine proteinogene, f&#xFC;r den Menschen nicht essentielle &#x3B1;-Aminos&#xE4;ure und stellt das &#x3B3;-Mono-Amid der -Glutamins&#xE4;ure dar. Im Dreibuchstabencode wird sie als <b>Gln</b> und im Einbuchstabencode als <b>Q</b> bezeichnet. Im Stoffwechsel ist -Glutamin ein universeller Aminogruppen-Donor. Im Blutplasma kommt Glutamin mit einem Mengenanteil von 20&#xA0;% als Hauptbestandteil des Pools an freien Aminos&#xE4;uren vor. Bei hyperkatabolen und hypermetabolen Krankheitszust&#xE4;nden wie z.&#xA0;B. nach Operationen, schweren Verletzungen, Verbrennungen und Infektionen ist stets eine ausgepr&#xE4;gte Glutaminverarmung zu beobachten. Glutamin wird durch die aus dem Basentriplett <i>CAG</i> oder <i>CAA</i> resultierende mRNA kodiert.</p>
<p>Wenn in diesem Text oder in der wissenschaftlichen Literatur &#x201E;Glutamin&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt wird, ist -Glutamin gemeint.</p>




<p>In den Proteinen kommt, neben anderen Aminos&#xE4;uren, ausschlie&#xDF;lich -Glutamin [Synonym: (<i>S</i>)-Glutamin] peptidisch gebunden vor. Enantiomer dazu ist das  -Glutamin [Synonym: (<i>R</i>)-Glutamin], das in Proteinen nicht vorkommt. Racemisches -Glutamin [Synonyme: (<i>RS</i>)-Glutamin und (&#xB1;)-Glutamin] besitzt geringe Bedeutung.</p>

<p>Glutamin kommt zu durchschnittlich 3,9&#xA0;% &#x2013; gebunden in Proteinen &#x2013; vor; auch in freier Form findet sich die Aminos&#xE4;ure h&#xE4;ufig in allen Pflanzen, Tieren, Pilzen und Bakterien als zentraler Metabolit im Stoffwechsel aller Lebewesen.</p>
<p>Nahrungsmittel mit hohem Glutamingehalt sind</p>
<table class="wikitable sortable">
<tr>
<th>Lebensmittel</th>
<th>Glutamin
<p>[mg/100g]</p>
</th>
</tr>
<tr>
<td>Weizen</td>
<td>4080</td>
</tr>
<tr>
<td>Dinkelmehl</td>
<td>5170</td>
</tr>
<tr>
<td>Linsen</td>
<td>4490</td>
</tr>
<tr>
<td>Mungobohnen</td>
<td>4810</td>
</tr>
<tr>
<td>Sojabohnen</td>
<td>6490</td>
</tr>
<tr>
<td>Erdn&#xFC;sse</td>
<td>5630</td>
</tr>
<tr>
<td>K&#xE4;se</td>
<td>3050&#x2013;8100</td>
</tr>
<tr>
<td>Rindfleisch</td>
<td>4130</td>
</tr>
<tr>
<td>Hammelfleisch</td>
<td>4300</td>
</tr>
<tr>
<td>Schweinefleisch</td>
<td>3910</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Glutamin als Proteinbestandteil, jedoch kein freies -Glutamin.</p>

<p>-Glutamin wurde 1877 erstmals beschrieben. Gemeinsam mit einem seiner Doktoranden kam Ernst Schulze zu der Schlussfolgerung, dass in den Runkelr&#xFC;ben die Glutamins&#xE4;ure als Amid vorliegt, welches sie Glutamin nannten (analog zu Asparagin und Asparagins&#xE4;ure). Kurz darauf untersuchte Ernst Schulze diese Zusammenh&#xE4;nge in K&#xFC;rbiskeimlingen und kam zu demselben Ergebnis. Die Strukturaufkl&#xE4;rung f&#xFC;r Glutamins&#xE4;ure / Glutamin war bereits 1872 durch den deutschen Chemiker Wilhelm Dittmar erfolgt. Dittmar war zu dieser Zeit an der agrikulturchemischen Versuchsanstalt in Bonn Poppelsdorf unter Heinrich Ritthausen t&#xE4;tig, der bereits 1866 die Glutamins&#xE4;ure entdeckt hatte.</p>

<p>Das farblose, kristalline Glutamin ist unl&#xF6;slich in Alkoholen, Benzol und Chloroform. M&#xE4;&#xDF;ig l&#xF6;slich ist es hingegen in Wasser (100&#xA0;g/l bei 40&#xA0;&#xB0;C).</p>
<ul>
<li>van-der-Waals-Volumen: 114</li>
<li>Lipidl&#xF6;slichkeit: LogP = &#x2212;3,5</li>
</ul>
<p>Glutamin liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe an das freie Elektronenpaar des Stickstoffatoms der Aminogruppe wandert:</p>

<p>Zwitterionen von -Glutamin (links) bzw. -Glutamin (rechts)</p>
<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert) der Fall, bei dem das Zwitterion auch seine geringste L&#xF6;slichkeit in Wasser hat. Sein isoelektrischer Punkt liegt bei 5,65.</p>

<p>Gro&#xDF;technisch wird -Glutamin fermentativ hergestellt.</p>

<p><i>F&#xFC;r die Biosynthese inklusive Strukturformeln siehe Abschnitt Weblinks.</i></p>
<p>-Glutamin wird aus der -Glutamins&#xE4;ure durch die Glutamin-Synthetase hergestellt. Dabei wird Adenosintriphosphat (ATP) verbraucht. Im K&#xF6;rper kann -Glutamin zu Succinat in drei Reaktionsschritten abgebaut werden.</p>

<p>Mit einem Mengenanteil von 20&#xA0;% ist Glutamin Hauptbestandteil des Pools an freien Aminos&#xE4;uren im Blutplasma (400-600 &#xB5;mol/l). Glutamin kommt in der h&#xF6;chsten Konzentration in den Muskelzellen (ca. 35&#xA0;mmol/l) vor, die dieses auch haupts&#xE4;chlich synthetisieren. Es ist unter anderem f&#xFC;r die Wassereinlagerung in die Zelle verantwortlich und bewirkt bei k&#xF6;rperlicher Belastung eine Vergr&#xF6;&#xDF;erung des Zellvolumens, was als anaboles, die Proliferation unterst&#xFC;tzendes Signal zu betrachten ist. Das hei&#xDF;t, die Protein- und Glykogenbildung wird gef&#xF6;rdert.</p>
<p>Hyperkatabole und hypermetabole Krankheitszust&#xE4;nde gehen mit einer deutlichen Glutaminverarmung im Blut und in der Muskulatur einher, ohne dass reaktiv die Glutaminsynthese gesteigert wird. Charakteristisch f&#xFC;r die Reaktion auf ein Trauma oder eine Infektion ist die Reduktion freien Glutamins in der Muskulatur um etwa 50&#xA0;%. Dieser Verlust intrazellul&#xE4;ren Glutamins wurde sowohl nach selektiven Operationen, Polytraumen und Verbrennungen als auch bei Infektionen und Pankreatitis unabh&#xE4;ngig von der Ern&#xE4;hrung festgestellt. Glutamin stellt nicht nur einen Baustein f&#xFC;r die Proteinsynthese, sondern u.&#xA0;a. auch f&#xFC;r die Zellen des Gastrointestinaltraktes (Enterozyten, ) und f&#xFC;r Leberzellen ein wichtiges Substrat dar. Daraus wurde die These entwickelt, dass Glutamin eine <i>bedingt essentielle</i> Aminos&#xE4;ure sei, die besonders bei schweren Erkrankungen notwendig ist. Entsprechend entstand die Hypothese, dass eine Glutamin-Supplementierung bei schwerkranken Patienten zu einem besseren Ergebnis f&#xFC;hren w&#xFC;rde.</p>
<p>Hingegen zeigte eine internationale multizentrische randomisierte Doppelblindstudie an &#xFC;ber 1200 schwerkranken mechanisch beatmeten Intensivpatienten mit Multiorganversagen, die in der Verumgruppe sowohl enteral als auch parenteral Glutamin erhielten, eine signifikant erh&#xF6;hte Mortalit&#xE4;t von 32,4&#xA0;% (Placebo 27,2&#xA0;%) mit einem adjustierten Risikofaktor von 1,09 nach 28 Tagen. Auch nach sechs Monaten war die Mortalit&#xE4;t unter Glutaminbehandlung signifikant h&#xF6;her, jedoch hatte Glutamin keinen Einfluss auf das Organversagen oder die Infektionsrate. Somit erscheint eine Glutamin-Substitution in der Intensivmedizin obsolet und in einem Kommentar wird sogar von einer &#x201E;Glutamintoxizit&#xE4;t&#x201C; gesprochen. Der verminderte Glutaminspiegel bei schwerkranken Patienten k&#xF6;nnte somit weniger eine Folge eines Mangels als vielmehr ein positiver Adaptationsmechanismus sein.</p>
<h3><span class="mw-headline" id="Funktion_im_Nervensystem">Funktion im Nervensystem</span></h3>
<p>Glutamin ist chemisch eng verwandt mit der exzitatorischen Aminos&#xE4;ure Glutamins&#xE4;ure (h&#xE4;ufig wird nur von der ionisierten Form, dem Glutamat, gesprochen), die als Neurotransmitter bei glutamatergen Synapsen im zentralen Nervensystem vorkommt. An diesen Synapsen wird ein Teil des Glutamats nach der Aussch&#xFC;ttung in den synaptischen Spalt in benachbarte Gliazellen aufgenommen. Um das aufgenommene Glutamat zur&#xFC;ck in die pr&#xE4;synaptischen Neuronen zu transportieren, wird es in den Gliazellen in Glutamin umgewandelt, da Glutamin keine exzitatorische Auswirkung auf die postsynaptische Membran aufweist. In den Neuronen wird Glutamin dann wieder in Glutamat umgewandelt.</p>
<h3><span class="mw-headline" id="Funktion_in_der_Zellkultur_von_Tumorzellen">Funktion in der Zellkultur von Tumorzellen</span></h3>
<p>F&#xFC;r die Zellkultur vieler Tumorzellen ist Glutamin in hohem &#xDC;berschuss notwendig. Wie bereits oben erw&#xE4;hnt hat das menschliche Blut eine Konzentration von 500 bis 900 &#xB5;mol/l Glutamin, in der Zellkultur wird allerdings meist mit 2000&#x2013;4000 &#xB5;mol/l gearbeitet. Das liegt daran, dass viele Arten von Tumorzellen wesentlich mehr Glutamin aufnehmen und verstoffwechseln als normale K&#xF6;rperzellen. &#xDC;ber die Gr&#xFC;nde wird in der wissenschaftlichen Literatur zurzeit viel diskutiert. Als eine m&#xF6;gliche Ursache f&#xFC;r die erh&#xF6;hte Glutaminaufnahme und -abh&#xE4;ngigkeit von Tumoren wird die erh&#xF6;hte Expression des Onkogens myc von verschiedenen Autoren vorgeschlagen. Aufgrund dieser Abh&#xE4;ngigkeit werden und wurden verschiedene Glutaminanaloga wie DON,  oder  zur Behandlung verschiedener solider Tumore getestet.</p>
<h3><span class="mw-headline" id="Polyglutamin">Polyglutamin</span></h3>
<p>Eine Reihe wichtiger Proteine beinhalten Polyglutamin-Einheiten, das hei&#xDF;t l&#xE4;ngere, sich wiederholende Glutamin&#x2013;Glutamin-Verkn&#xFC;pfungen. Beispiel daf&#xFC;r sind das FOXP2-Protein oder das die Chorea Huntington ausl&#xF6;sende Huntingtin. Im Huntingtin bewirkt eine durch eine autosomal-dominante Mutation bedingte Verl&#xE4;ngerung der Polyglutamin-Einheit das Ausbrechen der Krankheit.</p>

<ul>
<li>Glutamins&#xE4;ure</li>
</ul>

<ul>

</ul>

<ol class="references">
















</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>