<h1>Glutamins&#xE4;ure</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Glutamins&#xE4;ure</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>(<i>S</i>)-Glutamins&#xE4;ure</li>
<li>-(+)-Glutamins&#xE4;ure</li>
<li>-(&#x2212;)-Glutamins&#xE4;ure</li>
<li>(<i>R</i>)-Glutamins&#xE4;ure</li>
<li>2-Aminopentandis&#xE4;ure</li>
<li>&#x3B1;-Aminoglutars&#xE4;ure</li>
<li>E 620 (Lebensmittelzusatzstoff)</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Glu (Dreibuchstabencode)</li>
<li>E (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>56-86-0 (-Enantiomer)</li>
<li>6893-26-1 (-Enantiomer)</li>
<li>617-65-2 (-Glutamins&#xE4;ure)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<ul>


</ul>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>wei&#xDF;er Feststoff</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>147,13 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Dichte</td>
<td>
<p>1,54 g&#xB7;cm<sup>&#x2212;3</sup> (20 &#xB0;C)</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>160 &#xB0;C</p>
</td>
</tr>
<tr>
<td>Siedepunkt</td>
<td>
<p>Zersetzung bei 205 &#xB0;C</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK:2,16</li>
<li>pK: 4,32</li>
<li>pK: 9,96</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>schlecht in Wasser (11,1 g&#xB7;l<sup>&#x2212;1</sup> bei&#xA0;25&#xA0;&#xB0;C)</li>
<li>schlecht in Ethanol, unl&#xF6;slich in Diethylether, Aceton und Essigs&#xE4;ure</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>12961 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Maus,&#xA0;oral)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Glutamins&#xE4;ure</b> (auch <i>&#x3B1;-Aminoglutars&#xE4;ure</i>, <i>2-Aminoglutars&#xE4;ure</i>) ist eine &#x3B1;-Aminos&#xE4;ure, die in zwei Spiegelbildisomeren (Enantiomere) vorkommt, deren eine proteinogene Form der menschliche Organismus selber herstellen kann (nicht essentielle Aminos&#xE4;ure). Im Dreibuchstabencode wird sie als <b>Glu</b> und im Einbuchstabencode als <b>E</b> bezeichnet. Ihre Salze und Ester werden Glutamate genannt. In Biologie und Medizin wird die Glutamins&#xE4;ure meist Glutamat genannt, da die Verbindung im K&#xF6;rper dissoziiert vorliegt. Glutamins&#xE4;ure ist ein wichtiger Baustein von Proteinen; daneben ist Glutamat einer der wichtigsten erregenden Neurotransmitter im zentralen Nervensystem (ZNS) auch des menschlichen Organismus. Als Lebensmittelzusatzstoff werden -Glutamins&#xE4;ure (E 620) sowie einige ihrer Salze (siehe Glutamate) als Geschmacksverst&#xE4;rker eingesetzt, besonders in der asiatischen K&#xFC;che und bei Convenience-Produkten.</p>
<p>Wenn in diesem Text oder in der wissenschaftlichen Literatur &#x201E;Glutamins&#xE4;ure&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt wird, ist -Glutamins&#xE4;ure gemeint.</p>




<p>In der Natur liegt im Wesentlichen nur die -(+)-Glutamins&#xE4;ure [Synonym: (<i>S</i>)-Glutamins&#xE4;ure] vor. Auf die -(&#x2212;)-Glutamins&#xE4;ure [Synonym: (<i>R</i>)-Glutamins&#xE4;ure] und das Racemat aus beiden Enantiomeren wird in diesem Artikel nicht n&#xE4;her eingegangen.</p>

<p>-Glutamins&#xE4;ure kommt in den meisten Proteinen in unterschiedlichen Anteilen vor und ist in jedem eiwei&#xDF;haltigen Nahrungsmittel vorhanden. Die folgenden Beispiele beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil von Glutamins&#xE4;ure am Gesamtprotein angegeben. Besonders reich an freiem -Glutamat sind K&#xE4;se und Fleischprodukte.</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Protein</th>
<th>Glutamins&#xE4;ure</th>
<th>Anteil</th>
</tr>
<tr>
<td>Rindfleisch, roh</td>
<td style="text-align:right">21,26 g</td>
<td style="text-align:right">3191 mg</td>
<td style="text-align:right">15,0&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">23,09 g</td>
<td style="text-align:right">3458 mg</td>
<td style="text-align:right">15,0&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right">2830 mg</td>
<td style="text-align:right">13,9&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,58 g</td>
<td style="text-align:right">1676 mg</td>
<td style="text-align:right">13,3&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right"> 687 mg</td>
<td style="text-align:right">20,9&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right">2816 mg</td>
<td style="text-align:right">18,5&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,21 g</td>
<td style="text-align:right">4328 mg</td>
<td style="text-align:right">32,8&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right">1300 mg</td>
<td style="text-align:right">18,8&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right">1618 mg</td>
<td style="text-align:right">20,4&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right">4196 mg</td>
<td style="text-align:right">17,1&#xA0;%</td>
</tr>
<tr>
<td>Tomatenp&#xFC;ree</td>
<td style="text-align:right"> 1,65 g</td>
<td style="text-align:right"> 658 mg</td>
<td style="text-align:right">39,9&#xA0;%</td>
</tr>
</table>

<p>Durch den schwefelsauren Aufschluss von Kleberproteinen aus Getreide gelang dem deutschen Chemiker Heinrich Ritthausen 1866, w&#xE4;hrend dessen Professorenzeit an der Landwirtschaftlichen Akademie Waldau bei K&#xF6;nigsberg, erstmals die Isolierung von Glutamins&#xE4;ure. An den ihm von Ritthausen &#xFC;bergebenen Kristallen konnte Gustav Werther, zu der Zeit Professor f&#xFC;r Chemie in K&#xF6;nigsberg, die Zusammensetzung der Glutamins&#xE4;ure richtig bestimmen. Nach dem Wechsel Ritthausens an die Landwirtschaftliche Akademie in Bonn Poppelsdorf veranlasste er dort den deutschen Chemiker Wilhelm Dittmar mit der Strukturaufkl&#xE4;rung, die diesem 1872 gelang. Die Ergebnisse wurden 1890 durch Ludwig Wolff final best&#xE4;tigt.</p>

<p>Der isoelektrische Punkt der Glutamins&#xE4;ure liegt bei pH 3,24. Die Dicarbons&#xE4;ure l&#xF6;st sich nur wenig in Wasser (~ 11&#xA0;g/l bei 25&#xA0;&#xB0;C) und Ethanol; die L&#xF6;sung reagiert stark sauer (pK 2,16, pK 4,32).</p>

<p>-Glutamins&#xE4;ure wird kommerziell ausschlie&#xDF;lich nach der Fermentationsmethode (Sojasauce, ) hergestellt. Es begann damit, dass systematisch nach Wildtyp-Organismen geforscht wurde, bei denen sich -Glutamins&#xE4;ure unter Verwendung g&#xFC;nstiger N&#xE4;hrmedien (Edukte) und Kulturbedingungen (Temperatur, Konzentration von Spurenelementen etc.) anreichern lie&#xDF;en. Durch Verwendung von Mutanten wurde die Fermentationsmethode optimiert.</p>
<h3><span class="mw-headline" id="Derivate">Derivate</span></h3>
<p>Beim Erhitzen einer Mischung aus gleichen Gewichtsteilen Glutamins&#xE4;ure und Wasser in einem Autoklaven erh&#xE4;lt man unter Wasserabspaltung bei Reaktionstemperaturen von 135&#x2013;143&#xA0;&#xB0;C Pyroglutamins&#xE4;ure, ein cyclisches Amid (Lactam).</p>


<p>Wie bei allen anderen Aminos&#xE4;uren wird auch bei Glutamat nur das -Isomere im Stoffwechsel des menschlichen K&#xF6;rpers als Baustein verwendet. Als proteinogene &#x3B1;-Aminos&#xE4;ure ist -Glutamins&#xE4;ure Bestandteil von Proteinen. Daneben spielt sie im Zellstoffwechsel insofern eine wesentliche Rolle, als sie &#xFC;ber den Citratzyklus in Verbindung zum Kohlenhydratstoffwechsel steht. Dar&#xFC;ber hinaus wird -Glutamins&#xE4;ure f&#xFC;r die Bildung anderer Aminos&#xE4;uren herangezogen.</p>
<p>-Glutamins&#xE4;ure bindet das beim Protein- und Aminos&#xE4;ureabbau freiwerdende Zellgift Ammoniak unter Bildung von Glutamin durch folgende Reaktion:</p>
<dl>
<dd>&#x3B1;-Ketoglutarat &#x2192; Glutamins&#xE4;ure &#x2192; Glutamin</dd>
</dl>
<p>-Glutamat ist der wichtigste exzitatorische Neurotransmitter im zentralen Nervensystem der Wirbeltiere. Es wird pr&#xE4;synaptisch freigesetzt und bindet postsynaptisch an spezifische Glutamat-Rezeptoren. Im Zentralnervensystem kann L-Glutamins&#xE4;ure durch das Enzym L-Glutamins&#xE4;uredecarboxylase zu &#x3B3;-Aminobutters&#xE4;ure (GABA) decarboxyliert werden, die als Neurotransmitter an inhibitorischen Synapsen eingesetzt wird. -Glutamins&#xE4;ure ist die einzige Aminos&#xE4;ure, welche im Gehirn oxidiert, transaminiert, aminiert und decarboxyliert wird.</p>
<h3><span class="mw-headline" id="Bedeutung_im_Citratzyklus">Bedeutung im Citratzyklus</span></h3>

<p>-Glutamat entsteht im Citratzyklus aus &#x3B1;-Ketoglutarat (&#x3B1;KG) und einem Ammoniumion durch die Reaktion des Enzyms Glutamatdehydrogenase (GDH) (<b>1</b>). Ein weiteres Ammoniumion kann &#xFC;ber die Reaktion der Glutamin-Synthetase (GlnS) abgefangen werden, wobei Glutamin entsteht (<b>3</b>). Beide Reaktionen dienen der spontanen Entgiftung aller Gewebe und sind im Hirn von besonderer Bedeutung.</p>
<p>F&#xFC;r die endg&#xFC;ltige Entgiftung m&#xFC;ssen Ammoniumionen dem Harnstoffzyklus zugef&#xFC;hrt werden. Dies erfolgt sowohl durch &#xDC;bertragung (Transaminierung) auf Oxalacetat (OA) (<b>2</b>), als auch &#xFC;ber die Glutamat-Dehydrogenase-Reaktion (<b>1</b>). Glutamin kann mit &#x3B1;-Ketoglutarat in Pflanzen zu zwei Molek&#xFC;len -Glutamins&#xE4;ure umgesetzt (<b>3</b>) und damit der GDH-Reaktion zugef&#xFC;hrt werden. Diese Reaktion wird durch Glutamat-Synthase (GluS) katalysiert.</p>
<p>Bei der Aminos&#xE4;uresynthese ist -Glutamins&#xE4;ure der NH-Donor in einer Transaminierungsreaktion. Diese &#xFC;berf&#xFC;hrt &#x3B1;-Ketos&#xE4;uren in die homologen &#x3B1;-Aminos&#xE4;uren. Beispiele sind Glutamat-Oxalacetat-Transaminase (GOT) (<b>2</b>) und Glutamat-Pyruvat-Transaminase (GPT). Coenzym ist Pyridoxalphosphat. F&#xFC;r nahezu alle anderen Aminogruppen, die im Stoffwechsel ben&#xF6;tigt werden, ist Glutamin der Donor.</p>
<h3><span class="mw-headline" id="Glutamins.C3.A4ure_.28Glutamat.29_im_Blutbefund_.28Aminos.C3.A4urenkonzentrationen.29">Glutamins&#xE4;ure (Glutamat) im Blutbefund (Aminos&#xE4;urenkonzentrationen)</span></h3>
<p>Die Referenzbereiche (Normalwerte) f&#xFC;r Glutamins&#xE4;ure im Blutbefund sind in &#xB5;mol/ml bei S&#xE4;uglingen 20&#x2013;107, bei Kindern 18&#x2013;65 und bei Erwachsenen 28&#x2013;92. Als Therapie bei sehr hohen Glutamins&#xE4;urewerten (Glutamat) im Blutbefund, wie sie z. B. beim Chinarestaurant-Syndrom oder bei Ekzemen und/oder Histamin-Intoleranz vorkommen k&#xF6;nnen, empfiehlt Prof. Reinhart Jarisch eine Vitamin-B6-Gabe in der Gr&#xF6;&#xDF;enordnung von 0,5&#xA0;mg/kg K&#xF6;rpergewicht je Tag. Dies f&#xF6;rdert auch die k&#xF6;rpereigene Synthese von Diaminooxidase (DAO) und bek&#xE4;mpft so urs&#xE4;chlich die Auswirkungen der Histamin-Intoleranz.</p>
<h3><span class="mw-headline" id="Schlaflosigkeit.2C_Restless-Legs-Syndrom_und_Glutamins.C3.A4ure">Schlaflosigkeit, Restless-Legs-Syndrom und Glutamins&#xE4;ure</span></h3>
<p>Viele Patienten mit dem Restless-Legs-Syndrom (RLS) leiden gleichzeitig an Schlaflosigkeit. Eine Studie mit 28 RLS-Patienten an der Johns Hopkins University (Baltimore) lieferte Hinweise auf die Verbindung der Behandlung des Restless-Legs-Syndroms mit Schlaflosigkeit und dem Hirnstoffwechsel der Neurotransmitter Dopamin und Glutamat. Bei der Behandlung des RLS mit Medikamenten, die den Dopaminspiegel erh&#xF6;hen, verbesserten sich die RLS-Symptome, eine gleichzeitig oft vorhandene Schlaflosigkeit jedoch nicht. Der Vergleich solcher Patienten mit 20 gesunden Freiwilligen zeigte einen ungew&#xF6;hnlich hohen Glutamatspiegel im Thalamus der behandelten RLS-Patienten. Dabei korrelierte die H&#xF6;he des Glutamat-Spiegels mit dem Empfinden eines <i>schlechten Schlafs</i>. Die Mediziner der Johns-Hopkins-Universit&#xE4;t halten die <i>&#xDC;bererregung</i> des Thalamus durch Glutamat f&#xFC;r die Ursache der Schlafst&#xF6;rungen.</p>


<p>Die verschiedenen Salze der Glutamins&#xE4;ure sind als Lebensmittelzusatzstoffe bekannt. Es kommen verschiedene Salze der Glutamins&#xE4;ure mit der Bezeichnung Geschmacksverst&#xE4;rker <i>E 621</i> bis <i>E 625</i> zum Einsatz.</p>

<ul>

</ul>




<ol class="references">
















</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>