<h1>Glycin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Glycin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>


<li>Aminoessigs&#xE4;ure</li>
<li>Aminoethans&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Gly (Dreibuchstabencode)</li>
<li>G (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>56-40-6</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>B05</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farbloser, kristalliner Feststoff&#xA0;</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>75,07 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Dichte</td>
<td>
<p>1,60 g&#xB7;cm<sup>&#x2212;3</sup>&#xA0;</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>Zersetzung: 232&#x2013;236 &#xB0;C&#xA0;</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 2,34</li>
<li>pK: 9,60 (je bei 25&#xA0;&#xB0;C)</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>gut l&#xF6;slich in Wasser (249,9&#xA0;g&#xB7;kg<sup>&#x2212;1</sup> bei 25&#xA0;&#xB0;C; 391,0&#xA0;g&#xB7;kg<sup>&#x2212;1</sup> bei 50&#xA0;&#xB0;C; 543,9&#xA0;g&#xB7;kg<sup>&#x2212;1</sup> bei 75&#xA0;&#xB0;C; 671,7&#xA0;g&#xB7;kg<sup>&#x2212;1</sup> bei 100&#xA0;&#xB0;C) </li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Thermodynamische Eigenschaften</th>
</tr>
<tr>
<td>&#x394;H0</td>
<td>
<p>&#x2212;528,5 kJ/mol</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Glycin</b>, abgek&#xFC;rzt <b>Gly</b> oder <b>G</b>, (auch <b>Glyzin</b> oder <b>Glykokoll</b>, von altgr. &#x3BA;&#x3CC;&#x3BB;&#x3BB;&#x3B1; k&#xF3;lla: Leim, nach systematischer chemischer Nomenklatur Aminoessigs&#xE4;ure oder Aminoethans&#xE4;ure), ist die kleinste und einfachste &#x3B1;-Aminos&#xE4;ure und wurde erstmals 1820 aus Gelatine, d. h. aus Kollagenhydrolysat, gewonnen. Es geh&#xF6;rt zur Gruppe der hydrophilen Aminos&#xE4;uren und ist als einzige proteinogene (oder eiwei&#xDF;bildende) Aminos&#xE4;ure nicht chiral und damit nicht optisch aktiv.</p>
<p>Glycin ist nicht essentiell, kann also vom menschlichen Organismus selbst hergestellt werden und ist wichtiger Bestandteil nahezu aller Proteine und ein wichtiger Knotenpunkt im Stoffwechsel.</p>
<p>Der Name leitet sich vom s&#xFC;&#xDF;en Geschmack reinen Glycins her (gr. &#x3B3;&#x3BB;&#x3C5;&#x3BA;&#x3CD;&#x3C2;: s&#xFC;&#xDF;).</p>




<p>Glycin ist die erste Aminos&#xE4;ure, die durch einen sauren Aufschluss von Eiwei&#xDF;en gewonnen wurde. Durch schwefelsauren Aufschluss von tierischem Leim gelang es dem Direktor des Botanischen Gartens in Nancy, Henri Braconnot, nach der Aufreinigung Glycin zu isolieren. Dabei handelte es sich um s&#xFC;&#xDF; schmeckende Kristalle. In der Annahme eines Zuckers bezeichnete er die Substanz entsprechend ihrer Herkunft als &#x201E;sucre de g&#xE9;latine&#x201C; (Gelatine ist Hauptbestandteil von Glutinleim), zu deutsch Leimzucker. Bald darauf wurde die Substanz in Glykokoll (&#x201E;s&#xFC;&#xDF;er Leim&#x201C;) umbenannt, ehe J&#xF6;ns Jakob Berzelius 1848 entschied, dass er von nun an den k&#xFC;rzeren Namen Glycin anwenden werde. Die chemische Struktur wurde erst 1858 durch den franz&#xF6;sischen Chemiker Auguste Andr&#xE9; Thomas Cahours richtig beschrieben.</p>

<p>Das bei der Reaktion von Formaldehyd, Cyanwasserstoff und Ammoniak (Strecker-Synthese) entstehende Aminonitril (genauer: &#x3B1;-Aminoacetonitril) liefert bei der Hydrolyse Glycin:</p>
<dl>
<dd>  </dd>
</dl>
<p>Diese Reaktion spielte als Teilreaktion eine besondere Rolle in der Hypothese, dass organische Molek&#xFC;le als &#x201E;Bausteine&#x201C; f&#xFC;r die ersten primitiven Organismen vor ca. 4 Mrd. Jahren aus den einfachen anorganischen Verbindungen der Uratmosph&#xE4;re der Erde entstanden waren. F&#xFC;r diese Uratmosph&#xE4;re wurde eine Zusammensetzung aus Wasser (HO), Methan (CH), Ammoniak (NH), Wasserstoff (H) und Kohlenstoffmonoxid (CO) sowie Helium (He) und anderen Edelgasen angenommen (vgl. &#x2192;&#xA0;Miller-Urey-Experiment).</p>
<p>Chemisch kann Glycin auch aus Monochloressigs&#xE4;ure und Ammoniak hergestellt werden:</p>
<dl>
<dd> </dd>
</dl>
<p>Im K&#xF6;rper wird das meiste Glycin mit der Nahrung aufgenommen, es kann aber auch aus Serin hergestellt werden.</p>


<p>Glycin liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der sauren Carboxygruppe an das einsame Elektronenpaar des Stickstoffatoms der basischen Aminogruppe wandert:</p>

<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert, hier 5,97) der Fall, bei dem das Glycin auch seine geringste L&#xF6;slichkeit in Wasser hat.</p>
<ul>
<li>van-der-Waals-Volumen: 48</li>
<li>Hydrophobizit&#xE4;tsgrad: &#x2212;0,4</li>
</ul>
<p>Freies Glycin hat einen s&#xFC;&#xDF;en Geschmack, wobei der Erkennungsschwellenwert bei 25 bis 35 mmol/L liegt.</p>

<p>Die folgenden Beispiele geben einen &#xDC;berblick &#xFC;ber Glycingehalte und beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil von Glycin, bezogen auf das Gesamtprotein, angegeben:</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Gesamtprotein</th>
<th>Glycin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Schweinefleisch, roh</td>
<td style="text-align:right">20,95 g</td>
<td style="text-align:right">  944 mg</td>
<td style="text-align:right"> 4,5&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">21,23 g</td>
<td style="text-align:right">  940 mg</td>
<td style="text-align:right"> 4,4&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right">  960 mg</td>
<td style="text-align:right"> 4,7&#xA0;%</td>
</tr>
<tr>
<td>Gelatinepulver, unges&#xFC;&#xDF;t</td>
<td style="text-align:right">85,60 g</td>
<td style="text-align:right">19049 mg</td>
<td style="text-align:right">22,3&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,57 g</td>
<td style="text-align:right">  432 mg</td>
<td style="text-align:right"> 3,4&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right">   69 mg</td>
<td style="text-align:right"> 2,1&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right">  816 mg</td>
<td style="text-align:right"> 5,4&#xA0;%</td>
</tr>
<tr>
<td>K&#xFC;rbiskerne</td>
<td style="text-align:right">30,23 g</td>
<td style="text-align:right"> 1843 mg</td>
<td style="text-align:right"> 6,1&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,70 g</td>
<td style="text-align:right">  552 mg</td>
<td style="text-align:right"> 4,0&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right">  284 mg</td>
<td style="text-align:right"> 4,1&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right">  391 mg</td>
<td style="text-align:right"> 4,9&#xA0;%</td>
</tr>
<tr>
<td>Sojabohnen, getrocknet</td>
<td style="text-align:right">36,49 g</td>
<td style="text-align:right"> 1880 mg</td>
<td style="text-align:right"> 5,2&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right"> 1092 mg</td>
<td style="text-align:right"> 4,4&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes Glycin als Proteinbestandteil, jedoch kein freies Glycin.</p>

<p>2009 konnte im Kometenstaub von Wild 2 Glycin nachgewiesen werden; 2016 gelang der Nachweis auch in der Gaswolke des Kometen 67P/Tschurjumow-Gerassimenko.</p>

<h3><span class="mw-headline" id="Stoffwechsel">Stoffwechsel</span></h3>
<p>Die Umsetzung von Serin zu Glycin dient neben der Erzeugung von Glycin auch der Umsetzung von Tetrahydrofols&#xE4;ure zu N<sup>5</sup>-N<sup>10</sup>-Methylen-Tetrahydrofols&#xE4;ure (TH4), die unter Anderem f&#xFC;r die Synthese von Thymin-Nukleotiden (DNA-Bestandteil) ben&#xF6;tigt wird.</p>
<p>Umgekehrt kann Glycin unter Aufnahme von CH aus TH4 zur Synthese von Serin dienen, welches dann f&#xFC;r die Proteinsynthese, als Grundsubstanz des Cholins oder als Pyruvat zur Verf&#xFC;gung steht.</p>
<p>Auch f&#xFC;r die Synthese anderer Bestandteile der Erbsubstanz (Purine) wird Glycin h&#xE4;ufig ben&#xF6;tigt.</p>
<p>Es dient ebenfalls der Biosynthese von H&#xE4;m (Sauerstoff-Bindung im Blut), Kreatin (Energiespeicher im Muskel) oder Glutathion:</p>
<p><b>Glycin + Succinyl-CoA &#x2192; 5-Aminol&#xE4;vulins&#xE4;ure &#x2192; Porphyrinsynthese</b> zum Aufbau des H&#xE4;m.</p>
<p><b>Glycin + Guanodingruppe</b> (aus Arginin) <b>&#x2192; Guanidinoacetat</b>, welches dann in die Kreatininsynthese eingehen kann.</p>
<p><b>Glycin + Glu-Cys-Peptidbindung &#x2192; Glutathions&#xE4;ure</b></p>
<p>Als Nebenprodukt kann aus Glycin auch giftige Oxals&#xE4;ure gebildet werden.</p>
<p>Als sog. glucogene oder glucoplastische Aminos&#xE4;ure kann Glycin im Rahmen des Stoffwechsels &#xFC;ber Pyruvat zu Glucose umgesetzt werden.</p>
<h3><span class="mw-headline" id="Proteinbestandteil">Proteinbestandteil</span></h3>
<p>Aufgrund seiner geringen Gr&#xF6;&#xDF;e wird Glycin bevorzugt in Polypeptide an r&#xE4;umlich beengten Positionen (der Protein-Sekund&#xE4;rstruktur) eingebaut.</p>
<p>Besonders h&#xE4;ufig kommt es im Kollagen, dem h&#xE4;ufigsten Protein in tierischen Organismen, vor. Hier macht es gut ein Drittel aller Aminos&#xE4;uren aus, da es aufgrund seiner geringen Gr&#xF6;&#xDF;e das Aufwickeln des Kollagens zu dessen Tripelhelix-Struktur erlaubt.</p>
<h3><span class="mw-headline" id="Nervensystem">Nervensystem</span></h3>
<p>Glycin wirkt im Zentralnervensystem &#xFC;ber den Glycinrezeptor als inhibitorischer Neurotransmitter, also als hemmender Signalstoff. Die Wirkung erfolgt &#xFC;ber die &#xD6;ffnung von ligandengesteuerten Chlorid-Kan&#xE4;len und f&#xFC;hrt so zu einem inhibitorischen postsynaptischen Potential (IPSP), was die Aktivit&#xE4;t der nachgeschalteten Nervenzelle herabsetzt.</p>
<p>Am NMDA-Rezeptor hingegen wirkt es neben dem haupts&#xE4;chlichen Agonisten Glutamat an einer speziellen Glycin-Bindungsstelle stimulierend.</p>
<p>Glycin freisetzende Nervenzellen (glycinerge Neurone) kommen vor allem im Hirnstamm und im R&#xFC;ckenmark vor, in letzterem hemmen sie die sog. Motoneurone des , wodurch es zu einer Herabsetzung der Muskelaktivit&#xE4;t der von den Zellen innervierten Muskeln kommt.</p>
<p>Eine Herabsetzung der Glycinwirkung bewirken Strychnin, ein Antagonist des Glycinrezeptors, und das Tetanustoxin, welches die Freisetzung von Glycin hemmt. Der Wegfall der Hemmung erh&#xF6;ht die Muskelaktivit&#xE4;t. Dadurch kann es zu lebensbedrohlichen Kr&#xE4;mpfen kommen.</p>

<p>Als Geschmacksverst&#xE4;rker wird Glycin Lebensmitteln zugesetzt.</p>
<p>Glycin sowie sein Natriumsalz sind in der EU als Lebensmittelzusatzstoff der Nummer <i>E&#xA0;640</i> ohne H&#xF6;chstmengenbeschr&#xE4;nkung f&#xFC;r Lebensmittel allgemein zugelassen, negative gesundheitliche Auswirkungen sind nicht bekannt.</p>
<p>Weiterhin ist Glycin ein Bestandteil von Infusionsl&#xF6;sungen zur parenteralen Ern&#xE4;hrung.</p>
<p>Bei der monopolaren transurethralen Resektion kann Glycin neben einem Gemisch aus Mannitol und Sorbitol als Zusatz zur Sp&#xFC;lfl&#xFC;ssigkeit eingesetzt werden.</p>
<p>In der molekularbiologischen bzw. biochemischen Forschung wird Glycin in Form eines TRIS-Glycin-Puffersystems bei der Proteinauftrennung mittels SDS-PAGE verwendet; die Glycin-Ionen fungieren dabei als Folgeionen im Sammelgel.</p>

<ul>
<li>G. L&#xF6;ffler, P. E. Petrides: <i>Biochemie und Pathobiochemie.</i> 7. Auflage. Springer Verlag, 2003, .</li>
</ul>



<ul>



</ul>

<ol class="references">


















</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>