<h1>Histidin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Histidin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>(2<i>S</i>)-(&#x2212;)-Histidin</li>

<li>(<i>R</i>)-(+)-Histidin</li>

<li>(<i>S</i>)-2-Amino-3-(1<i>H</i>-imidazol-4-yl)propans&#xE4;ure</li>
<li>Imidazolalanin</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>His (Dreibuchstabencode)</li>
<li>H (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>71-00-1 (-Enantiomer)</li>
<li>351-50-8 (-Enantiomer)</li>
<li>4998-57-6 (-Histidin)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>V06</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farblose Kristalle</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>155,16 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>287 &#xB0;C </p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 1,82</li>
<li>pK: 9,17</li>
<li>pK: 6,00</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<p>schlecht in Wasser (38,2 g&#xB7;l<sup>&#x2212;1</sup> bei 20&#xA0;&#xB0;C)</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>5110 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Ratte,&#xA0;oral)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Histidin</b>, abgek&#xFC;rzt <b>His</b> oder <b>H</b>, ist in seiner nat&#xFC;rlichen -Form eine semi-essentielle proteinogene &#x3B1;-Aminos&#xE4;ure.</p>
<p>Gemeinsam mit Arginin und Lysin z&#xE4;hlt sie zu den basischen Aminos&#xE4;uren oder Hexonbasen, zusammen mit Phenylalanin, Tyrosin und Tryptophan zu den aromatischen Aminos&#xE4;uren. Basische Aminos&#xE4;uren besitzen zus&#xE4;tzlich zur obligatorischen &#x3B1;-Aminogruppe eine weitere basische Gruppe. Im Histidin ist dies der Imidazolring, der gleichzeitig die Aromatizit&#xE4;t des Histidins bedingt.</p>
<p>In diesem Artikel betreffen die Angaben zur Physiologie allein -Histidin [Synonym: (<i>S</i>)-Histidin]. Wenn in diesem Text und in der wissenschaftlichen Literatur ohne jeden Zusatz &#x201E;Histidin&#x201C; erw&#xE4;hnt wird, ist stets -Histidin gemeint. Racemisches -Histidin [Synonym: (<i>RS</i>)-Histidin] und enantiomerenreines -Histidin [Synonym: (<i>R</i>)-Histidin] sind synthetisch zug&#xE4;nglich und besitzen nur geringe praktische Bedeutung. Die Racemisierung von -Aminos&#xE4;uren kann zur Aminos&#xE4;uredatierung &#x2013; einer Altersbestimmung f&#xFC;r fossiles Knochenmaterial &#x2013; herangezogen werden.</p>





<p>Der Imidazolring unterliegt einer Tautomerie, genauer einer Imin-Enamin-Tautomerie. Das Wasserstoffatom, das an eins der Stickstoffatome des Rings gebunden ist, kann zum anderen Stickstoffatom wechseln. Gleichzeitig verschiebt sich die Doppelbindung zwischen beiden Stickstoffatomen im Ring. Diese Reaktion ist reversibel und beide Tautomere stehen im Gleichgewicht. In der Strukturformel rechts ist nur ein Tautomer dargestellt.</p>
<ul>
<li>isoelektrischer Punkt: 7,59</li>
<li>van-der-Waals-Volumen: 118</li>
<li>Hydrophobizit&#xE4;tsgrad: &#x2212;3,2</li>
</ul>

<p>-Histidin kommt in jungem Pflanzengewebe (gr. &#x1F31;&#x3C3;&#x3C4;&#x3CC;&#x3C2;: Gewebe) vor, daher leitet sich auch der Name ab. -Histidin erf&#xFC;llt eine wichtige Aufgabe als Blutpuffer im H&#xE4;moglobin (siehe auch Funktionen).</p>
<p>-Histidin ist in proteinreichen Nahrungsmitteln enthalten. Die folgenden Beispiele geben einen &#xDC;berblick &#xFC;ber Histidingehalte und beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil von Histidin am Gesamtprotein angegeben:</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Gesamtprotein</th>
<th>Histidin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Rindfleisch, roh</td>
<td style="text-align:right">21,26 g</td>
<td style="text-align:right"> 678 mg</td>
<td style="text-align:right">3,2&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">21,23 g</td>
<td style="text-align:right"> 791 mg</td>
<td style="text-align:right">3,7&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right"> 549 mg</td>
<td style="text-align:right">2,7&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,57 g</td>
<td style="text-align:right"> 309 mg</td>
<td style="text-align:right">2,4&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right">  89 mg</td>
<td style="text-align:right">2,7&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right"> 391 mg</td>
<td style="text-align:right">2,6&#xA0;%</td>
</tr>
<tr>
<td>Weizenkeime, getrocknet</td>
<td style="text-align:right">23,15 g</td>
<td style="text-align:right"> 643 mg</td>
<td style="text-align:right">2,8&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,70 g</td>
<td style="text-align:right"> 317 mg</td>
<td style="text-align:right">2,3&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right"> 211 mg</td>
<td style="text-align:right">3,0&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right"> 202 mg</td>
<td style="text-align:right">2,5&#xA0;%</td>
</tr>
<tr>
<td>Sojabohnen, getrocknet</td>
<td style="text-align:right">36,49 g</td>
<td style="text-align:right">1097 mg</td>
<td style="text-align:right">3,0&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right"> 597 mg</td>
<td style="text-align:right">2,4&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Histidin als Proteinbestandteil, jedoch kein freies -Histidin.</p>
<p>Es ist auch Bestandteil mancher Medikamente und Vitaminpr&#xE4;parate.</p>

<p>Im Stoffwechsel wird -Histidin aus Phosphoribosylpyrophosphat (PRPP) und ATP in einer Abfolge von elf Reaktionen, die von acht Enzymen katalysiert werden, &#xFC;ber mehrere Zwischenprodukte, u.&#xA0;a. Imidazolglycerinphosphat, synthetisiert.</p>
<p>-Histidin ist ein Vorl&#xE4;ufer in der Biosynthese von Histamin und Carnosin.</p>


<p><i>F&#xFC;r den Abbau inklusive Strukturformeln siehe Abschnitt Weblinks</i></p>
<p>-Histidin kann entweder zum biogenen Amin Histamin decarboxyliert oder vollst&#xE4;ndig zu -Glutamat abgebaut werden. Dabei ist das Enzym Urocanase beteiligt.</p>

<p>Der isoelektrische Punkt von Histidin befindet sich im Neutralbereich. Daher ist es die einzige proteinogene Aminos&#xE4;ure, die unter physiologischen Bedingungen sowohl Protonendonator als auch Protonenakzeptor sein kann. Als Beispiel daf&#xFC;r findet sich seine Rolle in der &#x201E;katalytischen Triade&#x201C; (Asp-His-Ser) von Serinproteasen. Von funktioneller Bedeutung sind auch das &#x201E;distale&#x201C; und das &#x201E;proximale&#x201C; Histidin (Teile des Eisen-Bindungsplatzes) im Blutfarbstoff H&#xE4;moglobin und dem Muskelfarbstoff Myoglobin. Ebenfalls wichtige Bedeutung hat es als Ligand von Metallionenkomplexen der Elektronentransportketten in den Mitochondrien (oxidative Phosphorylierung) und in den Chloroplasten (Photosynthese).</p>
<p>In w&#xE4;ssriger L&#xF6;sung protolysiert Histidin entsprechend dem pH-Wert sowie seiner pKs-Werte wie in der Abbildung gezeigt.</p>


<p>Bestandteil von Infusionsl&#xF6;sungen zur parenteralen Ern&#xE4;hrung, peroral bei Gelenkrheumatismus und gegen renale An&#xE4;mie.</p>

<ol class="references">








</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>