<h1>Lysin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;"> </td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Lysin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>




<li>2,6-Diaminohexans&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Lys (Dreibuchstabencode)</li>
<li>K (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>56-87-1 (-Enantiomer)</li>
<li>923-27-3 (-Enantiomer)</li>
<li>70-54-2 (Racemat)</li>
<li>657-27-2 (Monohydrochlorid)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<ul>


</ul>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farblose Nadeln oder hexagonale Pl&#xE4;ttchen</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>146,19 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<ul>
<li>224&#x2013;225 &#xB0;C  (freie Base, Enantiomer)</li>
<li>263&#x2013;264&#xA0;&#xB0;C (Monohydrochlorid)</li>
<li>260-263&#xA0;&#xB0;C (-Lysin Monohydrochlorid)</li>
<li>193&#xA0;&#xB0;C (-Lysin Dihydrochlorid)</li>
<li>187-189&#xA0;&#xB0;C (-Lysin Dihydrochlorid)</li>
</ul>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK&#xA0;: 2,20</li>
<li>pK&#xA0;: 8,90</li>
<li>pK&#xA0;: 10,28</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Lysin</b>, abgek&#xFC;rzt <b>Lys</b> oder <b>K</b>, ist in seiner nat&#xFC;rlichen -Form eine essentielle proteinogene &#x3B1;-Aminos&#xE4;ure.</p>
<p>Wenn in diesem Text oder in der wissenschaftlichen Literatur &#x201E;Lysin&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt wird, ist -Lysin gemeint.</p>




<p>Nach der Entdeckung des Phenylalanins ging der deutsche Chemiker Ernst Schulze davon aus, dass die Proteine aus weiteren Aminos&#xE4;uren zusammengesetzt sein m&#xFC;ssten als den bis dahin bekannten Aminos&#xE4;uren. Unter anderem diese Erw&#xE4;gungen veranlassten Edmund Drechsel erneut die Bestandteile der Salzs&#xE4;urespaltung von Casein zu untersuchen. Nach der Behandlung mit Phosphorwolframs&#xE4;ure gelang es Drechsel 1889 die Platinsalze von Lysin zu isolieren. Die richtige Zusammensetzung dieser Aminos&#xE4;ure wurde 1891 durch seinen Sch&#xFC;ler Max Siegfried ver&#xF6;ffentlicht und die finale Aufkl&#xE4;rung der Strukturformel erfolgte 1902 &#xFC;ber die Synthese von Lysin durch den Nobelpreistr&#xE4;ger Emil Fischer und seinen Assistenten .</p>

<p>Gemeinsam mit -Arginin und -Histidin geh&#xF6;rt -Lysin in die Gruppe der basischen und zugleich proteinogenen &#x3B1;-Aminos&#xE4;uren oder Hexonbasen. Lysin besitzt zwei basische prim&#xE4;re Aminogruppen, eine in &#x3B1;-Position zur Carboxygruppe und eine in der &#x3B5;-Position der Seitenkette. Die Ladung des Lysins ist &#x2013; wie bei allen Aminos&#xE4;uren &#x2013; vom pH-Wert abh&#xE4;ngig. Lysin liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe zum freien Elektronenpaar des Stickstoffatoms der &#x3B5;-Aminogruppe wandert, die st&#xE4;rker basisch ist als die &#x3B1;-Aminogruppe:</p>

<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert, hier 9,82) der Fall, bei dem das Lysin auch seine geringste L&#xF6;slichkeit in Wasser besitzt.</p>
<p>Weitere physikochemische Daten f&#xFC;r Lysin sind:</p>
<ul>
<li>isoelektrischer Punkt: 9,74</li>
<li>van-der-Waals-Volumen: 135 &#xC5;<sup>3</sup></li>
<li>Hydrophobizit&#xE4;tsgrad: &#x2212;3,9</li>
</ul>

<p>In den Proteinen kommt, neben anderen Aminos&#xE4;uren, ausschlie&#xDF;lich -Lysin [Synonym: (<i>S</i>)-Lysin] peptidisch gebunden vor. Enantiomer dazu ist das  -Lysin [Synonym: (<i>R</i>)-Lysin], das in Proteinen <i>nicht</i> vorkommt. Racemisches -Lysin [Synonyme: (<i>RS</i>)-Lysin und (&#xB1;)-Lysin] hat eine geringere Bedeutung als -Lysin, besitzt jedoch kommerzielle Bedeutung als basische Komponente in Arzneistoff-Salzen, z.&#xA0;B. mit Acetylsalicyls&#xE4;ure.</p>


<p>Industriell werden mehrere 100.000 Tonnen -Lysin pro Jahr hergestellt. -Lysin wird heute ausschlie&#xDF;lich nach der Fermentationsmethode hergestellt, obgleich alternative organisch-chemische Syntheserouten entwickelt wurden.</p>

<p>Lysin ist eine f&#xFC;r den Menschen und andere S&#xE4;ugetiere, wie beispielsweise Schweine, essentielle Aminos&#xE4;ure und muss mit der Nahrung zugef&#xFC;hrt werden. Die folgenden Beispiele f&#xFC;r den Gehalt an Lysin beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil am Gesamtprotein angegeben:</p>

<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Gesamtprotein</th>
<th>Lysin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Rindfleisch, roh</td>
<td style="text-align:right">21,26 g</td>
<td style="text-align:right">1797 mg</td>
<td style="text-align:right">8,5&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">23,09 g</td>
<td style="text-align:right">1962 mg</td>
<td style="text-align:right">8,5&#xA0;%</td>
</tr>
<tr>
<td>K&#xFC;rbiskern</td>
<td style="text-align:right">35,49 g</td>
<td style="text-align:right">2283 mg</td>
<td style="text-align:right">6,4&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right">1870 mg</td>
<td style="text-align:right">9,2&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right">1772 mg</td>
<td style="text-align:right">7,2&#xA0;%</td>
</tr>
<tr>
<td>Tofu, fest</td>
<td style="text-align:right">15,51 g</td>
<td style="text-align:right">1000 mg</td>
<td style="text-align:right">6,4&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,58 g</td>
<td style="text-align:right"> 914 mg</td>
<td style="text-align:right">7,3&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right"> 260 mg</td>
<td style="text-align:right">7,9&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right"> 424 mg</td>
<td style="text-align:right">2,8&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,70 g</td>
<td style="text-align:right"> 378 mg</td>
<td style="text-align:right">2,8&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right"> 195 mg</td>
<td style="text-align:right">2,8&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right"> 303 mg</td>
<td style="text-align:right">3,8&#xA0;%</td>
</tr>
<tr>
<td>Buchweizen-Mehl</td>
<td style="text-align:right">11.73 g</td>
<td style="text-align:right"> 595 mg</td>
<td style="text-align:right">5,1&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Lysin als Proteinbestandteil, jedoch kein freies -Lysin. Getreide enthalten meist geringere -Lysin-Anteile unter den Aminos&#xE4;uren des Proteinbestandteils als es f&#xFC;r die menschliche Ern&#xE4;hrung optimal ist.</p>
<p>Die Einsch&#xE4;tzungen des Tagesbedarfs f&#xFC;r gesunde Erwachsene reichen, je nach verwendeter Methode, von 8 bis 45 mg Lysin pro Kilogramm K&#xF6;rpergewicht. Eine Expertenkommission der FAO/WHO/UNU ging im Jahr 2002 von einem t&#xE4;glichen Bedarf zwischen 30 mg und 64 mg pro Kilogramm K&#xF6;rpergewicht f&#xFC;r S&#xE4;uglinge und Erwachsene aus.</p>


<p>Lysin ist eine der Aminos&#xE4;uren, die bevorzugt posttranslational modifiziert werden. Dabei kann die Ladung erhalten bleiben (mono- und di-Methylierung) oder verschwinden (Acetylierung). Im Kollagen wurde ein modifiziertes Lysin gefunden, das Hydroxylysin mit einer OH-Gruppe in der Seitenkette, katalysiert unter Mitwirkung des Enzyms Lysylhydroxylase und des Cofaktors Ascorbins&#xE4;ure (Vitamin&#xA0;C). Hydroxylysin erlaubt die nachfolgende <i>O</i>-Glykosylierung des Kollagenmolek&#xFC;ls im endoplasmatischen Retikulum und Golgi-Apparat. Die Glykosylierung bestimmt die Packungsdichte dieses wichtigen Bindegewebeproteins und wird auch mit der Steuerung der Kollagenabgabe aus der Zelle (Exozytose) in Verbindung gebracht.</p>
<p>Eine weitere Modifikation ist die Ubiquitinierung in Proteinen, die damit f&#xFC;r den Abbau durch das Proteasom markiert werden.</p>
<p>Beim Abbau des Lysins () entsteht &#xFC;ber Pipecolins&#xE4;ure das Leichengift Cadaverin.</p>

<p>Die Hauptmengen des industriell erzeugten -Lysins werden in der Futtermittelsupplementierung eingesetzt, um den N&#xE4;hrwert nat&#xFC;rlicher Futtermittel (Getreide) mit einem geringen Gehalt an -Lysin deutlich zu steigern.</p>
<p>Racemisches -Lysin besitzt kommerzielle Bedeutung als basische Komponente in Arzneistoff-Salzen, z. B. mit Acetylsalicyls&#xE4;ure (ASS).</p>
<p>-Lysin ist Bestandteil von Infusionsl&#xF6;sungen zur parenteralen Ern&#xE4;hrung und zur Behandlung hypochlor&#xE4;mischer Alkalosen.</p>
<p>Lysin wird auch zur Wirkbeschleunigung bei schmerzhemmenden Mitteln verwendet, insbesondere in Verbindung mit Ibuprofen.</p>
<p>Bei rezidivierenden Lippenherpeserkrankungen ist es empfehlenswert, im Akutfall etwa 1,5 &#x2013; 3 g L-Lysin pro Tag einzunehmen, zur Vorbeugung empfiehlt sich die Einnahme von 0,5 &#x2013; 1,5 g L-Lysin pro Tag.</p>

<p><i>F&#xFC;r detaillierte Strukturformeln siehe auch Abschnitt Weblinks</i></p>
<p>-Lysin kann in zwei Molek&#xFC;le Acetyl-CoA abgebaut werden.</p>

<ul>
<li>D. Datta, A. Bhinge, V. Chandran: <i>Lysine: Is it worth more?</i> In: <i>Cytotechnology.</i> Band 36, Nummer 1&#x2013;3, Juli 2001, S.&#xA0;3&#x2013;32, doi:. .  (freier Volltext).</li>
</ul>

<ol class="references">



















</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>