<h1>Leucin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Leucin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>2-Amino-4-methyl-pentans&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Leu (Dreibuchstabencode)</li>
<li>L (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>61-90-5 (-Enantiomer)</li>
<li>328-38-1 (-Enantiomer)</li>
<li>328-39-2 (Racemat)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>V06</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>schimmernd wei&#xDF;e Kristallschuppen</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>131,18 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Dichte</td>
<td>
<p>1,29 g&#xB7;cm<sup>&#x2212;3</sup></p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>293&#x2013;295 &#xB0;C</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 2,33</li>
<li>pK: 9,74</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>schlecht in Wasser (24 g&#xB7;l<sup>&#x2212;1</sup> bei&#xA0;20&#xA0;&#xB0;C)</li>
<li>unl&#xF6;slich in Ethanol und Diethylether </li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Leucin</b>, abgek&#xFC;rzt <b>Leu</b> oder <b>L</b>, ist eine proteinogene &#x3B1;-Aminos&#xE4;ure. F&#xFC;r h&#xF6;here Lebewesen ist -Leucin [Synonym: (<i>S</i>)-Leucin] eine essentielle Aminos&#xE4;ure, die vermutlich f&#xFC;r den Energiehaushalt im Muskelgewebe eine zentrale Rolle spielt. Das Spiegelbildisomer (Synonym: Enantiomer) von -Leucin ist das -Leucin [Synonym: (<i>R</i>)-Leucin]. Letzteres kommt in Proteinen nicht vor. Leucin kristallisiert in wei&#xDF;en Pl&#xE4;ttchen, daher leitet sich auch der Name her (gr. &#x3BB;&#x3B5;&#x3C5;&#x3BA;&#x3CC;&#x3C2;: wei&#xDF;).</p>
<p>In diesem Text betreffen die Angaben zur Physiologie allein das -Leucin [Synonym: (<i>S</i>)-Leucin]. Wenn in diesem Artikel und in der wissenschaftlichen Literatur ohne jeden Zusatz &#x201E;Leucin&#x201C; erw&#xE4;hnt wird, ist stets -Leucin gemeint. Racemisches -Leucin [Synonym: (<i>RS</i>)-Leucin] und enantiomerenreine -Leucin [Synonym: (<i>R</i>)-Leucin] sind synthetisch zug&#xE4;nglich und besitzen nur geringe praktische Bedeutung. Die Racemisierung von -Aminos&#xE4;uren kann zur Aminos&#xE4;uredatierung &#x2013; einer Altersbestimmung f&#xFC;r fossiles Knochenmaterial &#x2013; herangezogen werden.</p>
<p>-Leucin wird von den Codons UUA, UUG, CUU, CUC, CUA und CUG kodiert.</p>
<p>Leucin geh&#xF6;rt zusammen mit seinen Konstitutionsisomeren Isoleucin, Norleucin und tert-Leucin zur Stoffgruppe der Leucine.</p>


<p>1819 konnte der franz&#xF6;sische Pharmazeut und Chemiker Joseph Louis Proust zwei Substanzen aus Weizenmehl isolieren, die er als &#x201E;acide cas&#xE9;ique&#x201C; und &#x201E;oxide cas&#xE9;eux&#x201C; bezeichnete.  Ein Jahr darauf isolierte Henri Braconnot eine scheinbar neue Substanz durch saure Hydrolyse aus Muskelfaser und Wolle und nannte diese aufgrund der wei&#xDF;en F&#xE4;rbung der Kristalle Leucin.  Eduard Mulder erkannte 1839 die Identit&#xE4;t der beiden Stoffe und diskutierte die m&#xF6;gliche Zusammensetzung. Aber erst 1891 gelang es dem deutschen Chemiker Ernst Schulze und seinem Doktoranden  die Konstitution von -Leucin richtig festzustellen.</p>

<ul>
<li>Restname: Leucyl-</li>
<li>essentiell: ja</li>
<li>Seitenkette: lipophil</li>
<li>van-der-Waals-Volumen: 124</li>
<li>Hydrophobizit&#xE4;tsgrad: 3,8</li>
</ul>
<p>Leucin liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe an das einsame Elektronenpaar des Stickstoffatoms der Aminogruppe wandert.</p>
<dl>
<dd>

</dd>
</dl>
<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert) der Fall, bei dem das Leucin auch seine geringste L&#xF6;slichkeit in Wasser hat. Der isoelektrischer Punkt liegt bei 5,98. Racemisches Leucin, welches zum besseren Verst&#xE4;ndnis der Homochiralit&#xE4;t in der Biosph&#xE4;re zirkular polarisierter Synchrotron-Strahlung ausgesetzt wurde, zeigt einen Enantiomeren&#xFC;berschuss von 2,6&#xA0;%.</p>

<p>Leucin ist &#x2013; peptidisch gebunden &#x2013; Bestandteil tierischen und pflanzlichen Proteins. Die folgenden Beispiele beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil von Leucin am Gesamtprotein angegeben:</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Gesamtprotein</th>
<th>Leucin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Rindfleisch, roh</td>
<td style="text-align:right">21,26 g</td>
<td style="text-align:right">1691 mg</td>
<td style="text-align:right"> 8,0&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">23,09 g</td>
<td style="text-align:right">1732 mg</td>
<td style="text-align:right"> 7,5&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right">1615 mg</td>
<td style="text-align:right"> 7,9&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,58 g</td>
<td style="text-align:right">1088 mg</td>
<td style="text-align:right"> 8,6&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right"> 321 mg</td>
<td style="text-align:right"> 9,8&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right">1170 mg</td>
<td style="text-align:right"> 7,7&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,70 g</td>
<td style="text-align:right"> 926 mg</td>
<td style="text-align:right"> 6,8&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right"> 850 mg</td>
<td style="text-align:right">12,3&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right"> 657 mg</td>
<td style="text-align:right"> 8,3&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right">1760 mg</td>
<td style="text-align:right"> 7,2&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Leucin als Proteinbestandteil, jedoch kein freies -Leucin.</p>

<p>-Leucin ist wichtig f&#xFC;r den Erhalt und Aufbau von Muskelgewebe. Es unterst&#xFC;tzt die Proteinbiosynthese in Muskulatur und Leber, hemmt den Abbau von Muskelprotein und unterst&#xFC;tzt Heilungsprozesse. Wie -Isoleucin kann auch -Leucin als Energielieferant dienen. Die Einsch&#xE4;tzungen des Tagesbedarfs f&#xFC;r gesunde Erwachsene reichen, je nach verwendeter Methode, von 10 bis 50 mg Leucin pro Kilogramm K&#xF6;rpergewicht. Ein Mangel ist entweder durch ungen&#xFC;gende Zufuhr mit der Nahrung oder Unterversorgung mit Vitamin B bedingt.</p>

<p>-Leucin ist neben Glycin und anderen proteinogenen -Aminos&#xE4;uren Bestandteil von medizinischen Infusionsl&#xF6;sungen.</p>
<p>Im Kraftsport wird Leucin als Nahrungserg&#xE4;nzungsmittel f&#xFC;r den Muskelaufbau verwendet.</p>

<ul>
<li>Enantiomer</li>
<li>Fischer-Nomenklatur</li>
</ul>

<ol class="references">












</ol>

<ul>
<li>Hans Beyer und Wolfgang Walter: <i>Lehrbuch der Organischen Chemie</i>, 20. Auflage, S. Hirzel Verlag, Stuttgart, 1984, .</li>
<li>Hans-Dieter Jakubke und Hans Jeschkeit: <i>Aminos&#xE4;uren, Peptide, Proteine</i>, Verlag Chemie, Weinheim, 1982, .</li>
<li>Jesse Philip Greenstein und Milton Winitz: <i>Chemistry of Amino Acids</i>, John Wiley &amp; Sons, 1962, B&#xE4;nde 1 bis 3, .</li>
<li>Yoshiharu Izumi, Ichiro Chibata und Tamio Itoh: &quot;Production and Utilization of Amino Acids&quot;, <i>Angewandte Chemie International Edition in English</i>, <b>1978</b>, <i>17</i>, S.&#xA0;176&#x2013;183.</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>