<h1>Methionin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">

</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Methionin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>(<i>S</i>)-(&#x2013;)-Methionin</li>
<li>-Methionin</li>
<li>(<i>R</i>)-(+)-Methionin</li>
<li>-Methionin</li>
<li>(&#xB1;)-Methionin</li>
<li>-Methionin</li>
<li>(<i>RS</i>)-Methionin</li>
<li>2-Amino-4-methylmercaptobutters&#xE4;ure</li>
<li>&#x3B1;-Amino-&#x3B3;-methylmercaptobutters&#xE4;ure</li>
<li>IUPAC: 2-Amino-4-(methylsulfanyl)butans&#xE4;ure (ohne Stereochemie)</li>

<li>Abk&#xFC;rzungen:
<ul>
<li>Met (Dreibuchstabencode)</li>
<li>M (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNOS</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>63-68-3 (-Enantiomer)</li>
<li>348-67-4 (-Enantiomer)</li>
<li>59-51-8 {-Methionin [Synonym: (&#xB1;)-Methionin]}</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<ul>


</ul>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farblose Kristalle</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>149,21 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Dichte</td>
<td>
<p>1,34 g&#xB7;cm<sup>&#x2212;3</sup></p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>280&#x2013;281 &#xB0;C </p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 2,28 (25 &#xB0;C)</li>
<li>pK: 9,21 (25&#xA0;&#xB0;C)</li>
<li>pI: 5,74</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<p>m&#xE4;&#xDF;ig in Wasser: 48&#xA0;g&#xB7;l<sup>&#x2212;1</sup> (20&#xA0;&#xB0;C)</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>36 g&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Ratte,&#xA0;oral)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Methionin</b>, abgek&#xFC;rzt <b>Met</b> oder <b>M</b>, ist in seiner nat&#xFC;rlichen -Form eine essentielle proteinogene, schwefelhaltige &#x3B1;-Aminos&#xE4;ure.</p>




<p>Neben Cystein ist Methionin die einzige schwefelhaltige proteinogene Aminos&#xE4;ure. Durch die Thioethergruppe ist es weniger reaktiv als Cystein, dessen Schwefelatom Teil einer Thiolgruppe (Mercaptogruppe) ist. Methionin liegt &#xFC;berwiegend als <i>inneres Salz</i> bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe an das freie Elektronenpaar des Stickstoffatoms der Aminogruppe wandert:</p>
<dl>
<dd>

</dd>
</dl>
<p>Im elektrischen Feld wandert Methionin am isoelektrischen Punkt, der bei pH 5,74 liegt, nicht, da es dann als Ganzes ungeladen ist. Bei diesem pH-Wert hat Methionin auch seine geringste L&#xF6;slichkeit in Wasser.</p>
<p>Methionin ist im Stoffwechsel ein Lieferant von Methylgruppen (&#x2013;CH) z.&#xA0;B. f&#xFC;r die Biosynthese von Cholin, Kreatin, Adrenalin, Carnitin, Nukleins&#xE4;uren, Histidin, Taurin und Glutathion (Transmethylierung). Die stoffwechselaktive Form von Methionin ist S-Adenosylmethionin.</p>
<ul>
<li>Van-der-Waals-Volumen: 124</li>
<li>Hydrophobizit&#xE4;tsgrad: 1,9</li>
</ul>

<p>Methionin kommt in den Proteinen aller Lebewesen vor. Da der menschliche Organismus diese Aminos&#xE4;ure nicht selbst herstellen kann, ist er auf die Zufuhr mit der Nahrung angewiesen. Die folgenden Beispiele f&#xFC;r den Gehalt an Methionin beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil am Gesamtprotein angegeben:</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Protein</th>
<th>Methionin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Rindfleisch, roh</td>
<td style="text-align:right">21,26 g</td>
<td style="text-align:right"> 554 mg</td>
<td style="text-align:right">2,6&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">21,23 g</td>
<td style="text-align:right"> 552 mg</td>
<td style="text-align:right">2,6&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right"> 626 mg</td>
<td style="text-align:right">3,1&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,57 g</td>
<td style="text-align:right"> 380 mg</td>
<td style="text-align:right">3,0&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right">  82 mg</td>
<td style="text-align:right">2,5&#xA0;%</td>
</tr>
<tr>
<td>Sesamk&#xF6;rner</td>
<td style="text-align:right">17,73 g</td>
<td style="text-align:right"> 586 mg</td>
<td style="text-align:right">3,3&#xA0;%</td>
</tr>
<tr>
<td>Paran&#xFC;sse</td>
<td style="text-align:right">14,32 g</td>
<td style="text-align:right">1008 mg</td>
<td style="text-align:right">7,0&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right"> 236 mg</td>
<td style="text-align:right">1,5&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,70 g</td>
<td style="text-align:right"> 212 mg</td>
<td style="text-align:right">1,5&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right"> 145 mg</td>
<td style="text-align:right">2,1&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right"> 179 mg</td>
<td style="text-align:right">2,3&#xA0;%</td>
</tr>
<tr>
<td>Buchweizen-Mehl</td>
<td style="text-align:right">12,62 g</td>
<td style="text-align:right"> 164 mg</td>
<td style="text-align:right">1,3&#xA0;%</td>
</tr>
<tr>
<td>Sojabohnen, getrocknet</td>
<td style="text-align:right">36,49 g</td>
<td style="text-align:right"> 547 mg</td>
<td style="text-align:right">1,5&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right"> 251 mg</td>
<td style="text-align:right">1,0&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Methionin als Proteinbestandteil, jedoch kein freies -Methionin.</p>

<p>Der amerikanische Bakteriologe und Immunologe  musste 1922 feststellen, dass der Zusatz einer Mischung der bis dahin bekannten Aminos&#xE4;uren zu Kolonien von Streptokokken (Streptococcus hemolyticus) nicht f&#xFC;r deren Wachstum ausreichte. Dies gelang hingegen unter Zusatz von Casein. Daher nahm Mueller an, dass Casein noch mindestens eine weitere Aminos&#xE4;ure enthalten m&#xFC;sse. Bei der sich anschlie&#xDF;enden Untersuchung von Casein konnte Mueller dann erstmals Methionin isolieren. Barger gab auch die korrekte Summenformel an. Die Aufkl&#xE4;rung der Strukturformel und die Synthese gelangen 1926 George Barger und seinem Assistenten Frederick Philip Coine, und Barger ver&#xF6;ffentlichte 1931 mit Weichselbaum eine verbesserte Synthese. Der Name Methionin, als Abk&#xFC;rzung f&#xFC;r &quot;&#x3B3;-Methylthiol-&#x3B1;-amino-butyric acid&quot;, stammt von S. Odake (1925).</p>
<p>Ein Syntheseverfahren im industriellen Ma&#xDF;stab f&#xFC;r racemisches Methionin aus Acrolein, Methylmercaptan und Blaus&#xE4;ure wurde ab 1946 von Werner Schwarze, Hans Wagner und Hermann Schulz bei der Degussa AG in den nach Konstanz ausgelagerten Forschungslaboratorien entwickelt. Mit der Synthese der Aminos&#xE4;ure wollte man einen Beitrag zum nach dem Zweiten Weltkrieg besonders bei Kriegsheimkehrern vorhandenen Eiwei&#xDF;mangel leisten (Hunger&#xF6;deme). Die Ausgangsstoffe Blaus&#xE4;ure und Acrolein wurden bei der Degussa produziert, und der Aufbau einer Versuchsanlage mit einer Produktion von 30 Tonnen pro Jahr dauerte nur ein Jahr. Das zur Degussa geh&#xF6;rige Chemiewerk Homburg brachte bald darauf das Methionin-haltige Medikament <i>Thiomedon</i> auf den Markt, und ab 1953 folgte die Anwendung als Futterzusatzmittel in der Landwirtschaft (Legehennen).</p>

<p>Im Organismus dient Methionin unter anderem zur Herstellung der nichtessentiellen, ebenfalls schwefelhaltigen proteinogenen Aminos&#xE4;ure Cystein. Bei Abwesenheit von Cystein in der Nahrung liegt der mittlere Methionin-Bedarf von gesunden Erwachsenen bei t&#xE4;glich ungef&#xE4;hr 13 bis 16&#xA0;mg pro Kilogramm K&#xF6;rpermasse. Die Tagesmenge, die f&#xFC;r nahezu jeden gesunden Erwachsenen ausreicht (RDA), wird mit 21&#xA0;mg pro Kilogramm K&#xF6;rpermasse abgesch&#xE4;tzt. Manchmal wird dieser Betrag auch als der Gesamtbedarf an schwefelhaltigen Aminos&#xE4;uren bezeichnet. (Korrekterweise muss dann aber als Ma&#xDF;einheit nicht Gramm, sondern Mol gew&#xE4;hlt werden, da sich die Molare Masse von Methionin und Cystein merklich unterscheiden.) In welchem Umfang Cystein Methionin ersetzen kann, ist beim Menschen noch nicht ausreichend gekl&#xE4;rt und scheint versuchsabh&#xE4;ngig zu sein. Die Angaben f&#xFC;r den mittleren Bedarf an Methionin, wenn die Nahrung einen &#xDC;berschuss an Cystein enth&#xE4;lt, schwanken f&#xFC;r gesunde Erwachsene zwischen 5 und 13&#xA0;mg pro Kilogramm K&#xF6;rpermasse.</p>

<h3><span class="mw-headline" id="Biosynthese">Biosynthese</span></h3>
<p>In Bakterien, Pflanzen und Hefen entsteht aus Cystein &#xFC;ber  (via Cystathionin-&#x3B2;-Lyase) das Homocystein, aus dem Methionin erzeugt wird.</p>
<h3><span class="mw-headline" id="Funktionen.2C_R.C3.BCckgewinnung">Funktionen, R&#xFC;ckgewinnung</span></h3>
<p>Methionin kann vom Menschen und vielen Tieren nicht synthetisiert werden, sondern muss mit der Nahrung aufgenommen werden. Im Rahmen der Translation wird aufgrund des einheitlichen Startcodons  die Proteinbiosynthese immer mit Methionin gestartet, das somit die erste Aminos&#xE4;ure am N-Terminus in jedem entstehenden Protein aller lebenden Zellen ist. Sp&#xE4;ter wird das erste Methionin aber h&#xE4;ufig abgetrennt oder modifiziert, z.&#xA0;B. durch Acetylierung oder Formylierung (vorwiegend bei Bakterien) der Aminogruppe.</p>
<p>Nicht f&#xFC;r die Proteinbiosynthese ben&#xF6;tigtes Methionin kann durch Verkn&#xFC;pfung mit ATP zu S-Adenosylmethionin (SAM) umgesetzt werden, einem wichtigen Methylgruppen-Donor in den meisten Organismen. Nach Abgabe der Methylgruppe entsteht  (SAH), das schlie&#xDF;lich zu Homocystein umgewandelt und woraus Methionin wieder zur&#xFC;ckgewonnen wird.</p>
<p>SAM und damit auch Methionin ist weiterhin Ausgangsmaterial f&#xFC;r die Synthese der Polyamine, jedoch kann Methionin aus dem dabei entstehenden Nebenprodukt  zur&#xFC;ckgewonnen werden &#x2013; der so genannte Methionin-Salvage-Stoffwechselweg.</p>
<h3><span class="mw-headline" id="Abbau_.C3.BCbersch.C3.BCssigen_Methionins">Abbau &#xFC;bersch&#xFC;ssigen Methionins</span></h3>
<p>Methionin wird nur dann unwiderruflich abgebaut, wenn ein &#xDC;berschuss besteht. In dem Fall k&#xF6;nnen zwei m&#xF6;gliche Stoffwechselwege aktiviert werden:</p>
<ol>
<li>Umbau zu Cystein &#xFC;ber SAM und Homocystein &#x2013; der Abbau &#xFC;bersch&#xFC;ssigen Cysteins zu Sulfat und Taurin ist gut untersucht;</li>
<li>Abbau auch &#xFC;ber Transaminierung &#x2013; dabei kehrt sich das Gleichgewicht in der letzten Reaktion des Methionin-Salvage-Wegs um und aus Methionin entsteht  (MOB), das mithilfe der Enzymkomplexe  und Kurzketten-Acyl-CoA-Dehydrogenase zu Methylthiopropionyl-CoA weiterverarbeitet wird, woraus Methanthiol entsteht, das teilweise als CO und Sulfat ausgeschieden und teilweise in der Leber im THF-Zyklus verwendet wird.</li>
</ol>
<p>Dieses Sicherheitsventil bei Schwefel&#xFC;berschuss kann nat&#xFC;rlich nur bis zu einer gewissen Grenze ohne Nebenwirkungen funktionieren. &#xC4;ltere Studien zeigten Azidose bei frisch entw&#xF6;hnten Ratten (600&#xA0;mg Methionin/Tag);  bei Hunden, bei denen gleichzeitig erh&#xF6;hte Ammoniumwert vorlagen; und sogar Tod bei Schafen, die gro&#xDF;e Mengen des Racemats in ihren Kaumagen erhielten (24&#xA0;g/Tag).</p>
<p>Aufgrund der Vermutung, ein erh&#xF6;hter Spiegel von SAM k&#xF6;nnte eine erh&#xF6;hte Rate der DNA-Methylierung verursachen, untersuchten Amaral und andere, ob Ratten bei erh&#xF6;hter Methioninzufuhr (2&#xA0;% in der Di&#xE4;t &#xFC;ber sechs Wochen) unstabile DNA oder Methylierung des p53-Gens aufwiesen, fanden jedoch keinen dieser Effekte. Auf der anderen Seite f&#xFC;llte die Di&#xE4;t einen erniedrigten Level an Glutathion in den Nieren wieder auf, der zuvor k&#xFC;nstlich verursacht worden war. Dies zeigt, dass &#xFC;bersch&#xFC;ssiges Methionin zun&#xE4;chst dem Cysteinpool zugutekommt, bevor Sulfat ausgeschieden wird.</p>

<p>Die industrielle Synthese von racemischem Methionin (Gemisch aus je 50&#xA0;% -Methionin und -Methionin) geht von petrochemischen Rohstoffen aus, insbesondere Propen, Schwefel, Methan und Ammoniak. Nach g&#xE4;ngigen Verfahren werden so die Zwischenprodukte Methylmercaptan <b>1</b> Acrolein <b>2</b> und Blaus&#xE4;ure dargestellt. Die Michael-Addition von Methylmercaptan <b>1</b> an die Kohlenstoff-Kohlenstoff-Doppelbindung des Acroleins <b>2</b> liefert dann das Zwischenprodukt  <b>3</b>. Anschlie&#xDF;end wird dieser Aldehyd <b>3</b> mit Ammoniak, Kohlendioxid und Blaus&#xE4;ure (oder Hirschhornsalz und Natriumcyanid) in ein Hydantoin-Derivat <b>4</b> umgewandelt, dessen basische Hydrolyse zu einem Alkalisalz des Methionins f&#xFC;hrt. Durch Neutralisation mit einer S&#xE4;ure (Kohlendioxid oder Schwefels&#xE4;ure) erh&#xE4;lt man racemisches Methionin <b>5</b>:</p>

<p>Zur Racematspaltung wird racemisches Methionin am Stickstoffatom acetyliert. Das racemische <i>N</i>-Acetyl-methionin [1:1-Gemisch aus (<i>S</i>)-<b>6</b> und (<i>R</i>)-<b>6</b>] wird mit dem enantioselektiven Enzym -Acylase behandelt, dabei wird das nat&#xFC;rliche -Methionin (<i>S</i>)-<b>5</b> unter Abspaltung von Essigs&#xE4;ure/Acetat gebildet, w&#xE4;hrend die -Form des <i>N</i>-Acetyl-methionins [(<i>R</i>)-<b>6</b>] unver&#xE4;ndert bleibt:</p>

<p>Anschlie&#xDF;end wird -Methionin abgetrennt. Das -<i>N</i>-Acetyl-methionin [(<i>R</i>)-<b>6</b>] wird mit Essigs&#xE4;ureanhydrid racemisiert und recycliert.</p>

<p>Bei der Verstoffwechselung von &#xFC;bersch&#xFC;ssigem Methionin wird der in der Substanz enthaltene Schwefel zu Schwefels&#xE4;ure oxidiert und &#xFC;ber die Nieren ausgeschieden, wodurch der Harn anges&#xE4;uert wird. Der Mechanismus der Harnans&#xE4;uerung kann bei einigen Erkrankungen die Heilung unterst&#xFC;tzen. Therapeutisch wird -Methionin verwendet zur:</p>
<ul>
<li>Optimierung der Wirkung von Antibiotika mit Wirkungsoptimum im sauren Urin (pH 4&#x2013;6): z.&#xA0;B. Ampicillin, , Nalidixins&#xE4;ure, Nitrofurane</li>
<li>Vermeidung der Neubildung von Nierensteinen (bei Phosphatsteinen wie Struvit, , Brushit)</li>
<li>Hemmung des Bakterienwachstums bei einer Blasenentz&#xFC;ndung</li>
<li>Bestandteil von Infusionsl&#xF6;sungen zur parenteralen Ern&#xE4;hrung.</li>
</ul>
<p>In der Diagnostik wird es in Form von <sup>11</sup>C-<i>S</i>-Methyl--Methionin als Radiopharmakon zur Darstellung von Hirntumoren bei der Positronen-Emissions-Tomographie benutzt.</p>

<p>-Methionin (also das Racemat) wird zur Supplementierung (Erg&#xE4;nzung) von Futtermitteln eingesetzt. Dabei wird der N&#xE4;hrwert von Futtermitteln f&#xFC;r H&#xFC;hner durch geringe Zus&#xE4;tze von -Methionin gesteigert. Dies ist dann von besonderem wirtschaftlichen Nutzen, wenn die nat&#xFC;rlichen Futtermittel-Bestandteile einen mangelhaften Gehalt an schwefelhaltigen Aminos&#xE4;uren (Cystein/Cystin und Methionin) besitzen. Die mit weitem Abstand gr&#xF6;&#xDF;ten Mengen des synthetisch gewonnenen Methionins (&gt; 400.000 t pro Jahr) werden f&#xFC;r diesen Zweck eingesetzt. Gr&#xF6;&#xDF;ter Hersteller ist Evonik (fr&#xFC;her Degussa) mit einer Kapazit&#xE4;t von 580.000 t pro Jahr.</p>

<p>Durch Erhitzen von Methionin mit w&#xE4;ssriger Iodwasserstoffs&#xE4;ure wird die Methylgruppe des Methionins abgespalten. Beim Eindampfen entsteht unter Wasserabspaltung als Cyclisierungsprodukt das Hydroiodid von Homocystein-Thiolacton.</p>

<ol class="references">


























</ol>

<p>Acimethin (D), Acimol (D), sowie verschiedene Generika</p>



<ul>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>