<h1>Phenylalanin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Phenylalanin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>-Phenylalanin</li>
<li>(<i>S</i>)-Phenylalanin</li>
<li>-Phenylalanin</li>
<li>(<i>R</i>)-Phenylalanin</li>
<li>-Phenylalanin</li>
<li>(<i>RS</i>)-Phenylalanin</li>
<li>2-Amino-3-phenylpropions&#xE4;ure</li>
<li>2-Amino-3-phenylpropans&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Phe (Dreibuchstabencode)</li>
<li>F (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>63-91-2 (-Enantiomer)</li>
<li>673-06-3 (-Enantiomer)</li>
<li>150-30-1 (-Racemat)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farblose Bl&#xE4;ttchen oder Nadeln</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>165,19 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<ul>
<li>283&#x2013;284 &#xB0;C (-Enantiomer, Zersetzung)</li>
<li>266&#x2013;267 &#xB0;C (Racemat)</li>
</ul>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 1,83</li>
<li>pK: 9,13</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<p>schlecht in Wasser (27 g&#xB7;l<sup>&#x2212;1</sup> bei 20&#xA0;&#xB0;C), Methanol und Ethanol</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Phenylalanin</b>, abgek&#xFC;rzt <b>Phe</b> oder <b>F</b>, ist eine chirale, aromatische &#x3B1;-Aminos&#xE4;ure mit hydrophober Seitenkette, die in ihrer -Form [CIP-Nomenklatur: (<i>S</i>)-Phenylalanin] in der Natur als Proteinbestandteil vorkommt und f&#xFC;r den Menschen eine essentielle proteinogene (am Eiwei&#xDF;aufbau beteiligte) Aminos&#xE4;ure ist. Phenylalanin leitet sich strukturell vom Alanin ab und ist amphiphil. Die -Form [CIP-Nomenklatur: (<i>R</i>)-Phenylalanin] ist f&#xFC;r den Stoffwechsel nicht verwertbar und auch nur synthetisch herstellbar.</p>
<p>Wenn im folgenden Text und in der wissenschaftlichen Literatur &#x201E;Phenylalanin&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) aufgef&#xFC;hrt wird, ist stets -Phenylalanin gemeint.</p>




<p>-(&#x2013;)-Phenylalanin konnte zuerst im Jahr 1879 aus Leguminosen isoliert werden und wurde 1882 erstmals synthetisch dargestellt. Im Jahr 1961 konnten Heinrich Matthaei und Marshall Warren Nirenberg mithilfe des Poly-U-Experiments als erste genetische Codierungseinheit diejenige der Aminos&#xE4;ure Phenylalanin identifizieren; das zugeordnete Basentriplett ist .</p>

<p>-(&#x2013;)-Phenylalanin wird in Pflanzen &#xFC;ber den Shikimis&#xE4;ureweg synthetisiert. &#xDC;ber den Zimts&#xE4;ureweg lassen sich die Flavonoide aus -(&#x2013;)-Phenylalanin biosynthetisieren.</p>
<p>Durch 4-Hydroxylierung entsteht im menschlichen K&#xF6;rper aus -(&#x2013;)-Phenylalanin die proteinogene Aminos&#xE4;ure -Tyrosin [Synonym: (<i>S</i>)-Tyrosin].</p>

<p>Phenylalanin ist Bestandteil von Proteinen und Peptiden. Da es sich um eine f&#xFC;r den menschlichen Organismus essentielle Aminos&#xE4;ure handelt, muss sie in ausreichender Menge mit der Nahrung aufgenommen werden. Die folgenden Beispiele f&#xFC;r den Gehalt an proteinogen gebundenem Phenylalanin beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil am Gesamtprotein angegeben:</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Gesamtprotein</th>
<th>Phenylalanin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right">1132 mg</td>
<td style="text-align:right">4,6&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">21,23 g</td>
<td style="text-align:right"> 857 mg</td>
<td style="text-align:right">4,0&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,57 g</td>
<td style="text-align:right"> 680 mg</td>
<td style="text-align:right">5,4&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right"> 158 mg</td>
<td style="text-align:right">4,8&#xA0;%</td>
</tr>
<tr>
<td>K&#xFC;rbiskerne</td>
<td style="text-align:right">30,23 g</td>
<td style="text-align:right">1733 mg</td>
<td style="text-align:right">5,7&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right"> 845 mg</td>
<td style="text-align:right">4,1&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right"> 340 mg</td>
<td style="text-align:right">4,9&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right"> 410 mg</td>
<td style="text-align:right">5,2&#xA0;%</td>
</tr>
<tr>
<td>Schweinefleisch, roh</td>
<td style="text-align:right">20,95 g</td>
<td style="text-align:right"> 881 mg</td>
<td style="text-align:right">4,2&#xA0;%</td>
</tr>
<tr>
<td>Sojabohnen, getrocknet</td>
<td style="text-align:right">36,49 g</td>
<td style="text-align:right">2122 mg</td>
<td style="text-align:right">5,8&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right"> 711 mg</td>
<td style="text-align:right">4,7&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,70 g</td>
<td style="text-align:right"> 646 mg</td>
<td style="text-align:right">4,7&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Phenylalanin als Proteinbestandteil, jedoch kein freies -Phenylalanin.</p>
<p>Der auf manchen Lebensmittelverpackungen aufgedruckte Hinweis &#x201E;enth&#xE4;lt eine Phenylalaninquelle&#x201C; bezieht sich auf das Vorhandensein des S&#xFC;&#xDF;stoffes Aspartam, aus dem w&#xE4;hrend des Verdauungsvorganges Phenylalanin freigesetzt wird. Bedeutsam ist das f&#xFC;r Menschen, die aufgrund der Stoffwechselst&#xF6;rung Phenylketonurie (PKU) eine phenylalaninarme Di&#xE4;t einhalten m&#xFC;ssen.</p>

<p>Phenylalanin ist f&#xFC;r den Menschen eine essentielle Aminos&#xE4;ure, wird also nicht vom K&#xF6;rper synthetisiert, sondern muss mit der Nahrung in ausreichender Menge aufgenommen werden. Da Phenylalanin dem Organismus zur Produktion der ebenfalls proteinogenen Aminos&#xE4;ure Tyrosin dient, ist der Bedarf an Phenylalanin vom Tyrosingehalt der Nahrung abh&#xE4;ngig. In normaler proteinhaltiger Nahrung sind beide Aminos&#xE4;uren in gewissen Anteilen enthalten. Zumindest f&#xFC;r gesunde Erwachsene ist es aber m&#xF6;glich, den gesamten Tyrosinbedarf auch &#xFC;ber die Synthese aus Phenylalanin zu decken. Je nach Messmethode schwanken die in der Literatur angegebenen Werte f&#xFC;r den durchschnittlichen Phenylalaninbedarf von gesunden Erwachsenen bei v&#xF6;lliger Abwesenheit von Tyrosin in der Nahrung zwischen 38 und 52 mg pro Kilogramm K&#xF6;rpergewicht und Tag. Ist dagegen Tyrosin im &#xDC;berschuss vorhanden, werden im Durchschnitt nur rund 9 mg Phenylalanin pro Kilogramm K&#xF6;rpergewicht und Tag ben&#xF6;tigt. Bei einem Verh&#xE4;ltnis von Phenylalanin zu Tyrosin von 60:40 erfolgt die Verwertung der beiden Aminos&#xE4;uren optimal. Mitunter wird darauf basierend ein zusammengefasster Bedarf angegeben. In dieser Weise ist auch die 1985 von der FAO/WHO/UNU herausgegebene Empfehlung von 14 mg pro Kilogramm K&#xF6;rpergewicht und Tag zu verstehen.</p>


<p>Phenylalanin liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe zum einsamen Elektronenpaar des Stickstoffatoms der Aminogruppe wandert.</p>
<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert) der Fall, bei dem das Phenylalanin auch seine geringste L&#xF6;slichkeit in Wasser besitzt. Der isoelektrische Punkt von Phenylalanin liegt bei 5,48.</p>
<p>Freies -Phenylalanin hat einen bitteren Geschmack, wobei der Erkennungsschwellenwert bei 5 bis 7 mmol/L liegt. Dagegen schmeckt freies -Phenylalanin s&#xFC;&#xDF;, der Erkennungsschwellenwert liegt bei 1 bis 3 mmol/L.</p>

<p>-(&#x2013;)-Phenylalanin wird, wie andere Aminos&#xE4;uren auch, im industriellen Ma&#xDF;stab und in betr&#xE4;chtlichen Mengen hergestellt. Dies geschieht meist &#xFC;ber Totalsynthese, das hei&#xDF;t ohne biotechnologische Hilfsmittel.</p>
<p>Auf biologischem Weg wird das -Phenylalanin in Pflanzen &#xFC;ber die Zwischenstufe der Shikimis&#xE4;ure gebildet.</p>

<p>Der k&#xFC;nstliche S&#xFC;&#xDF;stoff Aspartam ist ein -Aspartyl--phenylalanylmethylester, also der Methylester eines Dipeptides aus -Asparagins&#xE4;ure und -Phenylalanin. Der Arzneistoff  wird aus -Phenylalanin hergestellt. Zur Synthese des Arzneistoffes  wird -Phenylalanin als Edukt eingesetzt. In der stereoselektiven Synthese sind (<i>S</i>)- oder (<i>R</i>)-Phenylalanin und deren Derivate als Edukte und enantioselektive Katalysatoren von Bedeutung.</p>

<p>F&#xFC;r Menschen ist -Phenylalanin eine essentielle Aminos&#xE4;ure, die im  eine wichtige Rolle spielt. In der Leber kann -Phenylalanin &#x2013; wenn ausreichend vorhanden &#x2013; zu -Tyrosin umgewandelt werden. Dies wird durch die Phenylalaninhydroxylase, einer Monooxygenase, katalysiert. Das Reduktionsmittel hierbei ist Sapropterin.</p>
<dl>
<dd>

</dd>
</dl>
<p>Reicht die Menge -Phenylalanin jedoch nicht aus, muss Tyrosin auch mit der Nahrung aufgenommen werden. Da bei starkem Stress dieser Mechanismus nicht mehr funktioniert, muss -Tyrosin in solchen F&#xE4;llen verst&#xE4;rkt aufgenommen werden. Die normale t&#xE4;gliche Dosis sollte 14&#xA0;mg/kg K&#xF6;rpergewicht (eines Erwachsenen) betragen. Sie wird grunds&#xE4;tzlich ausreichend durch die Nahrung gedeckt (siehe auch oben). Bei &#xFC;berm&#xE4;&#xDF;igem Verzehr kann Phenylalanin abf&#xFC;hrend wirken.</p>
<p>-Phenylalanin ist beteiligt an der Synthese von Adrenalin, Noradrenalin, -Dopa, PEA und Melanin. Die Aminos&#xE4;ure -Phenylalanin dient als Ausgangsstoff f&#xFC;r viele weitere Stoffe, z.&#xA0;B. f&#xFC;r den Botenstoff Dopamin.</p>
<p>Racemische Gemische aus - und -Phenylalanin (DLPA) werden als Schmerzmittel oder auch bei Depressionen verabreicht. Sie wirken stimmungsaufhellend. Die vermutete schmerzstillende Wirkung von -Phenylalanin l&#xE4;sst sich durch die m&#xF6;gliche Blockade des Enkephalin-Abbaus von -Phenylalanin durch das Enzym Carboxypeptidase A erkl&#xE4;ren. Damit ist dies eines der seltenen Beispiele f&#xFC;r metabolische Wirkungen von -Enantiomeren. Eine genetisch bedingte Stoffwechselst&#xF6;rung ist Phenylketonurie (PKU), hier wird -Phenylalanin im K&#xF6;rper nicht vollst&#xE4;ndig abgebaut. Die Erkrankten vertragen nur einen Bruchteil der &#xFC;blichen Zufuhr phenylalaninhaltiger Nahrungsmittel. Das betrifft vor allem nat&#xFC;rliches Eiwei&#xDF;, aber auch synthetisch hergestellte Substanzen, wie z. B. den S&#xFC;&#xDF;stoff Aspartam. An PKU erkrankten Menschen fehlt das Enzym Phenylalaninhydroxylase. Es wandelt beim gesunden Menschen -Phenylalanin in -Tyrosin um. Fehlt das Enzym, steigt die Konzentration an -Phenylalanin im Blut auf ein zu hohes Niveau an. Dies wirkt sich auf Reifung und Funktion des Gehirns ung&#xFC;nstig aus. Daneben k&#xF6;nnen auch entz&#xFC;ndliche Prozesse die Aktivit&#xE4;t des Enzyms schw&#xE4;chen und zu moderater Hyperphenylalanin&#xE4;mie f&#xFC;hren.</p>

<ul>
<li> als Strukturmotiv in Arzneistoffen, vor allem ACE-Inhibitoren der 2. Generation.</li>
</ul>

<ol class="references">













</ol>

<ul>
<li>K. Drauz, A. Kleemann, J. Martens: <i>Induktion von Asymmetrie durch Aminos&#xE4;uren.</i> In: <i>Angew. Chem.</i> 94, 1982, S.&#xA0;590&#x2013;613.</li>
<li>J. Martens: <i>Asymmetric Syntheses with Amino Acids, Topics in Current Chemistry.</i> In: <i>.</i> 125, 1984, S.&#xA0;165&#x2013;246.</li>
<li>A. Kleemann, J. Martens, M. Samson, W. Bergstein: <i>Asymmetric Synthesis of Peptides.</i> In: <i>Synthesis.</i> 1981, S.&#xA0;740&#x2013;741.</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>