<h1>Pyrrolysin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Pyrrolysin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li><i>N</i><sup>6</sup>-{[(2<i>R</i>,3<i>R</i>)-3-Methyl-3,4-dihydro-2<i>H</i>-pyrrol-2-yl]carbonyl}--lysin</li>
<li>(2<i>S</i>)-2-Amino-6-{[(2<i>R</i>,3<i>R</i>)-3-methyl-3,4-dihydro-2<i>H</i>-pyrrole-2-carbonyl]amino}hexans&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Pyl (Dreibuchstabencode)</li>
<li>O (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>448235-52-7</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>255,31 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Pyrrolysin</b> (Abk. <b>Pyl</b> oder <b>O</b>) ist eine nat&#xFC;rlich auftretende genetisch codierte proteinogene &#x3B1;-Aminos&#xE4;ure und ein Derivat des -Lysins. Pyrrolysin hat drei stereogene Zentren (Kohlenstoffatome mit vier verschiedenen Substituenten). Damit gibt es acht m&#xF6;gliche Stereoisomere. Das biologisch aktive Isomer (vgl. Bild rechts) hat die vollst&#xE4;ndige Bezeichnung nach IUPAC: N<sup>6</sup>-[(2<i>R</i>,3<i>R</i>)-3-Methyl-3,4-dihydro- 2<i>H</i>-pyrrol-2-ylcarbonyl]-(<i>S</i>)-lysin. Pyrrolysin wird auch als 22. proteinogene Aminos&#xE4;ure bezeichnet, ihr Buchstabensymbol &#x201E;O&#x201C; ist seit 2006 Bestandteil des Protein-Alphabets von BLAST.</p>
<p>Die Seitenkette von Pyrrolysin ist lipophil.</p>




<p>Pyrrolysin ist eine der nicht-kanonischen proteinogenen Aminos&#xE4;uren, die genetisch codiert w&#xE4;hrend der  eingef&#xFC;gt als Proteinbaustein in Lebewesen nat&#xFC;rlich vorkommen.</p>
<p>Bei einigen Archaeen der Gattungen <i></i> (z.&#xA0;B. <i>Methanosarcina barkeri</i>) und verschiedenen Bakterien (z. B. <i></i>) ist Pyrrolysin Bestandteil von Enzymen des Methan-Stoffwechsels (Methylamin-Methyltransferasen). Diese Organismen verf&#xFC;gen &#xFC;ber eine tRNA<sup>Pyl</sup> sowie eine f&#xFC;r deren Beladung spezifische Pyrrolysyl-tRNA-Synthetase und k&#xF6;nnen damit Pyrrolysin bei der Translation am Ribosom einf&#xFC;gen.</p>
<p>Als Codon f&#xFC;r diese proteinogene Aminos&#xE4;ure fungiert , dessen &#xFC;bliche Funktion als Stopcodon dabei supprimiert wird. Die Anwesenheit von besonderen Gensequenzen im Kontext des Transkripts erleichtert dies durch Ausbildung einer Haarnadelstruktur der mRNA als sogenanntes <i>PYLIS</i>-Element (der <i>pyr</i>rolysine <i>i</i>nsertion <i>s</i>equence). Doch ist auch ohne Verst&#xE4;rkung seitens cis-agierender kontextueller Elemente eine erfolgreiche Translation des UAG-Tripletts in Pyrrolysin m&#xF6;glich &#x2013; neben der dann &#xFC;berwiegend ablaufenden Termination.</p>

<p>Stammesgeschichtlich handelt es sich bei der Pyrrolysinmaschinerie (Pyl-Maschinerie) nicht um eine neue evolution&#xE4;re Errungenschaft. Im Gegenteil, wegen der Einordnung der Pyl-Aminoacyl-tRNA-Synthetase (Pyl-aaRS) zur &#xE4;lteren Klasse IIb ist es wahrscheinlich, dass die Pyl-aaRS aus anderen aaRS-Sequenzen vor der Abspaltung der bakteriellen Stammeslinie von der der Archaeen (letzter gemeinsamer Vorfahre, MRCA: <i>most recent common ancestor</i>) hervorgegangen ist. Damit sind Pyl-aaRS sehr alt.</p>
<p>Warum nur sehr wenige Organismen &#xFC;ber die Pyl-Maschinerie verf&#xFC;gen, k&#xF6;nnte damit zusammenh&#xE4;ngen, dass die Gene in allen anderen Linien im Laufe der Zeit verloren gingen. Dies ist jedoch sehr unwahrscheinlich.</p>
<p>Eine neue Interpretation geht davon aus, dass die Pyl-Maschinerie durch horizontalen Gentransfer aus (mehreren) Donorlinien stammt, die inzwischen ausgestorben sind oder noch nicht entdeckt wurden. Dies setzt aber auch voraus, dass die Donorlinie, aus der die Pyl-Maschinerie stammt, bereits einen gewissen Grad an Diversit&#xE4;t zu dem Zeitpunkt erreicht hatte, als noch ein gemeinsamer Vorfahre (MRCA) unserer drei Reiche existierte.</p>

<ul>
<li>Fournier, G. (2009): <i>Horizontal gene transfer and the evolution of methanogenic pathways</i>. In: <i>Methods Mol Biol</i>. 532; 163&#x2013;179; ; doi:</li>
<li>Srinivasan, G. <i>et al.</i> (2002): <i>Pyrrolysine encoded by UAG in Archaea: charging of a UAG-decoding specialized tRNA.</i> In: <i>Science.</i> <b>296</b>(5572), S. 1459&#x2013;1462  doi:</li>
<li>Hao, B. <i>et al.</i> (2002): <i>A new UAG-encoded residue in the structure of a methanogen methyltransferase.</i> In: <i>Science.</i> <b>296</b>(5572), S. 1462&#x2013;1466.  doi:</li>
<li>Fenske, C. <i>et al.</i> (2003): <i>Wie eindeutig ist der genetische Code?</i> In: <i>Angewandte Chemie.</i> <b>115</b>(6), S. 626&#x2013;630. doi:</li>
</ul>

<ol class="references">




</ol>

<ul>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>