<h1>Prolin</h1>
<table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Prolin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>

<li>(<i>S</i>)-Prolin</li>

<li>(<i>R</i>)-Prolin</li>
<li>(2<i>S</i>)-Pyrrolidin-2-carbons&#xE4;ure</li>
<li>(2<i>S</i>)-1,3,4,5-Tetrahydro-2<i>H</i>-pyrrol-2-carbons&#xE4;ure</li>
<li>(2<i>S</i>)-Azacyclopentan-2-carbons&#xE4;ure</li>
<li>(2<i>S</i>)-Azolidin-2-carbons&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Pro (Dreibuchstabencode)</li>
<li>P (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>147-85-3 (-Prolin)</li>
<li>344-25-2 (-Prolin)</li>
<li>609-36-9 {Racemat [Synonyme: -Prolin und (<i>RS</i>)-Prolin]}</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>V06</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farbloser Feststoff mit aminartigem Geruch</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>115,13 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Dichte</td>
<td>
<p>1,35&#x2013;1,38 g&#xB7;cm<sup>&#x2212;3</sup> (25&#xA0;&#xB0;C)</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>Zersetzung: 220&#x2013;222 &#xB0;C (- und -Form)
210&#xA0;&#xB0;C (Racemat)</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 1,99</li>
<li>pK: 10,60 (je bei 25&#xA0;&#xB0;C)</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>sehr gut in Wasser (1500 g&#xB7;l<sup>&#x2212;1</sup> bei&#xA0;20&#xA0;&#xB0;C)</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>&gt; 5110 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Ratte,&#xA0;oral)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>-Prolin</b>, abgek&#xFC;rzt <b>Pro</b> oder <b>P</b>, [systematischer Name: (<i>S</i>)-Pyrrolidin-2-carbons&#xE4;ure] ist eine nichtessentielle proteinogene heterocyclische sekund&#xE4;re &#x3B1;-Aminos&#xE4;ure und wird wegen seiner Biosynthese aus  [genauer: (<i>S</i>)-3,4-Dihydro-2<i>H</i>-pyrrol-2-carbons&#xE4;ure] manchmal f&#xE4;lschlich als Iminos&#xE4;ure (eine heute obsolete Klassifizierung) bezeichnet.</p>
<p>Wenn in diesem Text oder in der wissenschaftlichen Literatur &#x201E;Prolin&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt wird, ist -Prolin gemeint.</p>




<p>Der Name Prolin stammt von Emil Fischer und leitet sich vom Pyrrolidin ab.</p>


<p>Innerhalb von Proteinen kommt es sowohl in <i>cis</i>- als auch in <i>trans</i>-gebundener Konfiguration vor. -Prolin hat erheblichen Einfluss auf die Faltung von Proteinen, da es wie Glycin aufgrund der h&#xE4;ufig vorkommenden <i>cis</i>-Amidbindung &#x3B1;-Helices und &#x3B2;-Faltbl&#xE4;tter unterbrechen kann. Es kann auch eigene Motive bilden, die h&#xE4;ufig als Signalsequenz f&#xFC;r andere Proteine wirken.</p>

<p><i>F&#xFC;r die Biosynthese inklusive Strukturformeln siehe Abschnitt Weblinks</i></p>
<p>-Prolin wird biochemisch aus -Glutamat hergestellt. Hierf&#xFC;r werden insgesamt ein Molek&#xFC;l ATP sowie zwei Molek&#xFC;le Reduktions&#xE4;quivalente in Form von NADPH ben&#xF6;tigt.</p>
<p>-Prolin ist die Vorstufe des -Hydroxyprolins, das unter Beteiligung des Vitamins C nach Einbau in Kollagen entsteht und dessen mechanischen Eigenschaften bestimmt (Mangelerkrankung: Skorbut). Katalysiert durch eine Hydroxylase werden Prolylreste, je nach ihrer Position im Protein, entweder am &#x3B2;- oder am &#x3B3;-Atom des Tetrahydropyrrolringes modifiziert.</p>

<p>Prolin liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe an das einsame Elektronenpaar des Stickstoffatoms der Aminogruppe wandert.</p>

<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (einem bestimmten pH-Wert) der Fall, bei dem das Prolin auch seine geringste L&#xF6;slichkeit in Wasser hat.</p>
<p>Dadurch, dass das Stickstoffatom des Prolins in der Peptidgruppe nicht mit einem H-Atom verbunden ist, kann keine Wasserstoffbr&#xFC;ckenbindung ausgebildet werden. An solchen Stellen einer Polypeptidkette tritt eine St&#xF6;rung der Sekund&#xE4;rstruktur (Knick oder Kr&#xFC;mmung) auf.</p>
<p>Weitere Eigenschaften:</p>
<ul>
<li>Seitenkette: hydrophob</li>
<li>Isoelektrischer Punkt: pH = 6,30</li>
<li>van-der-Waals-Volumen: 90 &#xC5;<sup>3</sup> </li>
<li>Lipidl&#xF6;slichkeit: LogP = &#x2212;1,6 </li>
</ul>

<p>-Prolin wird im menschlichen K&#xF6;rper z.&#xA0;B. f&#xFC;r die Bildung von Kollagen, dem Protein, aus dem Bindegewebe und Knochen bestehen, ben&#xF6;tigt. Ferner wird es als &#x201E;Helixbrecher&#x201C; bezeichnet und findet sich oft am &#xDC;bergang einer Alpha-Helix zu einer anderen Sekund&#xE4;rstruktur (h&#xE4;ufig Random Coil) wieder. Prolin ist n&#xE4;mlich die einzige Aminos&#xE4;ure, deren Peptidbindung kein Wasserstoffatom aufweist. Folglich kann es sich nicht an der Bindung von Wasserstoffbr&#xFC;ckenbindungen beteiligen. -Prolin wird in der &#xD6;kotoxikologie als Biomarker verwendet, z. B. f&#xFC;r Trockenstress, , da es von Pflanzen vermehrt produziert wird, wenn der Wasserhaushalt unter Stress ger&#xE4;t. -Prolin als zyklische Aminos&#xE4;ure wirkt als Puffer gegen manche Ionen, die ansonsten die Enzymt&#xE4;tigkeiten im Cytoplasma einschr&#xE4;nken k&#xF6;nnten.</p>

<p>Enantiomerenreines Prolin ist als Element des chiralen Pools Ausgangssubstanz f&#xFC;r die Synthese des Evans-Auxiliars, des CBS-Reagenz, des Enders-Reagenzes (RAMP/SAMP) und ist ein vielbenutzter Katalysator in der Organokatalyse. Die Literatur &#xFC;ber die Verwendung von (<i>S</i>)- oder (<i>R</i>)-Prolin und deren Derivate in der stereoselektiven Synthese ist umfangreich. Ein -Prolin-Derivat dient als chiraler Selektor in der enantioselektiven D&#xFC;nnschichtchromatographie. Der therapeutisch und wirtschaftlich bedeutende Arzneistoff Captopril wird aus -Prolin synthetisiert.</p>

<ul>
<li>Hans Beyer und Wolfgang Walter: <i>Lehrbuch der Organischen Chemie</i>, 20. Auflage, S. Hirzel Verlag, Stuttgart 1984, .</li>
<li>Hans-Dieter Jakubke und Hans Jeschkeit: <i>Aminos&#xE4;uren, Peptide, Proteine</i>, Verlag Chemie, Weinheim 1982, .</li>
<li>Jesse Philip Greenstein und Milton Winitz: <i>Chemistry of Amino Acids</i>, John Wiley &amp; Sons, 1962, B&#xE4;nde 1 bis 3, .</li>
<li>Yoshiharu Izumi, Ichiro Chibata und Tamio Itoh: <i>Production and Utilization of Amino Acids</i>, Angewandte Chemie International Edition in English, 17 (1978), S.&#xA0;176&#x2013;183.</li>
<li>Karlheinz Drauz, Axel Kleemann und J&#xFC;rgen Martens: <i>Induktion von Asymmetrie durch Aminos&#xE4;uren</i>, Angewandte Chemie <i>94</i> (1982), S.&#xA0;590&#x2013;613; Angewandte Chemie &#x2013; International Edition English <i>21</i> (1982), S.&#xA0;584&#x2013;608.</li>
<li>J&#xFC;rgen Martens: <i>Asymmetric Syntheses with Amino Acids</i>, Topics in Current Chemistry / Fortschritte der Chemischen Forschung <i>125</i> (1984), S.&#xA0;165&#x2013;246.</li>
<li>J&#xFC;rgen Martens: <i>Induktion von Asymmetrie durch Iminos&#xE4;uren</i>, Chemiker-Zeitung <i>110</i> (1986), S.&#xA0;169&#x2013;183.</li>
<li>Gary M. Coppola und Herbert F. Schuster: <i>Asymmetric Synthesis &#x2212; Construction of chiral Molecules using Amino Acids</i>, Wiley, New York 1987, S.&#xA0;267&#x2013;345.</li>
<li>Peter I. Dalko: <i>Do We Need Asymmetric Organocatalysis?</i>, Chimia <i>61</i> (2007), S.&#xA0;213&#x2013;218.</li>
<li>Kurt G&#xFC;nther, J&#xFC;rgen Martens und Maren Schickedanz: <i>D&#xFC;nnschichtchromatographische Enantiomerentrennung mittels Ligandenaustausch</i>, Angewandte Chemie <i>96</i> (1984), S.&#xA0;514&#x2013;515; Angewandte Chemie &#x2013; International Edition English <i>23</i> (1984), S.&#xA0;506.</li>
<li>Kurt G&#xFC;nther, Maren Schickedanz und J&#xFC;rgen Martens: <i>Thin-Layer Chromatographic Enantiomeric Resolution</i>, Naturwissenschaften <i>72</i> (1985), S.&#xA0;149&#x2013;150.</li>
<li>Kurt G&#xFC;nther, J&#xFC;rgen Martens und Maren Schickedanz: <i>Resolution of Optical Isomers by Thin-Layer Chromatography (TLC). Enantiomeric Purity of L-DOPA</i>, Fresenius Zeitschrift f&#xFC;r Analytische Chemie <i>322</i> (1985), S.&#xA0;513&#x2013;514.</li>
<li>J. Behre, R. Voigt, I. Alth&#xF6;fer, S. Schuster: <i>On the evolutionary significance of the size and planarity of the proline ring</i>. Naturwissenschaften 99 (2012) 789-799.</li>
</ul>

<ol class="references">







</ol>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>