<h1>Serin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Serin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>2-Amino-3-hydroxy-propans&#xE4;ure</li>
<li>&#x3B1;-Amino-&#x3B2;-hydroxypropions&#xE4;ure</li>
<li>Hydroxyalanin</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Ser (Dreibuchstabencode)</li>
<li>S (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>56-45-1 (-Serin)</li>
<li>312-84-5 (-Serin)</li>
<li>302-84-1 (-Serin)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>wei&#xDF;e, nadelf&#xF6;rmige, s&#xFC;&#xDF;lich schmeckende Kristalle</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>105,09 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>215&#x2013;225 &#xB0;C</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 2,21</li>
<li>pK: 9,15</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>gut in Wasser (360 g&#xB7;l<sup>&#x2212;1</sup> bei 20&#xA0;&#xB0;C)</li>
<li>unl&#xF6;slich in Diethylether und Ethanol</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Serin</b>, abgek&#xFC;rzt <b>Ser</b> oder <b>S</b>, ist in der -Konfiguration [(<i>S</i>)-Konfiguration] eine proteinogene, nicht essentielle &#x3B1;-Aminos&#xE4;ure.</p>
<p>Wenn in diesem Text oder in der wissenschaftlichen Literatur &#x201E;Serin&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt wird, ist -Serin gemeint.</p>




<p>Erstmals isoliert wurde -Serin aus Seide, genauer aus dem Seidenbast, auch <i>Sericin</i> genannt, der leimartig in der Rohseide die Fibroinf&#xE4;den verklebt und beim Entbasten entfernt wird.</p>

<p>Der umh&#xFC;llende Bast des seidenen Fadens, den die Larve des Seidenspinners (<i>Bombyx mori</i>) zum Kokon spinnt, besteht zu einem Drittel aus Serin. Davon leitet sich der Name ab (lat. <i>sericus</i> &#x201A;seiden&#x2018;).</p>
<p>Serin ist ein wesentlicher Baustein von Phosphatidylserinen, einer Gruppe der Phosphoglyzeride in der Lipiddoppelschicht der Zellmembran.</p>

<p>Serin besitzt ein stereogenes Zentrum und hat damit zwei Enantiomere, die -Aminos&#xE4;ure -Serin [Synonym: (<i>R</i>)-Serin] und ihr Spiegelbild, das &#x201E;nat&#xFC;rliche&#x201C; -Serin. Das Racemat -Serin [Synonym: (<i>RS</i>)-Serin] besteht zu gleichen Teilen aus -Serin und -Serin. Wenn in der wissenschaftlichen Literatur <i>Serin</i> ohne jeden weiteren Zusatz genannt wird, ist fast immer -Serin gemeint.</p>
<p>-Serin racemisiert (partiell) leichter als andere proteinogene -Aminos&#xE4;uren. Deshalb enthalten viele -Serin-Pr&#xE4;parate geringe Mengen (0,5 bis 3&#xA0;%) -Serin.</p>

<p>Serin liegt bei neutralem pH-Wert &#xFC;berwiegend als Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe an das Elektronenpaar des Stickstoffatoms der Aminogruppe wandert:</p>

<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert) der Fall, bei dem das Serin auch seine geringste L&#xF6;slichkeit in Wasser hat. Der isoelektrische Punkt von Serin liegt bei 5,68.</p>
<p>Genauso wie alle Aminos&#xE4;uren mit einer (hydrophilen) OH-Gruppe (Hydroxygruppe) kann Serin phosphoryliert werden und spielt somit bei der Aktivierung bzw. Inaktivierung von Enzymen eine wichtige Rolle. Au&#xDF;erdem befindet sie sich h&#xE4;ufig im aktiven Zentrum von Enzymen und spielt daher f&#xFC;r die Biokatalyse eine wichtige Rolle: Beispiele daf&#xFC;r sind die Serinproteinasen und ihre Inhibitoren, die Serpine (Serinproteinasen-Inhibitoren).</p>

<p><i>F&#xFC;r Biosynthese und Abbau inklusive Strukturformeln siehe Abschnitt Weblinks.</i></p>
<p>Durch Oxidation und folgende Transaminierung ausgehend von 3-Phosphoglycerat wird Serin synthetisiert. Im K&#xF6;rper wird Serin zu Glycin abgebaut, es kann jedoch auch in einer PALP-abh&#xE4;ngigen, eliminierenden Desaminierung durch die Serin-Dehydratase zu Pyruvat umgewandelt werden.</p>

<p>Industriell wird -Serin durch Fermentation hergestellt, in einer gesch&#xE4;tzten Menge von 100-1000&#xA0;Tonnen pro Jahr. Alternativ k&#xF6;nnen keratinhaltige Proteine mit Salzs&#xE4;ure hydrolysiert und mit Ammoniak neutralisiert werden. Das so erhaltene Gemisch von ca. 20 proteinogenen Aminos&#xE4;uren (eine davon ist das -Serin) wird aufgrund unterschiedlicher L&#xF6;slichkeiten und mittels Ionenaustauscherchromatographie getrennt. Die einzelnen Fraktionen werden durch Umkristallisation gereinigt.</p>

<p>In Gliazellen und Neuronen wird -Serin durch das Enzym Serin-Razemase gebildet. An NMDA-Rezeptoren fungiert -Serin als endogener Co-Agonist, es bindet an der NR1-Untereinheit und erh&#xF6;ht die Affinit&#xE4;t von Glutamat an diesem Rezeptor. Es gibt Hinweise darauf, dass ein physiologischer Mangel an -Serin eine Rolle im Depressionsgeschehen spielen k&#xF6;nnte.</p>
<p>In einigen Pflanzen ist die Serin-Razemase in Stempel und Samenanlagen nachgewiesen und spielt dort eine Rolle in der Navigation des einwachsenden Pollenschlauchs. -Serin wird dabei zu -Serin umkonfiguriert und vom Pollenschlauch erkannt. <i>GLR</i>-Gene (Glutamate receptor-like genes) bilden im Pollenschlauch Ca<sup>2+</sup>-Kan&#xE4;le, die durch -Serin aktiviert werden, dadurch entsteht ein oszillierendes Ca<sup>2+</sup>-Signal in der Pollenschlauchspitze, das das Wachstum f&#xF6;rdert und richtet. Pollenschl&#xE4;uche in denen dieser Signalweg gest&#xF6;rt wurde, zeigen deformiertes Wachstum, verzweigen sich und sind weniger fertil.</p>
<p>Dieser pflanzliche Signalmechanismus ist insofern interessant, als dass die Aminos&#xE4;ure-vermittelte Kommunikation bislang eher mit dem zentralen Nervensystem der h&#xF6;heren Tiere in Zusammenhang gebracht wurde.</p>



<ul>

</ul>

<ol class="references">









</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>