<h1>Selenocystein</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Selenocystein</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>-Selenocystein</li>
<li>(<i>R</i>)-Selenocystein</li>
<li>-Selenocystein</li>
<li>(<i>S</i>)-Selenocystein</li>
<li>-Selenocystein</li>
<li>(<i>RS</i>)-Selenocystein</li>
<li>-2-Amino-3-hydroselenopropans&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Sec (Dreibuchstabencode)</li>
<li>U (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNOSe</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>10236-58-5 (-Selenocystein)</li>
<li>176300-66-6 (-Selenocystein)</li>
<li>3614-08-2 (-Selenocystein)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>168,0 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>-Selenocystein</b> (Abk. <b>Sec</b> oder <b>U</b>) ist die 21. proteinogene -Aminos&#xE4;ure und ein reaktives Analogon des nat&#xFC;rlichen -Cysteins. Selenocystein enth&#xE4;lt statt des Schwefelatoms ein Selenatom. -Selenocystein ist enantiomer zu -Selenocystein und besitzt nur geringe Bedeutung; in der wissenschaftlichen Literatur steht &#x201E;Selenocystein&#x201C; (ohne Pr&#xE4;fix) stets f&#xFC;r -Selenocystein.</p>




<p>-Selenocystein, synonym auch (<i>R</i>)-Selenocystein, ist mit der Aminos&#xE4;ure -Cystein chemisch nahe verwandt, besitzt jedoch eine niedrigere S&#xE4;urekonstante von pK = 5,3 f&#xFC;r die Selenolgruppe im Vergleich zu pK = 8&#x2013;10 f&#xFC;r die Thiolgruppe des -Cysteins. Auch ist Selenocystein redoxaktiver als Cystein. Diese Eigenschaften d&#xFC;rften ein wesentlicher Grund f&#xFC;r den Einbau von -Selenocystein in Enzyme sein. Selenocystein liegt &#xFC;berwiegend als <i>inneres Salz</i> bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton von der Carboxygruppe abgespalten wird und vom freien Elektronenpaar des Stickstoffatoms der Aminogruppe aufgenommen wird:</p>

<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert) der Fall, bei dem das Selenocystein auch seine geringste L&#xF6;slichkeit in Wasser besitzt.</p>


<p>Der genetische Code gilt f&#xFC;r alle Formen des Lebens, jedoch gibt es Besonderheiten. W&#xE4;hrend der Standardcode es Zellen erm&#xF6;glicht, Proteine aus den 20 kanonischen &#x3B1;-Aminos&#xE4;uren herzustellen, k&#xF6;nnen sowohl Vertreter der Archaeen, Bakterien wie Eukaryoten w&#xE4;hrend der Translation Selenocystein &#xFC;ber einen als <i>Rekodierung</i> bezeichneten Mechanismus einbauen. Der Einbau von -Selenocystein als zus&#xE4;tzlicher proteinogener Aminos&#xE4;ure erm&#xF6;glicht oft erst die Funktionsf&#xE4;higkeit einiger essentieller Enzyme.</p>
<h3><span class="mw-headline" id="Vorkommen">Vorkommen</span></h3>
<p>Es sind heute &#xFC;ber 30 eukaryotische und mehr als 15 bakterielle Selenocystein-haltige Proteine bekannt. So treten bei S&#xE4;ugern u.&#xA0;a. verschiedene Glutathion-Peroxidasen, Tetraiodthyronin-Deiodinasen oder gro&#xDF;e Thioredoxin-Reduktasen und bei Bakterien und Archaeen Formiat-Dehydrogenasen, Hydrogenasen, Protein-Komponenten der Glycin-Reduktase- und -Prolin-Reduktase-Systeme und mehrere Enzyme des Stoffwechselwegs der Methanbildung als selenocysteinhaltige Enzyme in Erscheinung.</p>
<p>Viele dieser Enzyme vermitteln Redox-Reaktionen. Bei ihnen befindet sich das reaktive Selenocystein im aktiven Zentrum. Besondere Bedeutung f&#xFC;r Eukaryonten hat die Glutathion-Peroxidase als Mitglied einer zellul&#xE4;ren &#x201E;Abwehrbrigade&#x201C; gegen die Folgen des oxidativen Stress. St&#xF6;rungen in der Funktion solcher Selenoproteine gehen mit Mangelsyndromen wie der Keshan- und Kaschin-Beck-Krankheit einher und m&#xF6;gen eine Rolle bei der Tumorentstehung und Arteriosklerose spielen.</p>
<h3><span class="mw-headline" id="Biosynthese">Biosynthese</span></h3>


<p>Biosynthetisch entsteht -Selenocystein folgenderma&#xDF;en (siehe auch Abbildung):</p>
<ul>
<li>Bindung der &#x3B1;-Aminos&#xE4;ure -Serin (<i>Ser</i>) an eine besondere tRNA (tRNA<sup>Sec</sup>) mit dem Anticodon UCA.</li>
<li>Diese tRNA<sup>Sec</sup> wird <i>selenyliert</i>, d.&#xA0;h. das -Serin wird zu -Selenocystein (<i>Sec</i>) umgesetzt, indem die Hydroxygruppe der Seitenkette durch Selenol (<i>SeH</i>) ersetzt wird. Dabei entsteht die Sec-tRNA<sup>Sec</sup>.</li>
</ul>
<p>Der Biosyntheseweg unterscheidet sich also deutlich von anderen Aminos&#xE4;uren, welche zuerst als freie Aminos&#xE4;uren gebildet und erst danach an eine tRNA gebunden werden.</p>
<p>Die tRNA<sup>Sec</sup> hat das Anticodon UCA und kann gegenl&#xE4;ufig mit dem Codon UGA der mRNA paaren. Normalerweise bewirkt UGA als Stopcodon die Termination der Translation. Bilden jedoch besondere Sequenzen der mRNA eine Haarnadelstruktur aus, wird es m&#xF6;glich, die beladene Sec-tRNA<sup>Sec</sup> mit dem Codon UGA zu paaren. Damit wird das Stoppsignal ignoriert und Selenocystein in das Protein eingebaut. Dieser Vorgang wird auch als Rekodierung bezeichnet.</p>
<p>Bei Bakterien findet sich eine solche <i>Secis</i> (<i><b>se</b>leno<b>c</b>ysteine <b>i</b>nsertion <b>s</b>equence</i>) genannte Sequenz der mRNA in unmittelbarer Nachbarschaft zum UGA-Codon und nur das benachbarte UGA-Codon wird rekodiert. Die <i>Secis</i>-Sequenz wird durch einen spezifischen, GTP-abh&#xE4;ngigen Translationsfaktor, den Elongationsfaktor <i>SelB</i>, erkannt, welcher zugleich auch die Sec-tRNA<sup>Sec</sup> bindet. Nach dem Einbau des Selenocysteins wird die Secis-Sequenz vom Ribosom abgelesen und die entsprechenden Aminos&#xE4;uren in das Protein eingebaut.</p>
<p>Bei Eukaryoten und Archaeen ist die Secis-Sequenz hingegen am 3&apos; Ende der mRNA angebracht, rekodiert alle UGA-Codons der mRNA und wird nicht vom Ribosom abgelesen. So enth&#xE4;lt z.&#xA0;B. das menschliche Selenoprotein P 10 Selenocysteine.</p>
<p>Der Einbau des -Selenocysteins in das Protein geht bei Eukaryoten wie folgt weiter (siehe auch Abbildung):</p>
<ul>
<li>Die Sec-tRNA<sup>Sec</sup> wird durch den spezifischen, GTP-abh&#xE4;ngigen, Translationsfaktor <i><b>mSelB</b></i> gebunden.</li>
<li><i>mSelB</i> bildet einen Komplex mit einem weiteren Protein <i>SBP2</i> welches die Secis-Sequenz erkennt.</li>
<li>Dieser Komplex (in der Abbildung als gr&#xFC;ne Kugel dargestellt) erm&#xF6;glicht nun die Neuinterpretation des Codons UGA und das Selenocystein wird in das Protein eingebaut. Die Translation muss durch ein anderes Stopcodon, entweder UAA oder UAG, (in der Abbildung als <i>Stop</i> gekennzeichnet) beendet werden.</li>
</ul>
<p>Die Verh&#xE4;ltnisse bei der Selenoproteinsynthese der Archaea sind noch nicht aufgekl&#xE4;rt.</p>

<p>Joseph W. Lengeler, G. Drews, Hans G&#xFC;nter Schlegel: <cite style="font-style:italic">Biology of the prokaryotes</cite>. Thieme, Stuttgart 1999, , S.185ff.</p>

<ol class="references">




</ol>

<ul>

<li> (pdf, auf Englisch; 324&#xA0;kB, 20 Seiten) &#x2013; Errata: Auf Seite 19 tr&#xE4;gt jedes SeCys ein Se (Selen) statt wie dargestellt ein S (Schwefel), bei Cys selbst ist S korrekt.</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>