<h1>Tryptophan</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">

</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Freiname</td>
<td>Tryptophan</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>-Tryptophan</li>
<li>(<i>RS</i>)-Tryptophan</li>
<li>IUPAC: 2-Amino-3-(1<i>H</i>-indol-3-yl)propans&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Trp (Dreibuchstabencode)</li>
<li>W (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>73-22-3 (-Tryptophan)</li>
<li>153-94-6 (-Tryptophan)</li>
<li>54-12-6 (-Tryptophan)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>N06</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>wei&#xDF;er bis beigefarbener Feststoff</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Arzneistoffangaben</th>
</tr>
<tr>
<td>Wirkstoffklasse</td>
<td>
<ul>
<li>Antidepressiva</li>
<li>Aminos&#xE4;uren, inkl. Kombinationen mit Polypeptiden</li>
<li>L&#xF6;sungen zur parenteralen Ern&#xE4;hrung</li>
</ul>
</td>
</tr>
<tr>
<td>Wirkmechanismus</td>
<td>
<p>Hormonvorstufe, Nahrungsmittel</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>204,23 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<ul>
<li>290&#x2013;295 &#xB0;C (Zersetzung)</li>
<li>257&#xA0;&#xB0;C (Hydrochlorid)</li>
</ul>
</td>
</tr>
<tr>
<td>Siedepunkt</td>
<td>
<p>281&#x2013;282&#xA0;&#xB0;C (Sublimation bei 0,4 hPa)</p>
</td>
</tr>
<tr>
<td>Dampfdruck</td>
<td>
<p>28 &#xB5;Pa bei 25&#xA0;&#xB0;C</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 2,38</li>
<li>pK: 9,44</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>schlecht in kaltem Wasser (10&#xA0;g&#xB7;l<sup>&#x2212;1</sup> bei 20&#xA0;&#xB0;C,
13,4&#xA0;g&#xB7;l<sup>&#x2212;1</sup> bei 25&#xA0;&#xB0;C), besser in hei&#xDF;em Wasser</li>
<li>schlecht in kaltem Ethanol, besser in warmem Ethanol</li>
<li>unl&#xF6;slich in Chloroform</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>&gt; 16000 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Ratte,&#xA0;oral)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Tryptophan</b>, abgek&#xFC;rzt <b>Trp</b> oder <b>W</b>, ist in der -Form (siehe Fischer-Projektion) eine proteinogene <i>&#x3B1;</i>-Aminos&#xE4;ure [Synonym f&#xFC;r -Tryptophan: (<i>S</i>)-Tryptophan] mit einem aromatischen Indol-Ringsystem. Gemeinsam mit Phenylalanin, Tyrosin und Histidin z&#xE4;hlt Tryptophan daher zu den aromatischen Aminos&#xE4;uren. Es geh&#xF6;rt zu den essentiellen Aminos&#xE4;uren, kann also vom menschlichen K&#xF6;rper nicht gebildet und muss mit der Nahrung zugef&#xFC;hrt werden. Das Enantiomer -Tryptophan (Spiegelbild von -Tryptophan) und das Racemat (1:1-Gemisch aus D- und L-Form) besitzen nur eine geringe Bedeutung. Wird in diesem Artikel oder in der Literatur &#x201E;Tryptophan&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt, ist -Tryptophan gemeint.</p>




<p>Tryptophan ist Bestandteil von Proteinen und Peptiden. Da der menschliche Organismus nicht in der Lage ist, diese Aminos&#xE4;ure herzustellen, ist er auf die Zufuhr mit der Nahrung angewiesen. Die folgenden Beispiele beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil von Tryptophan am Gesamtprotein angegeben:</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Protein</th>
<th>Tryptophan</th>
<th>Anteil</th>
</tr>
<tr>
<td>Sojabohnen</td>
<td style="text-align:right">36,49 g</td>
<td style="text-align:right">590 mg</td>
<td style="text-align:right">1,6&#xA0;%</td>
</tr>
<tr>
<td>Cashew-Kerne</td>
<td style="text-align:right">18,22 g</td>
<td style="text-align:right">287 mg</td>
<td style="text-align:right">1,6&#xA0;%</td>
</tr>
<tr>
<td>Kakaopulver, unges&#xFC;&#xDF;t</td>
<td style="text-align:right">19,60 g</td>
<td style="text-align:right">293 mg</td>
<td style="text-align:right">1,5&#xA0;%</td>
</tr>
<tr>
<td>Haferflocken</td>
<td style="text-align:right">13,15 g</td>
<td style="text-align:right">182 mg</td>
<td style="text-align:right">1,4&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right"> 46 mg</td>
<td style="text-align:right">1,4&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right">101 mg</td>
<td style="text-align:right">1,3&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,57 g</td>
<td style="text-align:right">167 mg</td>
<td style="text-align:right">1,3&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">21,23 g</td>
<td style="text-align:right">267 mg</td>
<td style="text-align:right">1,3&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right">275 mg</td>
<td style="text-align:right">1,1&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right">170 mg</td>
<td style="text-align:right">1,1&#xA0;%</td>
</tr>
<tr>
<td>Schweinefleisch, roh</td>
<td style="text-align:right">20,95 g</td>
<td style="text-align:right">220 mg</td>
<td style="text-align:right">1,1&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right">209 mg</td>
<td style="text-align:right">1,0&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right"> 49 mg</td>
<td style="text-align:right">0,7&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten ausschlie&#xDF;lich chemisch gebundenes -Tryptophan als Proteinbestandteil, jedoch kein freies -Tryptophan.</p>
<p>Die Einsch&#xE4;tzungen des Tagesbedarfs f&#xFC;r gesunde Erwachsene reichen, je nach verwendeter Methode, von 3,5 bis 6 mg Tryptophan pro Kilogramm K&#xF6;rpergewicht. Es gibt Hinweise darauf, dass der Tryptophan-Bedarf individuell sehr verschieden ausfallen kann.</p>

<p>Die Aminos&#xE4;uren-Seitenkette von Tryptophan ist lipophil und aromatisch. Daher ist es schlecht wasserl&#xF6;slich. Sein isoelektrischer Punkt liegt bei 5,89, der pK ist 2,4, der pK 9,3 (beide bei 25&#xA0;&#xB0;C).</p>
<p>Tryptophan ist oxidationsempfindlich. Es l&#xE4;sst sich unter vergleichsweise milden Bedingungen, beispielsweise durch Dimethylsulfoxid (DMSO) in Salzs&#xE4;ure, zu  oxidieren.</p>
<p>Das van-der-Waals-Volumen von Tryptophan ist 163 und der Hydrophobizit&#xE4;tsgrad &#x2212;0,9. Freies Tryptophan als auch proteingebundene Tryptophan-Einheiten fluoreszieren unter Ultraviolettstrahlung. Bei Anregung mit UV-Licht mit einer Wellenl&#xE4;nge von 280&#xA0;nm erfolgt die Fluoreszenzemission zwischen 308 bis 350 nm abh&#xE4;ngig von der Polarit&#xE4;t der direkten Umgebung von Tryptophan. Falls in Proteinen Tryptophan-Einheiten vorhanden sind, &#xFC;berdeckt die Fluoreszenz von Tryptophan die Fluoreszenz der &#xFC;brigen aromatischen Aminos&#xE4;uren (Tyrosin, Phenylalanin).</p>

<h3><span class="mw-headline" id="Biosynthese">Biosynthese</span></h3>
<p>Pflanzen und Mikroorganismen k&#xF6;nnen -Tryptophan herstellen, unter anderem aus der Shikimis&#xE4;ure &#xFC;ber den Shikimis&#xE4;ureweg, wobei das Enzym  (EC&#xA0;) die Umwandlung von Chorismat in Anthranilat katalysiert. Letzteres kondensiert mit Phosphoribosylpyrophosphat (PRPP) unter Abspaltung von Diphosphat zu N-(5-Phosphoribosyl)-anthranilat (durch , EC&#xA0;). Nach isomerer Umlagerung des Riboseanteils (durch die , EC&#xA0;) folgt unter Einfluss der  (EC&#xA0;) mit Decarboxylierung der Ringschluss zu Indol-3-glycerolphosphat. In den beiden letzten Schritten wird Indol abgespalten, und aus diesem dann mit -Serin das -Tryptophan gebildet, beidenfalls katalysiert durch die  (EC&#xA0;).</p>

<p>Bei einem Bakterium wie E. coli wird die zellul&#xE4;re Tryptophan-Synthese &#xFC;ber das trp-Operon kontrolliert, in dem nach einem regulatorischen Bereich &#x2013; hier f&#xFC;r Repression und auch f&#xFC;r Attenuation &#x2013; die Segmente der Gene <i>trpE</i>, <i>G-D</i>, <i>C-F</i>, <i>B</i> und <i>A</i> aufeinanderfolgen. Sie f&#xFC;hren gemeinsam als polycistronische mRNA transkribiert und in Polypeptide translatiert zur Bildung der (teils heterotetramer assoziierten) Proteine mit enzymatischer Wirksamkeit von Anthranilat-synthase (trp-E und trp-G) und Anthranilat-phosphoribosyl-transferase (trp-D), Phosphoribosyl-anthranilat-isomerase (trp-F) und Indol-glycerolphosphat-synthase (trp-C), sowie Tryptophan-synthase (trp-A und trp-B).</p>
<h3><span class="mw-headline" id="Industrielle_Synthese">Industrielle Synthese</span></h3>
<p>Die industrielle Produktion von -Tryptophan geschieht ebenfalls biosynthetisch aus -Serin und Indol und nutzt dazu eine Wildtypmutante von <i>Escherichia coli</i>. Die Umsetzung wird dabei durch das Enzym Tryptophansynthase katalysiert.</p>

<h3><span class="mw-headline" id="Arzneimittel.2FNahrungserg.C3.A4nzung.2FErn.C3.A4hrung">Arzneimittel/Nahrungserg&#xE4;nzung/Ern&#xE4;hrung</span></h3>
<p>Als Bestandteil von N&#xE4;hrl&#xF6;sungen zur parenteralen Ern&#xE4;hrung findet -Tryptophan, neben anderen Aminos&#xE4;uren, breite Anwendung.</p>
<h4><span class="mw-headline" id="Wirkung">Wirkung</span></h4>
<p>Die Wirkung von -Tryptophan wird oft als stimmungsaufhellend, beruhigend und gewichtsreduzierend beschrieben. Die stimmungsaufhellende Wirkung von -Tryptophan beruht dabei vermutlich auf der Tatsache, dass es im menschlichen K&#xF6;rper zu Serotonin umgewandelt wird. Es wird angenommen, dass durch einen erh&#xF6;hten Serotoninspiegel die Stimmung aufgehellt und Depressionen gelindert werden k&#xF6;nnen. Als Nebenwirkungen k&#xF6;nnen dabei vor allem Tagesm&#xFC;digkeit, Schwindel und Kopfschmerzen auftreten.</p>
<p>Die Plasmahalbwertszeit betr&#xE4;gt 2 &#xB1; 0,1&#xA0;Stunden; bei Lebererkrankungen wie Leberzirrhose kann diese auf 4,7 &#xB1; 0,4&#xA0;h ansteigen.</p>
<h4><span class="mw-headline" id="Pharmakologie">Pharmakologie</span></h4>
<p>-Tryptophan gilt als &#x201E;nat&#xFC;rliches Antidepressivum&#x201C;, ihm wird eine gewisse Wirksamkeit bei depressiven Erkrankungen bei gleichzeitig geringen Nebenwirkungen nachgesagt.</p>
<p>Als schlichte Nahrungserg&#xE4;nzung ist -Tryptophan nur bei gesichertem Mangel sinnvoll, der in Industriel&#xE4;ndern praktisch unbekannt ist. Bei einer Fruktosemalabsorption ist jedoch ein signifikant erniedrigter Serumtryptophanspiegel beobachtet worden. Der Spiegel dieser essentiellen -Aminos&#xE4;ure in der N&#xE4;hrfl&#xFC;ssigkeit des Gehirns ist nicht beliebig durch Verzehr entsprechend eiwei&#xDF;haltiger Nahrung einstellbar, denn -Tryptophan konkurriert mit f&#xFC;nf anderen Aminos&#xE4;uren an der Blut-Hirn-Schranke um das Eindringen in die N&#xE4;hrfl&#xFC;ssigkeit des Gehirns; n&#xE4;mlich mit den verzweigtkettigen (das sind -Valin, -Leucin und -Isoleucin) und zwei aromatischen (-Phenylalanin und -Tyrosin) Aminos&#xE4;uren. Dennoch l&#xE4;sst sich durch Nahrungsaufnahme der -Tryptophanspiegel heben, indem man Kohlenhydrate zu einer eiwei&#xDF;reichen Mahlzeit verzehrt. Durch einen erh&#xF6;hten Insulinspiegel werden die verzweigtkettigen Aminos&#xE4;uren vorzugsweise von den Muskeln des K&#xF6;rpers aufgenommen. Obschon die Aminos&#xE4;uren Valin, Leucin, Isoleucin, Arginin und Phenylalanin die Aussch&#xFC;ttung von Insulin stimulieren, wird durch Kohlenhydrate die Insulinaussch&#xFC;ttung noch zus&#xE4;tzlich stimuliert und der Effekt so verst&#xE4;rkt. Die Konkurrenz um die Carrierproteine an der Blut-Hirn-Schranke verringert sich, Tryptophan sowie Phenylalanin und Tyrosin k&#xF6;nnen in der Folge leichter die Blut-Hirn-Schranke passieren. Dadurch erkl&#xE4;rt sich auch die Wirkung etwa des Hausmittels &quot;warme Milch mit Honig&quot; zur Schlaff&#xF6;rderung.</p>
<p>Bei Serotoninmangel kann statt -Tryptophan auch -5-Hydroxytryptophan eingenommen werden, das wesentlich effizienter zu Serotonin verstoffwechselt werden soll, so dass sich die Dosis reduzieren l&#xE4;sst. Die Einnahme ist jedoch mit der Gefahr ernster Gesundheitssch&#xE4;den bei l&#xE4;ngerfristiger und/oder hochdosierter Einnahme und im Allgemeinen mit mehr Nebenwirkungen verbunden.</p>
<h4><span class="mw-headline" id="Dosierung">Dosierung</span></h4>
<p>Zu einer &#xDC;berdosierung von -Tryptophan kommt es nur schwerlich, da -Tryptophan selbst der Hauptaktivator seines abbauenden Enzyms Tryptophan-Pyrrolase (genauer: Tryptophan-2,3-Dioxygenase, EC&#xA0;) ist. Ein weiterer Aktivator ist Cortisol. Dies liefert auch eine Erkl&#xE4;rung daf&#xFC;r, dass Stress (und der dadurch erh&#xF6;hte Cortisolspiegel) zu einem verminderten Umsatz von L-Tryptophan zu 5-HTP f&#xFC;hrt. Nicotins&#xE4;ure (Vitamin-B) hingegen hemmt die Aktivit&#xE4;t des Enzyms und f&#xF6;rdert so den Umsatz von -Tryptophan zu 5-HTP. Tryptophan-Pyrrolase baut -Tryptophan unter Sauerstoffverbrauch zu <i>N</i>-Formyl-L-Kynurenin ab, welches in weitere Stoffe umgewandelt werden kann (u.&#xA0;a. Nicotins&#xE4;ure). Dies ist auch der Hauptstoffwechselweg von -Tryptophan (nur etwa 3&#xA0;% wird zu 5-HTP bzw. Serotonin umgewandelt). Dabei fungiert H&#xE4;m (Eisen) als Cofaktor. Einer Erh&#xF6;hung der Zufuhr von -Tryptophan steht ab einer gewissen Grenze eine &#xFC;berproportionale Aktivierung der Tryptophan-Pyrrolase gegen&#xFC;ber, so dass im Ergebnis mehr -Tryptophan abgebaut wird, als zus&#xE4;tzlich zugef&#xFC;hrt worden ist. Daher kann es bei therapeutischer Verwendung sinnvoll sein, mindestens einmal die Woche eine Einnahmepause zu machen.</p>
<h4><span class="mw-headline" id="Rechtliche_Situation">Rechtliche Situation</span></h4>
<p>-Tryptophan ist in Deutschland zur Behandlung von depressiven Erkrankungen nicht zugelassen, als mildes Schlafmittel d&#xFC;rfen Tryptophan-haltige Arzneimittel ohne Rezept abgegeben werden (erh&#xE4;ltlich als Tabletten mit 500&#xA0;mg -Tryptophan in variablen Packungsgr&#xF6;&#xDF;en). Die Kennzeichnung der Packung muss vor dem Verzehr durch Schwangere, Stillende sowie Kinder und Jugendliche warnen, auf die m&#xF6;gliche Beeintr&#xE4;chtigung der Fahrt&#xFC;chtigkeit hinweisen und vor dem Verzehr die R&#xFC;cksprache mit einem Arzt oder Therapeuten nahelegen. In &#xD6;sterreich sowie in der Schweiz ist -Tryptophan rezeptpflichtig.</p>
<h3><span class="mw-headline" id="Tryptophan-Skandal_1989">Tryptophan-Skandal 1989</span></h3>
<p>-Tryptophan war bis Januar 1996 in den Vereinigten Staaten verboten. Das Verbot geht zur&#xFC;ck auf die Verwendung von verunreinigtem -Tryptophan des japanischen Unternehmens Sh&#x14D;wa Denk&#x14D; in den 1980er Jahren. Die <i>unreine</i> Substanz enthielt u.&#xA0;a. &#x201A;dimere&#x2018; Tryptophan-Derivate, war gentechnisch hergestellt worden und soll f&#xFC;r das Auftreten von F&#xE4;llen des EMS-Syndroms (Eosinophilie-Myalgie-Syndrom) mit teilweise t&#xF6;dlichem Ausgang verantwortlich gewesen sein.</p>

<h3><span class="mw-headline" id="Futtermittel">Futtermittel</span></h3>
<p>Viele Getreidesorten weisen einen zu geringen Gehalt einer essentiellen Aminos&#xE4;ure auf. Durch diesen Mangel an nur einer Aminos&#xE4;ure sinkt die Verwertbarkeit <i>aller</i> aufgenommenen Aminos&#xE4;uren auf den durch die in zu geringer Menge enthaltene essentielle Aminos&#xE4;ure (&#x201E;limitierende Aminos&#xE4;ure&#x201C;) bestimmten Wert; die Biologische Wertigkeit ist reduziert. Man steigert den N&#xE4;hrwert des Getreides dann durch den gezielten Zusatz geringer Mengen jener essentieller Aminos&#xE4;uren, die darin defizit&#xE4;r sind. Der Zusatz von -Tryptophan zu Mischfuttern ist in der Futtermittel-Industrie verbreitet.</p>

<p>Das Codon UGG codiert die Aminos&#xE4;ure Tryptophan.</p>
<ul>
<li>L-Tryptophan ist am Aufbau von diversen Proteinen im menschlichen K&#xF6;rper beteiligt, z.&#xA0;B. in den Muskeln, im Apolipoprotein B100 (Teil des Cholesterin-Transportmolek&#xFC;ls LDL) oder in Enzymen.</li>
<li>Es dient als Vorl&#xE4;ufer f&#xFC;r verschiedene Botenstoffe (Neurotransmitter, Hormone) wie Serotonin und Melatonin.</li>
<li>-Tryptophan ist Provitamin f&#xFC;r Vitamin B.</li>
</ul>
<h3><span class="mw-headline" id="Serotoninsynthese_.28Mensch.29">Serotoninsynthese (Mensch)</span></h3>
<p>-Tryptophan wird durch das Enzym Tryptophan-Hydroxylase (TPH, EC&#xA0;) in 5-Hydroxytryptophan (5-HTP) &#xFC;berf&#xFC;hrt. Die Tryptophanhydroxylase kann durch eine Reihe an Faktoren gehemmt werden, so z.&#xA0;B. durch Vitamin-B-&#xA0;/ Vitamin-B-Mangel, Insulinresistenz, Magnesiummangel, aber auch durch Stress. Da der &#xDC;bergang vom -Tryptophan zum 5-HTP bei der k&#xF6;rpereigenen Serotoninsynthese der geschwindigkeitsbestimmende Schritt ist, kommt der Tryptophan-Hydroxylase eine wichtige Regelfunktion dieses Syntheseweges zu.</p>
<p>5-HTP (auch bekannt unter dem Namen Oxitriptan) wird durch das Enzym Hydroxytryptophan-Decarboxylase (genauer: Aromatische-L-Aminos&#xE4;ure-Decarboxylase, AADC, EC&#xA0;) in Serotonin &#xFC;berf&#xFC;hrt. Das Vitamin-B-Derivat Pyridoxalphosphat wirkt dabei als Cofaktor und verst&#xE4;rkt (oder vermindert) in Abh&#xE4;ngigkeit seines Vorhandenseins die Aktivit&#xE4;t der Hydroxytryptophan-Decarboxylase.</p>
<h3><span class="mw-headline" id="Abbau_von_Tryptophan">Abbau von Tryptophan</span></h3>
<p>Der Abbau von -Tryptophan erfordert die Spaltung beider aromatischer Ringe, was durch Oxygenasen katalysiert wird. Dabei wird durch die Tryptophan-2,3-Dioxygenase zun&#xE4;chst der Pyrrolring aufgebrochen, wodurch &#xFC;ber die Abspaltung von Ameisens&#xE4;ure (mithilfe der Arylformamidase) Kynurenin entsteht. Dieses wird durch die Kynurenin-3-Monooxygenase (EC&#xA0;), zu 3-Hydroxykynurenin umgesetzt. Cofaktor ist dabei FAD, Cosubstrate sind molekularer Sauerstoff und NADPH. Nach Abspaltung von Alanin (mittels Kynureninase) katalysiert eine weitere Dioxygenase, die 3-Hydroxyanthranilat-3,4-Dioxygenase, die Spaltung des verbliebenen Aromatenrings, so dass nach mehreren Reaktionsschritten schlie&#xDF;lich Acetacetat vorliegt. Das instabile Aldehyd, das nach Anwendung der zweiten Dioxygenase entsteht und sich spontan in Chinolinat umwandelt, wird teilweise bei der NAD-Biosynthese verwendet.</p>

<p>Mehrere der beim Abbau beteiligten Enzyme scheinen bei Ratten im Alter an Aktivit&#xE4;t zu verlieren.</p>
<p>Bei der Oxidation von Tryptophan oder Tryptophan-Einheiten von Proteinen durch Photooxidation oder Sauerstoffradikale entsteht eine Vielzahl von Oxidationsprodukten, die bisher noch nicht alle identifiziert werden konnten.</p>
<h3><span class="mw-headline" id="Tryptophan_und_Immunsystem">Tryptophan und Immunsystem</span></h3>
<p>Indolamin-2,3-Dioxygenase (IDO) ist ein Isoenzym der Tryptophan-2,3-Dioxygenase (Tryptophan Pyrrolase), das w&#xE4;hrend einer Immunreaktion aktiviert wird, um die Verf&#xFC;gbarkeit von Tryptophan f&#xFC;r z.&#xA0;B. Virus-infizierte Zellen oder Krebszellen und damit deren Wachstum einzuschr&#xE4;nken. Aus diesem Grund werden im Blut von Patienten mit solchen Erkrankungen auch verminderte Tryptophanspiegel mit einer gleichzeitig gesteigerten Abbaurate beobachtet: je st&#xE4;rker die Tryptophanverminderung beim Patienten ausgepr&#xE4;gt ist, desto gr&#xF6;&#xDF;er ist auch die Wahrscheinlichkeit einer k&#xFC;rzeren &#xDC;berlebenszeit. Die verminderte Tryptophanverf&#xFC;gbarkeit ist aber auch mit ein Grund f&#xFC;r eine gesteigerte Depressionsneigung bei diesen Patienten.</p>

<ul>
<li>Blaue-Windeln-Syndrom</li>
<li>Attenuation am Beispiel des Tryptophan</li>
</ul>

<ul>
<li>Berg/Tymoczko/Stryer: <i>Biochemie</i>, 5. Auflage, Spektrum Akademischer Verlag GmbH Heidelberg 2003, .</li>
<li>Burger/Wachter: Hunnius Pharmazeutisches W&#xF6;rterbuch Walter de Gruyter, 7. Auflage, Verlag 1993, .</li>
</ul>

<dl>
<dt>Monopr&#xE4;parate</dt>
</dl>
<p>Ardeydorm (D), Ardeytropin (D), Kalma (A, D), sowie ein Generikum (D)</p>
<dl>
<dt>Kombinationspr&#xE4;parate</dt>
</dl>
<p>AKE (D), Alvesin (D), Aminofusin (D), Aminomel (D, A), Aminomix (D, A), Aminop&#xE4;d (D, A), Aminoplasmal (D, A), Aminosteril (D), Aminoven (D), Clinimix (D, A), Custodiol (D, A), Deltamin (D), Glamin (D), Glavcamin (A), Infesol (D), Intrafusin (D), Kabiven (D), Nephrotect (D), Nutriflex (D, A), OliClinomed (D, A), P&#xE4;damin (A), Parentamin (D), Periplasmal (D, A), Salviamin (D), SmofKabiven (A), StructoKabiven (D, A), Synthamin (D), Vamin (A), Vitromix (A)</p>


<ul>

</ul>

<ol class="references">






















</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>