<h1>Threonin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Threonin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>


<li>-<i>allo</i>-Threonin</li>
<li>-<i>allo</i>-Threonin</li>
<li>(2<i>S</i>,3<i>R</i>)-2-Amino-3-hydroxybutans&#xE4;ure</li>
<li>&#x3B1;-Amino-&#x3B2;-hydroxybutters&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Thr (Dreibuchstabencode)</li>
<li>T (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>72-19-5 (-Threonin)</li>
<li>632-20-2 (-Threonin)</li>
<li>80-68-2 (-Threonin)</li>
<li>28954-12-3 (-<i>allo</i>-Threonin)</li>
<li>24830-94-2 (-<i>allo</i>-Threonin)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>V06</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farbloser Feststoff mit charakteristischem Geruch </p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>119,12 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>255&#x2013;257 &#xB0;C (<i>Zersetzung</i>)(-Threonin) </p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 2,17 (-Threonin)</li>
<li>pK: 9,00 (-Threonin)</li>
<li>pI: 5,59 (-Threonin)</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<p>schlecht in Wasser (90 g&#xB7;l<sup>&#x2212;1</sup> bei 20&#xA0;&#xB0;C), unl&#xF6;slich in organischen L&#xF6;sungsmitteln</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>3098 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Ratte,&#xA0;i.p.)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Threonin</b>, abgek&#xFC;rzt <b>Thr</b> oder <b>T</b>, ist in seiner nat&#xFC;rlichen -Form eine essentielle proteinogene &#x3B1;-Aminos&#xE4;ure.</p>
<p>Im Threonin findet sich am &#x3B2;-Kohlenstoffatom (= 3-Position) eine Hydroxygruppe und kann als 3-Methyl-Serin oder 3-hydroxyliertem Desmethyl-Valin betrachtet werden. Aufgrund der Hydroxygruppe ist Threonin wesentlich polarer und reaktiver als Valin. -Threonin z&#xE4;hlt zu den f&#xFC;r den Menschen essentiellen Aminos&#xE4;uren. Threonin hat zwei stereogene Zentren an den Kohlenstoffatomen in 2- und 3-Position. Daher gibt es vier Stereoisomere des Threonins.</p>
<p>-Threonin z&#xE4;hlt nach neuem Standard zu den polaren Aminos&#xE4;uren und kann an seiner Hydroxygruppe phosphoryliert werden, wodurch es bei der Enzymregulation eine Rolle spielen kann.</p>
<p>Wenn in diesem Text oder in der wissenschaftlichen Literatur &#x201E;Threonin&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt wird, ist -Threonin gemeint.</p>




<p>Threonin ist Bestandteil tierischen und pflanzlichen Proteins. Der Tagesbedarf f&#xFC;r Erwachsene wird mit 16 mg pro kg K&#xF6;rpergewicht angenommen. Die folgenden Beispiele f&#xFC;r den Gehalt an Threonin beziehen sich jeweils auf 100 g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil am Gesamtprotein angegeben.</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Protein</th>
<th>Threonin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Rindfleisch, roh</td>
<td style="text-align:right">21,26 g</td>
<td style="text-align:right">849 mg</td>
<td style="text-align:right">4,0&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">23,09 g</td>
<td style="text-align:right">975 mg</td>
<td style="text-align:right">4,2&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right">860 mg</td>
<td style="text-align:right">4,2&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,58 g</td>
<td style="text-align:right">556 mg</td>
<td style="text-align:right">4,4&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right">148 mg</td>
<td style="text-align:right">4,5&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right">596 mg</td>
<td style="text-align:right">3,9&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,70 g</td>
<td style="text-align:right">395 mg</td>
<td style="text-align:right">2,9&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right">261 mg</td>
<td style="text-align:right">3,8&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right">291 mg</td>
<td style="text-align:right">3,7&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right">872 mg</td>
<td style="text-align:right">3,6&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Threonin als Proteinbestandteil, jedoch kein freies -Threonin. In Fischen sind die Anti-Frost-Proteine fast ausschlie&#xDF;lich aus -Alanin und -Threonin aufgebaut.</p>

<p>Der amerikanische Biochemiker William Cumming Rose besch&#xE4;ftigte sich w&#xE4;hrend seiner wissenschaftlichen Laufbahn intensiv mit der Bedeutung von Aminos&#xE4;uren f&#xFC;r die Ern&#xE4;hrung. Bei Versuchen an Ratten in den 1930er Jahren musste er feststellen, dass die F&#xFC;tterung mit den bis dahin 19 bekannten Aminos&#xE4;uren nicht f&#xFC;r ein Wachstum der Ratten ausreichte. Daraufhin suchte er systematisch nach einer weiteren Aminos&#xE4;ure, die er schlie&#xDF;lich aus Fibrin isolieren konnte und deren Struktur er richtig identifizierte. Mit dieser als Threonin bezeichneten Aminos&#xE4;ure war damit die letzte der kanonischen proteinogenen Aminos&#xE4;uren entdeckt. Der Name Threonin wurde aufgrund der Threose-Grundstruktur dieser Aminos&#xE4;ure gew&#xE4;hlt.</p>

<p>Die hier angegebenen Daten beziehen sich nur auf -Threonin und -Threonin.</p>
<ul>
<li>Restname: Threonyl</li>
<li>Seitenkette: hydrophil</li>
<li>isoelektrischer Punkt: 5,64</li>
<li>van-der-Waals-Volumen: 93</li>
<li>Lipidl&#xF6;slichkeit: log K = &#x2212;0,7</li>
</ul>

<p>Threonin hat zwei stereogene Zentren an den Kohlenstoffatomen in 2- und 3-Position. Daher gibt es vier Stereoisomere des Threonins mit folgenden absoluten Konfigurationen: (2<i>S</i>,3<i>R</i>), (2<i>R</i>,3<i>S</i>), (2<i>S</i>,3<i>S</i>) und (2<i>R</i>,3<i>R</i>). Das in den Proteinen gebunden enthaltene -Threonin besitzt (2<i>S</i>,3<i>R</i>)-Konfiguration und wird auch (2<i>S</i>,3<i>R</i>)-2-Amino-3-hydroxy-butans&#xE4;ure (Bezeichnung gem&#xE4;&#xDF; der IUPAC-Nomenklatur) genannt. Die anderen drei Stereoisomeren [(2<i>R</i>,3<i>S</i>)-Threonin, (2<i>S</i>,3<i>S</i>)-<i>allo</i>-Threonin und (2<i>R</i>,3<i>R</i>)-<i>allo</i>-Threonin] des -Threonins besitzen nur geringe Bedeutung.</p>
<table class="wikitable centered" style="text-align:center">
<tr>
<td>&#xA0;</td>
</tr>
<tr>
<td>-Threonin (2<i>S</i>,3<i>R</i>) [links] bzw. -Threonin (2<i>R</i>,3<i>S</i>) [rechts]</td>
</tr>
<tr>
<td>&#xA0;</td>
</tr>
<tr>
<td>-<i>allo</i>-Threonin (2<i>S</i>,3<i>S</i>) [links] bzw. -<i>allo</i>-Threonin (2<i>R</i>,3<i>R</i>) [rechts]</td>
</tr>
</table>

<p>Da -Threonin zu den essentiellen Aminos&#xE4;uren geh&#xF6;rt, muss -Threonin mit der Nahrung durch -Threonin-haltige Proteine aufgenommen werden. In Pflanzen und Mikroorganismen beginnt die Biosynthese des -Threonins ausgehend vom -Aspartat, dessen Urspr&#xFC;nge (Oxalacetat) dem Citratcyclus entstammen. Das -Aspartat wird &#xFC;ber zwei Zwischenstufen, mittels entsprechender Enzyme (Aspartatkinase, Aspartatsemialdehyd-Dehydrogenase, Homoserindehydrogenase) zum -Homoserin umgesetzt. In einem weiteren Schritt wird der prim&#xE4;re Alkohol vom -Homoserin von einer Homoserinkinase phosphoryliert. Dieses Phosphohomoserin wird im letzten Schritt von der Homoserinphosphat-Mutaphosphatase (PLP) zum -Threonin umgesetzt.</p>

<p><i>F&#xFC;r Abbau inklusive Strukturformeln siehe Abschnitt Weblinks</i></p>
<p>-Threonin wird entweder zu Acetaldehyd sowie Glycin abgebaut, was von der Threonin-Aldolase (EC&#xA0;) katalysiert wird. Die Aminos&#xE4;ure kann aber auch zu Propionyl-CoA umgesetzt werden.</p>

<p>-Threonin kann nach der Extraktionsmethode mit Hilfe von Ionenaustauschern aus Protein-Hydrolysaten gewonnen werden. Vorwiegend wird -Threonin heute jedoch durch Fermentation hergestellt.</p>

<p>Als Bestandteil von Aminos&#xE4;ure-Infusionsl&#xF6;sungen [Aminoplasmal<sup>&#xAE;</sup> (D), Aminosteril<sup>&#xAE;</sup>-N-Hepa (D), Primene<sup>&#xAE;</sup> (A)] zur parenteralen Ern&#xE4;hrung findet -Threonin, neben anderen Aminos&#xE4;uren, breite Anwendung in der Humanmedizin. F&#xFC;r Patienten mit gest&#xF6;rter Verdauung wurde eine oral anzuwendende &#x201E;chemisch definierte Di&#xE4;t&#x201C; entwickelt, die -Threonin enth&#xE4;lt. In dieser Di&#xE4;t bilden die Aminos&#xE4;uren die Stickstoffquelle; alle lebensnotwendigen N&#xE4;hrstoffe liegen in chemisch genau definierter Form vor.</p>
<p>Viele Getreidesorten weisen einen zu geringen Gehalt einer essentiellen Aminos&#xE4;ure auf. Durch diesen Mangel an nur einer Aminos&#xE4;ure sinkt die Verwertbarkeit aller aufgenommenen Aminos&#xE4;uren auf den durch die in zu geringer Menge enthaltene essentielle Aminos&#xE4;ure (&#x201E;limitierende Aminos&#xE4;ure&#x201C;) bestimmten Wert. Man steigert den N&#xE4;hrwert des Getreides dann durch den gezielten Zusatz geringer Mengen jener essentieller Aminos&#xE4;uren, die darin defizit&#xE4;r sind. Mit Ausnahme von Mais enthalten die meisten Getreidearten weniger -Threonin als von den Nutztieren ben&#xF6;tigt wird. Der Zusatz von -Threonin zu Mischfutter ist in der Futtermittel-Industrie verbreitet und schont so nat&#xFC;rliche Ressourcen.</p>



<ul>

</ul>

<ol class="references">














</ol>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>