<h1>Tyrosin</h1><table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;&#xA0;&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Tyrosin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>
<li>-(&#x2212;)-Tyrosin</li>
<li>(<i>S</i>)-(&#x2212;)-Tyrosin</li>
<li>-(+)-Tyrosin</li>
<li>(<i>R</i>)-(+)-Tyrosin</li>
<li><i>p</i>-Hydroxyphenylalanin</li>
<li>2-Amino-3-(4-hydroxyphenyl)-propions&#xE4;ure</li>
<li>2-Amino-3-(4-hydroxyphenyl)-propans&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Tyr (Dreibuchstabencode)</li>
<li>Y (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>60-18-4 (-Tyrosin)</li>
<li>556-02-5 (-Tyrosin)</li>
<li>556-40-6 (-Tyrosin)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>farblose, seidig gl&#xE4;nzende Nadeln</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>181,19 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Dichte</td>
<td>
<p>1,46 g&#xB7;cm<sup>&#x2212;3</sup> (25&#xA0;&#xB0;C)</p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>342&#x2013;344 &#xB0;C </p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 2,20</li>
<li>pK: 9,11</li>
<li>pK: 10,07</li>
<li>pI: 5,66</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>leicht l&#xF6;slich in S&#xE4;uren und Laugen</li>
<li>schwer l&#xF6;slich in Wasser (0,38 g&#xB7;l<sup>&#x2212;1</sup> bei 20&#xA0;&#xB0;C)</li>
<li>unl&#xF6;slich in Ethanol, Ether und Aceton</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td>Toxikologische Daten</td>
<td>
<p>5110 mg&#xB7;kg<sup>&#x2212;1</sup> (LD,&#xA0;Maus,&#xA0;oral)</p>
</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Tyrosin</b> (abgek&#xFC;rzt <b>Tyr</b> oder <b>Y</b>) ist in seiner nat&#xFC;rlichen -Form eine nichtessentielle &#x3B1;-Aminos&#xE4;ure, die in den meisten Proteinen vorkommt (&#x201E;proteinogen&#x201C;). Tyrosin ist Ausgangssubstanz f&#xFC;r die Biosynthese von DOPA, Dopamin, Katecholaminen, Melanin, Thyroxin und Tyramin. Die Biosynthese erfolgt in vielen Tieren aus der essentiellen Aminos&#xE4;ure Phenylalanin, eine Beeintr&#xE4;chtigung dieses Weges kann vielf&#xE4;ltige Defekte ausl&#xF6;sen.</p>
<p>Wenn in diesem Text oder in der wissenschaftlichen Literatur &#x201E;Tyrosin&#x201C; ohne weiteren Namenszusatz (Pr&#xE4;fix) erw&#xE4;hnt wird, ist -Tyrosin gemeint.</p>




<p>-Tyrosin wurde erstmals aus K&#xE4;se (gr. &#x3C4;&#x3C5;&#x3C1;&#x3AF;, <i>tyri</i>, &#x201A;K&#xE4;se&#x2018;) isoliert, daher leitet sich auch der Name ab, es kommt in gro&#xDF;en Mengen im Casein vor.</p>
<p>Die folgenden Beispiele geben einen &#xDC;berblick &#xFC;ber Tyrosingehalte und beziehen sich jeweils auf 100&#xA0;g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil von Tyrosin am Gesamtprotein angegeben:</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Gesamtprotein</th>
<th>Tyrosin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Schweinefleisch, roh</td>
<td style="text-align:right">20,95 g</td>
<td style="text-align:right"> 797 mg</td>
<td style="text-align:right">3,8&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">21,23 g</td>
<td style="text-align:right"> 765 mg</td>
<td style="text-align:right">3,6&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right"> 759 mg</td>
<td style="text-align:right">3,7&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,56 g</td>
<td style="text-align:right"> 499 mg</td>
<td style="text-align:right">4,0&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right"> 158 mg</td>
<td style="text-align:right">4,8&#xA0;%</td>
</tr>
<tr>
<td>K&#xFC;rbiskerne</td>
<td style="text-align:right">30,23 g</td>
<td style="text-align:right">1093 mg</td>
<td style="text-align:right">3,6&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right"> 406 mg</td>
<td style="text-align:right">2,7&#xA0;%</td>
</tr>
<tr>
<td>Weizenmehl</td>
<td style="text-align:right">10,33 g</td>
<td style="text-align:right"> 312 mg</td>
<td style="text-align:right">3,0&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right"> 282 mg</td>
<td style="text-align:right">4,1&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right"> 298 mg</td>
<td style="text-align:right">3,8&#xA0;%</td>
</tr>
<tr>
<td>Sojabohnen, getrocknet</td>
<td style="text-align:right">36,49 g</td>
<td style="text-align:right">1539 mg</td>
<td style="text-align:right">4,2&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right"> 711 mg</td>
<td style="text-align:right">2,9&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Tyrosin als Proteinbestandteil, jedoch kein freies -Tyrosin.</p>


<p>-Tyrosin wurde von Justus von Liebig 1846 erstmals als Proteinbestandteil von K&#xE4;se charakterisiert.</p>

<h3><span class="mw-headline" id="als_Monomer">als Monomer</span></h3>
<p>Abh&#xE4;ngig vom pH-Wert kann Tyrosin als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vorliegen. Das Proton der Carboxygruppe lagert sich hierbei an das freie Elektronenpaar des Stickstoffatoms der Aminogruppe an:</p>
<p>Im elektrischen Feld wandern Zwitterionen nicht, da sie nach au&#xDF;en hin ungeladen sind. Der isoelektrische Punkt liegt f&#xFC;r Tyrosin bei pH = 5,66; bei diesem pH-Wert ist Tyrosin in Wasser am wenigsten l&#xF6;slich.</p>


<p>Isoliertes -Tyrosin fluoresziert &#x2013; wie viele andere aromatische Verbindungen &#x2013; bei Anregung mit UV-Licht.</p>
<ul>
<li>van-der-Waals-Volumen: 141</li>
<li>Hydrophobizit&#xE4;tsgrad: &#x2212;1,3</li>
</ul>
<h3><span class="mw-headline" id="in_Proteinen">in Proteinen</span></h3>
<p>-Tyrosin ist w&#xE4;hrend der Translation f&#xFC;r den Aufbau vieler Proteine erforderlich.</p>
<p>Eine besondere Bedeutung hat das -Tyrosin in Proteinen, die an Signaltransduktionsprozessen beteiligt sind. Es fungiert als Empf&#xE4;nger von Phosphat-Gruppen, die durch Proteinkinasen (sog. Rezeptor-Tyrosinkinasen) &#xFC;bertragen werden und das Zielprotein in seiner Aktivit&#xE4;t ver&#xE4;ndern.</p>
<p>Eine wichtige Rolle spielt es auch in der Photosynthese, indem es im Photosystem II als Elektronendonor das oxidierte Chlorophyll reduziert. Es verliert hierbei zun&#xE4;chst das Proton seiner phenolischen OH-Gruppe, wird zu einem neutralen Radikal und wird dann vom im Photosystem II befindlichen vierkernigen Mangancluster wieder reduziert.</p>

<h3><span class="mw-headline" id="Biogenese">Biogenese</span></h3>
<p>Pflanzen und die meisten Mikroorganismen synthetisieren Tyrosin &#xFC;ber den Shikimis&#xE4;ureweg.</p>
<p>Im tierischen Organismus entsteht Tyrosin durch Biopterin-abh&#xE4;ngige 4-Hydroxylierung am Phenylring von -Phenylalanin. Das diese Reaktion katalysierende Enzym ist die Phenylalaninhydroxylase, eine Monooxygenase. Dabei wird ein Sauerstoffmolek&#xFC;l (O) ben&#xF6;tigt und bei dieser Reaktion entsteht ein Wassermolek&#xFC;l (HO). Das Vorprodukt, die essentielle Aminos&#xE4;ure -Phenylalanin, wird mit der Nahrung aufgenommen</p>
<p>Infolge einer Phenylketonurie (PKU) kann es zu einem Mangel an -Tyrosin kommen. &#xDC;ber Nahrung aufgenommenes -Phenylalanin kann dabei nicht korrekt in der <i>para</i>-Stellung hydroxyliert werden, sodass kein -Tyrosin aus Phenylalanin gebildet werden kann. In diesem Fall muss -Tyrosin dem K&#xF6;rper zugef&#xFC;hrt werden.</p>
<h3><span class="mw-headline" id="Pr.C3.A4kursor">Pr&#xE4;kursor</span></h3>
<p>Tyrosin kann als Ausgangsstoff (Pr&#xE4;kursor) f&#xFC;r andere ben&#xF6;tigte Stoffe dienen:</p>
<ol>
<li>Die Bildung der Schilddr&#xFC;senhormone -Triiodthyronin (T) und -Thyroxin (T) im Kolloid der Schilddr&#xFC;se beruht auf Tyrosin-Untereinheiten</li>
<li>Decarboxylierung durch das Enzym  ergibt das biogene Amin Tyramin.</li>
<li>Eine Hydroxylierung mit Hilfe des Enzyms Tyrosinhydroxylase (in Melanozyten h&#xE4;ufig &#xFC;ber das Enzym Tyrosinase) f&#xFC;hrt zum Neurotransmitter DOPA.</li>
</ol>
<p>DOPA ist wiederum Pr&#xE4;kursor f&#xFC;r Neurotransmitter oder Melanin. Besonders im Nebennierenmark erfolgt &#xFC;ber das Enzym Aromatische-L-Aminos&#xE4;ure-Decarboxylase die Produktion der katecholen Neurotransmitter Adrenalin und Noradrenalin, welche bei Bedarf an das Blut abgegeben werden. Die Produktion von Dopamin aus DOPA erfolgt membranst&#xE4;ndig durch Nervenzellen. Melanin wird insbesondere von Melanocyten der Haut und Haare sowie durch Pigmentzellen der Augen aus DOPA hergestellt und eingelagert.</p>
<h3><span class="mw-headline" id="Pathophysiologie">Pathophysiologie</span></h3>
<p>Bei nitrosativem Stress wird aus Peroxinitrit und Tyrosin mittels nukleophiler aromatischer Substitution Nitrotyrosin gebildet. Nitrotyrosin dient in der Labordiagnostik als Biomarker f&#xFC;r nitrosativen Stress beziehungsweise Apoptose (programmierter Zelltod).</p>
<h3><span class="mw-headline" id="Abbau">Abbau</span></h3>
<p>Der Abbau von -Tyrosin (<i>para</i>-Hydroxyphenylalanin) beginnt mit einer &#x3B1;-Ketoglutarat-abh&#xE4;ngigen Transaminierung durch die -Tyrosin-Transaminase zu <i>p</i>-Hydroxyphenylpyruvat.</p>
<p>Den n&#xE4;chsten Schritt katalysiert die 4-Hydroxyphenylpyruvat-Dioxygenase unter Einbau von Sauerstoff und Abspaltung von CO zum Homogentisat (2,5-Dihydroxyphenyl-1-acetat). Um den aromatischen Ring des Homogentisats zu spalten, wird eine weitere Dioxygenase, die Homogentisat-Oxigenase, ben&#xF6;tigt. Dabei entsteht durch Einlagerung eines weiteren O-Molek&#xFC;ls das .</p>
<p>Mit der Maleylacetacetat-<i>cis</i>-<i>trans</i>-Isomerase entsteht in diesem Fall Fumarylacetat durch Rotation der durch Oxidation (aus der Hydroxygruppe) entstandenen Carboxygruppe. Diese <i>cis-trans</i>-Isomerase enth&#xE4;lt Glutathion als Koenzym. Fumarylacetacetat kann schlie&#xDF;lich durch die Fumarylacetacetat-Hydrolase durch Wassereinlagerung gespalten werden.</p>
<p>Dabei werden Fumarat (auch ein Metabolit des Citrat-Zyklus) und Acetacetat (Butan-(3)-on-S&#xE4;ure) frei. Acetacetat ist ein Ketonk&#xF6;rper, welcher mit Succinyl-CoA aktiviert wird, und danach in zwei Molek&#xFC;le Acetyl-CoA (f&#xFC;r Citratzyklus und Fetts&#xE4;uresynthese) umgesetzt werden kann.</p>


<p>Tyrosin ist ein Vorl&#xE4;ufer von Neurotransmittern (insbesondere Dopamin und Norepinephrin) hat aber nur geringen Einfluss auf die Stimmungslage. Hohe Dosen von Tyrosin senken den Dopaminspiegel.</p>
<p>Einige Studien fanden einen Nutzen unter Stressbelastung, K&#xE4;lte oder &#xDC;berm&#xFC;dung. Jedoch ist die Tyrosinhydroxylase der geschwindigkeitsbestimmende Faktor der Umwandlung, so dass die Effekte geringer als bei L-DOPA ausfallen.</p>
<p>Zuf&#xFC;hrung von -Tyrosin dient als Substitutionstherapie oder Supplementation bei Mangel, z. B. bei Phenylketonurie, da ansonsten eine Unterproduktion von Melanin (Albinismus) und -Thyroxin (Kretinismus) resultiert. Zudem k&#xF6;nnen Probleme bei der Herstellung von Katecholaminen bestehen.</p>
<p>-Tyrosin wird aufgrund seiner Protein-adsorbierenden Eigenschaften seit Jahren auch als adjuvanter Depottr&#xE4;ger bei der spezifischen Subkutanen Immuntherapie (SCIT) eingesetzt. -Tyrosin zeichnet sich gegen&#xFC;ber anderen Depottr&#xE4;gern (Aluminiumhydroxid, Calciumphosphat) dabei unter anderem durch den Vorteil der vollst&#xE4;ndigen Metabolisierbarkeit und geringen Halbwertszeit von 48 Stunden an der Injektionsstelle aus.</p>

<p>Die saure Hydrolyse keratinhaltiger Proteine ergibt nach der Neutralisation ein Proteinhydrolysat, das aus den etwa 20 proteinogenen &#x3B1;-Aminos&#xE4;uren besteht. Daraus l&#xE4;sst sich eine -Cystein- und -Tyrosin-reiche Fraktion einfach durch Abtrennung der gut wasserl&#xF6;slichen Aminos&#xE4;uren gewinnen, da -Cystein- und -Tyrosin sich nur wenig in Wasser l&#xF6;sen. Bis heute wird -Tyrosin nach dieser einfachen Trennmethode kommerziell gewonnen.</p>

<ul>
<li>Jeremy M.Berg, John L.Tymoczko, Lubert Stryer: <i>Biochemie</i>, 5. Auflage, Spektrum Akademischer Verlag, Heidelberg 2003, .</li>
</ul>




<ol class="references">






























</ol>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>