<h1>Valin</h1>
<table class="float-right infobox wikitable" id="Vorlage_Infobox_Chemikalie" style="font-size:90%; margin-top:0; width:350px;" summary="Infobox Chemikalie">
<tr>
<th colspan="2" style="background:#ffdead;">Strukturformel</th>
</tr>
<tr>
<td colspan="2" style="background:#fff; text-align:center;">&#xA0;</td>
</tr>
<tr>
<td colspan="2" align="center"></td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Allgemeines</th>
</tr>
<tr>
<td style="width:33%;">Name</td>
<td>Valin</td>
</tr>
<tr>
<td>Andere Namen</td>
<td>
<ul>




<li>2-Amino-3-methyl-butans&#xE4;ure</li>
<li>2-Aminoisovalerians&#xE4;ure</li>
<li>Abk&#xFC;rzungen:
<ul>
<li>Val (Dreibuchstabencode)</li>
<li>V (Einbuchstabencode)</li>
</ul>
</li>
</ul>
</td>
</tr>
<tr>
<td>Summenformel</td>
<td>CHNO</td>
</tr>
<tr>
<td>CAS-Nummer</td>
<td>
<ul>
<li>72-18-4 (-Enantiomer)</li>
<li>640-68-6 (-Enantiomer)</li>
<li>516-06-3 (-Enantiomerengemisch)</li>
</ul>
</td>
</tr>
<tr>
<td>PubChem</td>
<td></td>
</tr>
<tr style="display:none;" class="editoronly">
<td>ECHA-InfoCard</td>
<td></td>
</tr>
<tr>
<td>ATC-Code</td>
<td>
<p>V06</p>
</td>
</tr>
<tr>
<td>DrugBank</td>
<td></td>
</tr>
<tr>
<td>Kurzbeschreibung</td>
<td>
<p>wei&#xDF;er Feststoff</p>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Eigenschaften</th>
</tr>
<tr>
<td>Molare Masse</td>
<td>117,15 g&#xB7;mol<sup>&#x2212;1</sup></td>
</tr>
<tr>
<td>Aggregatzustand</td>
<td>
<p>fest</p>
</td>
</tr>
<tr>
<td>Dichte</td>
<td>
<p>1,23 g&#xB7;cm<sup>&#x2212;3</sup></p>
</td>
</tr>
<tr>
<td>Schmelzpunkt</td>
<td>
<p>295&#x2013;300 &#xB0;C</p>
</td>
</tr>
<tr>
<td>pK-Wert</td>
<td>
<ul>
<li>pK: 2,29</li>
<li>pK: 9,72</li>
</ul>
</td>
</tr>
<tr>
<td>L&#xF6;slichkeit</td>
<td>
<ul>
<li>m&#xE4;&#xDF;ig in Wasser (85&#xA0;g&#xB7;l<sup>&#x2212;1</sup> bei 20&#xA0;&#xB0;C)</li>
<li>unl&#xF6;slich in Diethylether, Aceton und Benzol</li>
</ul>
</td>
</tr>
<tr>
<th colspan="2" style="background:#ffdead;">Sicherheitshinweise</th>
</tr>
<tr>
<td colspan="2">

</td>
</tr>
<tr>
<td colspan="2" style="background:#ffdead; font-size:80%; line-height:150%; padding:.25em;">Soweit m&#xF6;glich und gebr&#xE4;uchlich, werden SI-Einheiten verwendet. Wenn nicht anders vermerkt, gelten die angegebenen Daten bei Standardbedingungen.</td>
</tr>
</table>

<p><b>Valin</b>, abgek&#xFC;rzt <b>Val</b> oder <b>V</b>, ist in seiner nat&#xFC;rlichen -Form eine essentielle proteinogene &#x3B1;-Aminos&#xE4;ure, die in geringen Mengen in allen wichtigen Proteinen vorkommt. Die Stoffbezeichnung leitet sich ab von lat. <i>validus</i> f&#xFC;r kr&#xE4;ftig und gesund. Isoliert wurde Valin erstmals 1901 durch Emil Fischer aus dem Casein, einem Milcheiwei&#xDF;. Strukturell leitet sich Valin durch Substitution des &#x3B1;-Wasserstoffatoms durch eine Aminogruppe&#xA0;(&#x2013;NH) von der Isovalerians&#xE4;ure ab.</p>
<p>In diesem Artikel betreffen die Angaben zur Physiologie allein -Valin [Synonym: (<i>S</i>)-Valin]. Wenn in diesem Text und in der wissenschaftlichen Literatur ohne jeden Zusatz &#x201E;Valin&#x201C; erw&#xE4;hnt wird, ist stets -Valin gemeint. Racemisches Valin [Synonyme: -Valin und (<i>RS</i>)-Valin] besitzt als Zwischenprodukt in der chemischen Industrie eine wirtschaftliche Bedeutung. Enantiomerenreines -Valin [Synonym: (<i>R</i>)-Valin] wird meist aus -Valin hergestellt und besitzt praktische Bedeutung bei der Herstellung von Cyclosporin. Die Racemisierung von -Aminos&#xE4;uren kann zur Aminos&#xE4;uredatierung &#x2013; einer Altersbestimmung f&#xFC;r fossiles Knochenmaterial &#x2013; herangezogen werden.</p>
<p>-Isovalin und -Norvalin sind Konstitutionsisomere.</p>
<p>In der alkoholischen G&#xE4;rung wird Valin durch Hefeenzyme zu Isobutanol, einem Bestandteil des Fusel&#xF6;ls, vergoren (Aminos&#xE4;ureg&#xE4;rung). Sp&#xE4;t geerntete Weintrauben haben einen signifikant h&#xF6;heren Aminos&#xE4;uregehalt, auch Valingehalt.</p>




<p>Da der menschliche Organismus Valin nicht herstellen kann, ist er auf die Zufuhr mit der Nahrung angewiesen. Die folgenden Beispiele f&#xFC;r den Gehalt an proteinogen gebundenem Valin beziehen sich jeweils auf 100 g des Lebensmittels, zus&#xE4;tzlich ist der prozentuale Anteil am Gesamtprotein angegeben.</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">Lebensmittel</th>
<th>Gesamtprotein</th>
<th>Valin</th>
<th>Anteil</th>
</tr>
<tr>
<td>Rindfleisch, roh</td>
<td style="text-align:right">21,26 g</td>
<td style="text-align:right">1055 mg</td>
<td style="text-align:right">5,0&#xA0;%</td>
</tr>
<tr>
<td>H&#xE4;hnchenbrustfilet, roh</td>
<td style="text-align:right">23,09 g</td>
<td style="text-align:right">1145 mg</td>
<td style="text-align:right">5,0&#xA0;%</td>
</tr>
<tr>
<td>Lachs, roh</td>
<td style="text-align:right">20,42 g</td>
<td style="text-align:right">1107 mg</td>
<td style="text-align:right">5,4&#xA0;%</td>
</tr>
<tr>
<td>H&#xFC;hnerei</td>
<td style="text-align:right">12,58 g</td>
<td style="text-align:right"> 859 mg</td>
<td style="text-align:right">6,8&#xA0;%</td>
</tr>
<tr>
<td>Kuhmilch, 3,7&#xA0;% Fett</td>
<td style="text-align:right"> 3,28 g</td>
<td style="text-align:right"> 220 mg</td>
<td style="text-align:right">6,7&#xA0;%</td>
</tr>
<tr>
<td>Waln&#xFC;sse</td>
<td style="text-align:right">15,23 g</td>
<td style="text-align:right"> 753 mg</td>
<td style="text-align:right">4,9&#xA0;%</td>
</tr>
<tr>
<td>Weizen-Vollkornmehl</td>
<td style="text-align:right">13,70 g</td>
<td style="text-align:right"> 618 mg</td>
<td style="text-align:right">4,5&#xA0;%</td>
</tr>
<tr>
<td>Mais-Vollkornmehl</td>
<td style="text-align:right"> 6,93 g</td>
<td style="text-align:right"> 351 mg</td>
<td style="text-align:right">5,1&#xA0;%</td>
</tr>
<tr>
<td>Reis, ungesch&#xE4;lt</td>
<td style="text-align:right"> 7,94 g</td>
<td style="text-align:right"> 466 mg</td>
<td style="text-align:right">5,9&#xA0;%</td>
</tr>
<tr>
<td>Erbsen, getrocknet</td>
<td style="text-align:right">24,55 g</td>
<td style="text-align:right">1159 mg</td>
<td style="text-align:right">4,7&#xA0;%</td>
</tr>
<tr>
<td>Spirulina, getrocknet</td>
<td style="text-align:right">60 g</td>
<td style="text-align:right">2387 mg</td>
<td style="text-align:right">4&#xA0;%</td>
</tr>
<tr>
<td>Chorella, getrocknet</td>
<td style="text-align:right">59 g</td>
<td style="text-align:right">3800 mg</td>
<td style="text-align:right">6,4&#xA0;%</td>
</tr>
</table>
<p>Alle diese Nahrungsmittel enthalten praktisch ausschlie&#xDF;lich chemisch gebundenes -Valin als Proteinbestandteil, jedoch kein freies -Valin.</p>
<p>Die Einsch&#xE4;tzungen des Tagesbedarfs f&#xFC;r gesunde Erwachsene reichen, je nach verwendeter Methode, von 10 bis 29 mg Valin pro Kilogramm K&#xF6;rpergewicht.</p>

<p>Valin wird als Baustein zur Proteinbiosynthese ben&#xF6;tigt, ist aber bei proteinreicher Kost oder im Falle der Mobilisierung k&#xF6;rpereigener Proteinreserven auch zur Energiegewinnung nutzbar. Beispielsweise dient Valin, wie die beiden anderen Aminos&#xE4;uren mit verzweigter Kohlenstoffkette Leucin und Isoleucin, der Ern&#xE4;hrung des Muskels. Das spielt eine Rolle bei l&#xE4;ngerer Anstrengung oder in Hungerphasen, wenn der K&#xF6;rper auf eigene Reserven zur&#xFC;ckgreifen muss. Der Abbau von Valin liefert Propionyl-CoA, das nach Umsetzung zu Succinyl-CoA zur Auff&#xFC;llung des Citratzyklus beitr&#xE4;gt.</p>

<p>Die Darstellung von Valin kann durch die Strecker-Synthese erfolgen. Ausgangsprodukt ist Isobutanal (Iso-Butyraldehyd):</p>
<dl>
<dd></dd>
</dl>
<p>Bei der Strecker-Synthese entsteht -Valin. Zur Racematspaltung wird -Valin am Stickstoffatom acetyliert. Das so gebildete -<i>N</i>-Acetylvalin wird einer enzymatischen Racematspaltung unterworfen. Das Enzym -Acetylase hydrolysiert dabei enantioselektiv die Amidbindung im -<i>N</i>-Acetylvalin zu Essigs&#xE4;ure und -Valin, w&#xE4;hrend -<i>N</i>-Acetylvalin unver&#xE4;ndert bleibt.</p>
<p>-Valin kann auch durch Fermentation, einem Verfahren der Biotechnologie, direkt erhalten werden. Die Ausgangsstoffe sind abh&#xE4;ngig von den verwendeten Bakterienkulturen. So ben&#xF6;tigt <i>Bacillus lactofermentum</i> Glucose, <i>B. flavum</i> Essigs&#xE4;ure und <i>Corneybacterium acetoacephilum</i> Ethanol als Quelle f&#xFC;r den Ger&#xFC;stkohlenstoff. Um die Ausbeute zu erh&#xF6;hen und die Bildung unerw&#xFC;nschter Produkte zu unterbinden, handelt es sich meist um speziell gez&#xFC;chtete (genetisch modifizierte oder selektierte) Kulturen.</p>

<p>Valin verf&#xFC;gt &#xFC;ber eine lipophile Seitenkette. Der Oktanol-Wasser-Verteilungskoeffizient betr&#xE4;gt &#x2212;2,26 (log K). Der isoelektrische Punkt liegt bei 5,96, das Van-der-Waals-Volumen bei 105. Valin liegt &#xFC;berwiegend als &#x201E;inneres Salz&#x201C; bzw. Zwitterion vor, dessen Bildung dadurch zu erkl&#xE4;ren ist, dass das Proton der Carboxygruppe an das einsame Elektronenpaar des Stickstoffatoms der Aminogruppe wandert.</p>
<dl>
<dd>

</dd>
</dl>
<p>Im elektrischen Feld wandert das Zwitterion nicht, da es als Ganzes ungeladen ist. Genaugenommen ist dies am isoelektrischen Punkt (bei einem bestimmten pH-Wert) der Fall, bei dem das Valin auch seine geringste L&#xF6;slichkeit in Wasser hat.</p>

<p>Valin kann als Precursor (fertiger Baustein eines Produktmolek&#xFC;les) die Ausbeute von Penicillin-bildenden Kulturen steigern.</p>
<p>Es ist Bestandteil von Energiedrinks und Infusionsl&#xF6;sungen zur parenteralen Ern&#xE4;hrung.</p>
<p>Als Edukt f&#xFC;r die gezielte Herstellung von enantiomerenreinen Stoffen besitzt (<i>S</i>)-Valin eine praktische Bedeutung in der Chemie.</p>

<ol class="references">













</ol>

<ul>
<li>Hans-Dieter Jakubke und Hans Jeschkeit: <i>Aminos&#xE4;uren, Peptide, Proteine</i>, Verlag Chemie, Weinheim 1982, .</li>
<li>Jesse Philip Greenstein und Milton Winitz: <i>Chemistry of Amino Acids</i>, John Wiley &amp; Sons, 1962, B&#xE4;nde 1 bis 3, .</li>
<li>Yoshiharu Izumi, Ichiro Chibata und Tamio Itoh: &quot;Production and Utilization of Amino Acids&quot;, in: <i>Angewandte Chemie International Edition in English</i> <b>1978</b>, <i>17</i>, S.&#xA0;176&#x2013;183.</li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>