<h1>Alanina</h1>
<p><b>Alanina</b> (<b>Ala</b> o <b>A</b>) es uno de los amino&#xE1;cidos que forman las prote&#xED;nas de los seres vivos. Es codificada por los codones GCU, GCC, GCA y GCG. Es el amino&#xE1;cido m&#xE1;s peque&#xF1;o despu&#xE9;s de la glicina y se clasifica como hidr&#xF3;fobico.</p>
<p>La alanina es un amino&#xE1;cido no esencial para el ser humano pero es de gran importancia. Existe en dos distintos enanti&#xF3;meros - L-alanina y D-alanina. La L-alanina es uno de los 20 amino&#xE1;cidos m&#xE1;s ampliamente usados en bios&#xED;ntesis de prote&#xED;na, detr&#xE1;s de la leucina, encontr&#xE1;ndose en un 7,8&#xA0;% de las estructuras primarias, en una muestra de 1.150 prote&#xED;nas. La D-alanina est&#xE1; en las paredes celulares bacteriales y en algunos p&#xE9;ptidos antibi&#xF3;ticos. Se encuentra tanto en el interior como en el exterior de las prote&#xED;nas globulares.</p>




<p>La alanina fue aislada por primera vez en 1879 por el qu&#xED;mico alem&#xE1;n Adolph Strecker.  El nombre fue acu&#xF1;ado en alem&#xE1;n como alanina a partir del aldeh&#xED;do (con el infijo <i>-an-</i> para facilitar la pronunciaci&#xF3;n).</p>

<p>El &#xE1;tomo de carbono &#x3B1; de la alanina est&#xE1; enlazado con un grupo metil (-CH), siendo por tanto clasificada como un amino&#xE1;cido alif&#xE1;tico.</p>


<p>La alanina es muy com&#xFA;n por transferir su grupo amino al piruvato. Debido a las reacciones de transaminaci&#xF3;n a trav&#xE9;s de la enzima alanina transaminasa (EC 2.6.1.2), la cual es r&#xE1;pidamente reversible, la alanina puede f&#xE1;cilmente biosintetizarse del piruvato, por lo que est&#xE1; presente en los ciclos metab&#xF3;licos de la glic&#xF3;lisis, gluconeog&#xE9;nesis, y en el ciclo del &#xE1;cido c&#xED;trico.</p>

<p>Alternativamente, las bacterias obtienen alanina por descarboxilaci&#xF3;n del carbono 4 del aspartato, por acci&#xF3;n de la enzima aspartato 4-descarboxilasa (EC 4.1.1.12), llev&#xE1;ndose a cabo la siguiente reacci&#xF3;n:</p>
<p>HOOC-CH-CH(NH)-COOH &#x2192; CO + CH-CH(NH)-COOH</p>

<p>La alanina rac&#xE9;mica puede ser sintetizada por la condensaci&#xF3;n del acetaldeh&#xED;do con cloruro de amonio en la presencia de cianuro de sodio a trav&#xE9;s de una s&#xED;ntesis de Strecker, o por amon&#xF3;lisis del, :</p>
<dl>
<dd>

</dd>
</dl>
<dl>
<dd>

</dd>
</dl>

<p>El grupo metil de la alanina es muy poco reactivo, por lo que no es com&#xFA;n verlo en la funci&#xF3;n proteica. Sin embargo, puede desempe&#xF1;ar un papel en el reconocimiento del sustrato o especificidad, particularmente en interacciones con otros &#xE1;tomos no reactivos como el carbono. Interviene en el metabolismo de la glucosa.</p>

<p>En general, las prote&#xED;nas de la carne de vacuno, cerdo, pescado, huevos y productos l&#xE1;cteos son ricas en alanina.</p>



<ul>
<li>Amino&#xE1;cidos</li>

</ul>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>