<h1>&#xC1;cido asp&#xE1;rtico</h1>
<p>El <b>&#xE1;cido asp&#xE1;rtico</b> o su forma ionizada, el <b>aspartato</b> (s&#xED;mbolos <b>Asp</b> y <b>D</b>) es uno de los veinte amino&#xE1;cidos con los que las c&#xE9;lulas forman las prote&#xED;nas. En el ARN se encuentra codificado por los codones GAU o GAC. Presenta un grupo carboxilo (-COOH) en el extremo de la cadena lateral. Su f&#xF3;rmula qu&#xED;mica es .</p>
<p>A pH fisiol&#xF3;gico, tiene una carga negativa (es &#xE1;cido); pertenece al grupo de amino&#xE1;cidos con cadenas laterales polares cargadas. No es un amino&#xE1;cido esencial ya que puede ser sintetizado por el organismo humano. Su bios&#xED;ntesis tiene lugar por transaminaci&#xF3;n del &#xE1;cido oxalac&#xE9;tico, un metabolito intermediario del ciclo de Krebs.</p>




<p>El &#xE1;cido asp&#xE1;rtico fue descubierto en 1827 por los qu&#xED;micos franceses  y , derivado de la asparagina, que hab&#xED;a sido aislada a partir de jugo de esp&#xE1;rragos en 1806, por ebullici&#xF3;n con una base.</p>

<h3><span class="mw-headline" id="Formaci.C3.B3n_de_aspartato">Formaci&#xF3;n de aspartato</span></h3>
<p>El aspartato no es esencial en mam&#xED;feros, siendo producido a partir del oxalacetato por una reacci&#xF3;n de transaminaci&#xF3;n. Tambi&#xE9;n se sintetiza del , ().</p>

<h3><span class="mw-headline" id="Rutas_metab.C3.B3licas_relacionadas">Rutas metab&#xF3;licas relacionadas</span></h3>
<p>El aspartato participa en la formaci&#xF3;n de glutamato a trav&#xE9;s de la  citos&#xF3;lica.</p>
<p>El aspartato es tambi&#xE9;n un metabolito del ciclo de la urea y participa en la gluconeog&#xE9;nesis.</p>

<h3><span class="mw-headline" id="Inactivaci.C3.B3n">Inactivaci&#xF3;n</span></h3>
<p>El mecanismo de inactivaci&#xF3;n es la recaptaci&#xF3;n. Se han descrito distintos sistemas de transporte en las membranas neuronales y gliales. En la neurona est&#xE1; el , que transporta glutamato y aspartato. En la c&#xE9;lula glial est&#xE1; el  (aspartato-glutamato). Estos sistemas de transporte son dependientes de sodio e independiente de cloro. y relaciones.</p>
<h3><span class="mw-headline" id="Receptores">Receptores</span></h3>
<p>Los receptores para aspartato son un mundo muy complejo. Los hay  y . Estimula los receptores NMDA, aunque no tan fuertemente como la hace el glutamato.</p>

<p>El aspartato es uno de los amino&#xE1;cidos que act&#xFA;an como neurotransmisores. Su funci&#xF3;n como neurotrasmisor es de car&#xE1;cter excitatorio del SNC.</p>

<ul>
<li>Neurotransmisor</li>

<li>Qu&#xED;mica org&#xE1;nica</li>
</ul>



<ul>
<li>Dunn, M. S.; Smart, B. W. &#x201C;DL-Aspartic Acid&#x201D;Organic Syntheses, Collected Volume 4, p.55 (1963). </li>
<li>IUPAC-IUBMB Joint Commission on Biochemical Nomenclature. Nomenclature and Symbolism for Amino Acids and Peptides. Recommendations on Organic &amp; Biochemical Nomenclature, Symbols &amp; Terminology etc. Retrieved on 2007-05-17.</li>
<li>Nelson, D. L.; Cox, M. M. &quot;Lehninger, Principles of Biochemistry&quot; 3rd Ed. Worth Publishing: New York, 2000. .</li>
<li>Philip E. Chen, Matthew T. Geballe, Phillip J. Stansfeld, Alexander R. Johnston, Hongjie Yuan, Amanda L. Jacob, James P. Snyder, Stephen F. Traynelis, and David J. A. Wyllie. 2005. Structural Features of the Glutamate Binding Site in Recombinant NR1/NR2A N-Methyl-D-aspartate Receptors Determined by Site-Directed Mutagenesis and Molecular Modeling. Molecular Pharmacology. Volume 67, Pages 1470-1484.</li>
</ul>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>