<h1>Asparagina</h1>
<p>La <b>asparagina</b> (abreviada como <b>Asn</b> o <b>N</b>) es uno de los 22 amino&#xE1;cidos codificados en el c&#xF3;digo gen&#xE9;tico. Tiene un grupo carboxamida como su cadena lateral o grupo funcional. En el ser humano no es un amino&#xE1;cido esencial. Los codones que la codifican son AAU y AAC.</p>
<p>Una reacci&#xF3;n entre la asparagina y un az&#xFA;car reductor o carbonilo reactivo produce acrilamida (amida acr&#xED;lica) en los alimentos cuando se calientan a temperatura suficientemente alta. Estos productos est&#xE1;n presentes en frituras, como papas al hilo, en hojuelas, y caf&#xE9; tostado.</p>




<p>La asparagina se aisl&#xF3; por primera vez en 1805 por el qu&#xED;mico franc&#xE9;s Pierre Robiquet, quien la analiz&#xF3; en 1806 junto con , a partir del jugo del esp&#xE1;rrago, en el que abunda, convirti&#xE9;ndose en el primer amino&#xE1;cido en ser aislado. El olor caracter&#xED;stico de la orina de los individuos despu&#xE9;s del consumo de esp&#xE1;rrago es atribuido a varios subproductos metab&#xF3;licos de la asparagina.</p>
<p>El nombre asparagina proviene del griego (&#x1F00;&#x3C3;&#x3C0;&#x3AC;&#x3C1;&#x3B1;&#x3B3;&#x3BF;&#x3C2;) + -&#x12B;n(a) qu&#xED;m. &apos;sustancia&apos;. Tambi&#xE9;n se usan los nombres asparaguina, asparragina y asparraguina.</p>


<p>Dado que la cadena lateral de asparagina puede formar enlaces de hidr&#xF3;geno con el esqueleto del p&#xE9;ptido, los residuos de asparagina suelen encontrarse al principio y al final de la estructura de h&#xE9;lice alfa, y en vueltas o asas en l&#xE1;minas beta. Se cree que su rol es acaparar las interacciones de enlace de hidr&#xF3;geno que de otro modo estar&#xED;an satisfechas por el esqueleto del polip&#xE9;ptido. La glutamina, con un grupo metileno extra, tiene mayor entrop&#xED;a conformacional y en consecuencia es menos &#xFA;til en este sentido.</p>
<p>La asparagina tambi&#xE9;n provee sitios clave para la N-glicosilaci&#xF3;n, una modificaci&#xF3;n de la cadena de prote&#xED;na con la adici&#xF3;n de cadenas de carbohidratos.</p>

<h3><span class="mw-headline" id="Fuentes_dietarias">Fuentes dietarias</span></h3>
<p>La asparagina no es un amino&#xE1;cido esencial, lo que significa que puede sintetizarse a partir de intermediarios de ruta metab&#xF3;lica principal en humanos y no se requiere en la dieta. La asparagina se encuentra en:</p>
<ul>
<li><b>Fuentes animales</b>: productos l&#xE1;cteos y suero l&#xE1;cteo, carne de ternera, aves de corral, huevos, pescado y marisco.</li>
<li><b>Fuentes vegetales</b>: esp&#xE1;rragos, patatas, legumbres (incluida la soja), frutos secos y semillas.</li>
</ul>
<h3><span class="mw-headline" id="Bios.C3.ADntesis">Bios&#xED;ntesis</span></h3>
<p>El precursor de la asparagina es el oxalacetato. El oxalacetato se convierte a aspartato gracias a una enzima transaminasa. La enzima transfiere el grupo amino del glutamato al oxalacetato, produciendo &#x3B1;-cetoglutarato y aspartato. La enzima  produce asparagina, AMP, glutamato y pirofosfato a partir de aspartato, glutamina, y ATP. En la reacci&#xF3;n de la sintetasa de la asparagina, el ATP se usa para activar el aspartato, formando &#x3B2;-aspartil-AMP. La glutamina dona un grupo amonio, que reacciona con &#x3B2;-aspartil-AMP para formar asparagina y tres AMP.</p>

<p>El aspartato es un amino&#xE1;cido . La  hidroliza al grupo amida para formar aspartato y amonio. Una transaminasa convierte el aspartato a oxalacetato, que puede luego metabolizarse en el ciclo del &#xE1;cido c&#xED;trico o en la gluconeog&#xE9;nesis.</p>

<p>Su carencia puede ocasionar una serie de trastornos en el organismo, entre ellos alteraciones en el sistema nervioso, alteraciones metab&#xF3;licas y alteraciones en las funciones cerebrales.</p>



<ul>
<li> Wikimedia Commons alberga contenido multimedia sobre <b></b>.</li>


</ul>
<ul>
<li> Wikcionario tiene definiciones y otra informaci&#xF3;n sobre <b></b>.</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>