<h1>Arginina</h1>
<p>La <b>arginina</b> (arg o R) es uno de los 20 amino&#xE1;cidos que se encuentran formando parte de las prote&#xED;nas. En el tejido hep&#xE1;tico, la arginina puede ser sintetizada en el ciclo de la ornitina (o ciclo de la urea). Este amino&#xE1;cido se encuentra involucrado en muchas de las actividades de las gl&#xE1;ndulas endocrinas. Su cadena lateral est&#xE1; formada por un grupo guanidino.</p>




<p>La arginina es un amino&#xE1;cido condicionalmente esencial (se necesita en la dieta solo bajo ciertas condiciones), y puede estimular la funci&#xF3;n inmunol&#xF3;gica al aumentar el n&#xFA;mero de leucocitos. La arginina est&#xE1; involucrada en la s&#xED;ntesis de creatina, poliaminas y en el ADN. Puede disminuir el colesterol para mejorar la capacidad del aparato circulatorio, as&#xED; como estimular la liberaci&#xF3;n de hormona de crecimiento (somatropina), reducir los niveles de grasa corporal y facilitar la recuperaci&#xF3;n de los deportistas debido a los efectos que tiene de retirar amon&#xED;aco (residuo muscular resultante del ejercicio anaer&#xF3;bico) de los m&#xFA;sculos y convertirlo en urea que se excreta por la orina. Se emplea en la bios&#xED;ntesis de la creatina. Se suele encontrar en ciertos productos  que contienen &#xD3;xido N&#xED;trico (NO) ya que potencia los efectos vasodilatadores.</p>
<p>La arginina se caracteriza por tener un grupo guanidinio (H-N=(NHR)NH2), y por lo tanto cuando se ioniza tiene menor densidad de carga que otros amino&#xE1;cidos como la lisina, y mayor que la histidina.</p>
<p>La arginina es un amino&#xE1;cido que se incluye en las dietas equilibradas de los gatos, su ausencia puede provocar serios trastornos relacionados con exceso de amon&#xED;aco en sus tejidos.</p>

<p>La arginina fue aislada por primera vez de extracto de semillas de lupino, en 1886 por el qu&#xED;mico suizo . La arginina es un amino&#xE1;cido que se utiliza en ingredientes de muchas cremas cosm&#xE9;ticas, con la falsa idea de suponer que su aplicaci&#xF3;n epid&#xE9;rmica ser&#xED;a capaz de estimular la prote&#xED;na y trasformarla en m&#xFA;sculo. Muchos estudios han intentado sustraer de diversos modos la arginina de forma pura o en aceites, pero resulta complicado, ya que al igual que la Vitamina C y otros muchos sustratos, se destruye con el calor, entre 39 y 50&#xA0;&#xB0;C.</p>
<p>La arginina se encuentra en la gran mayor&#xED;a de productos del mar, pescado, mariscos, crust&#xE1;ceos, grandes mam&#xED;feros acu&#xE1;ticos como las ballenas hacen un aceite con ellas, ese aceite es demandado por diversas empresas cosm&#xE9;ticas por su contenido en arginina.</p>

<p>El arginina se sintetiza de citrulina por acci&#xF3;n secuencial de las enzimas citos&#xF3;licas  (ASS) y de la  (ASL). Esto es energ&#xE9;ticamente costoso, ya que la s&#xED;ntesis de cada mol&#xE9;cula de argininosuccinato requiere la hidr&#xF3;lisis de adenos&#xED;n trifosfato (ATP) a adenos&#xED;n monofosfato (AMP); i.e., dos ATP equivalentes.</p>
<p>La Citrulina puede proveerse de m&#xFA;ltiples fuentes:</p>
<ul>
<li>de la arginina v&#xED;a &#xF3;xido n&#xED;trico sintetasa (NOS);</li>
<li>de la ornitina v&#xED;a catabolismo de la prolina o de la glutamina/glutamato;</li>
<li>de la  (ADMA) v&#xED;a DDAH.</li>
</ul>
<p>Los caminos de enlaces arginina, glutamina, prolina son bidireccionales. O sea, la utilizaci&#xF3;n neta o producci&#xF3;n de esos amino&#xE1;cidos es altamente dependiente del tipo de c&#xE9;lula y del estado de desarrollo.</p>
<p>En el cuerpo, la s&#xED;ntesis de arginina ocurre principalmente v&#xED;a el eje intestinal&#x2013;renal, donde los epitelios del intestino delgado, que produce citrulina primariamente desde la glutamina y de glutamato, colabora con las c&#xE9;lulas tubulares proximales del ri&#xF1;&#xF3;n, que extrae citrulina de la circulaci&#xF3;n y la convierte en arginina, que es colocado en la circulaci&#xF3;n. Consecuentemente, anomal&#xED;as intestinales o de funci&#xF3;n renal puede reducir la s&#xED;ntesis end&#xF3;gena de arginina, haciendo necesario subir el requerimiento del amino&#xE1;cido en la dieta.</p>
<p>La s&#xED;ntesis de arginina desde la citrulina ocurre a bajo nivel en muchos otros tejidos, y la capacidad tisular de sintetizar arginina puede incrementarse marcadamente bajo circunstancias que tambi&#xE9;n inducen la sintetasa &#xF3;xido n&#xED;trico (iNOS). As&#xED;, la citrulina, un coproducto de la reacci&#xF3;n NOS-catalizada, puede reciclarse a arginina en el camino bioqu&#xED;mico citrulina-NO o camino arginina-citrulina. Esto se demuestra por el tipo de tejidos, la citrulina puede substituirse por arginina en varios grados para soportar la s&#xED;ntesis de NO. Sin embargo, la citrulina se acumula junto con nitratos y nitritos, las formas finales estables de NO, en las c&#xE9;lulas productoras de NO. </p>



<ul>
<li>Hidr&#xF3;xido de creatina</li>
<li>Arginina alfa-cetoglutarato</li>
</ul>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>