<h1>Ciste&#xED;na</h1>

<p>La <b>ciste&#xED;na</b> (abreviada como <b>Cys</b> o <b>C</b>) es un &#x3B1;-amino&#xE1;cido con la f&#xF3;rmula qu&#xED;mica HS-CH-CHNH-COOH. Se trata de un amino&#xE1;cido no esencial, lo que significa que puede ser sintetizado por los humanos. Los codones que codifican la ciste&#xED;na son UGU y UGC.La ciste&#xED;na contiene un grupo tiol (-SH-) en su cadena lateral que hace con que este amino&#xE1;cido, en su totalidad, sea considerado como polar e hidrofilo. La parte tiol de la cadena suele participar en reacciones enzim&#xE1;ticas, actuando como nucle&#xF3;filo. El tiol es susceptible a la oxidaci&#xF3;n para dar lugar a puentes disulfuros derivados de las ciste&#xED;na que tienen un importante papel estructural en muchas prote&#xED;nas. La ciste&#xED;na tambi&#xE9;n es llamada cistina, pero esta &#xFA;ltima se trata de un d&#xED;mero de dos ciste&#xED;nas a trav&#xE9;s de un puente disulfuro.</p>
<p>El primer aislamiento de la prote&#xED;na lo logr&#xF3; el qu&#xED;mico sueco Count Morner en 1899. Anteriormente, el profesor Eugen Baumann mediante la reducci&#xF3;n de cistina tambi&#xE9;n tuvo &#xE9;xito.</p>




<h3><span class="mw-headline" id="Fuente_alimenticia_que_nos_provee_la_L-ciste.C3.ADna">Fuente alimenticia que nos provee la L-ciste&#xED;na</span></h3>
<p>A pesar de que est&#xE1; clasificada como amino&#xE1;cido no esencial, en algunos casos, la ciste&#xED;na podr&#xED;a ser esencial para bebes, ancianos y personas con ciertas enfermedades metab&#xF3;licas o que sufren de s&#xED;ndromes de malabsorci&#xF3;n. La ciste&#xED;na normalmente es sintetizada por el cuerpo humano dentro de condiciones fisiol&#xF3;gicas normales, siempre que haya metionina suficiente. La ciste&#xED;na es potencialmente t&#xF3;xica y es catabolizada en el aparato digestivo y en el plasma de la sangre. La ciste&#xED;na viaja de forma segura a trav&#xE9;s del aparato digestivo y del plasma y es reducida r&#xE1;pidamente a las dos mol&#xE9;culas de ciste&#xED;na que entran en la c&#xE9;lula. La ciste&#xED;na se encuentra la mayor&#xED;a de los alimentos con alto contenido proteico, como son:</p>
<ul>
<li>Recursos animales: cerdo, carne embutida, pollo, pavo, pato, fiambre, huevos, leche, reques&#xF3;n, yogur.</li>
<li>Recursos vegetales: pimientos rojos, ajos, cebollas, el chayote, br&#xF3;coli, col de Bruselas, muesli, germen de trigo.</li>
</ul>
<p>Como otros amino&#xE1;cidos la ciste&#xED;na tiene un car&#xE1;cter anfot&#xE9;rico.</p>

<h3><span class="mw-headline" id="Bios.C3.ADntesis">Bios&#xED;ntesis</span></h3>

<p>En animales, la bios&#xED;ntesis comienza con el amino&#xE1;cido serina. El azufre se deriva de la metionina que es convertida en homociste&#xED;na mediante el intermedio S-adenosilmetionina.Tras esto la Cistationina beta-sintetasa combina homociste&#xED;na y serina para formar el tio&#xE9;ter asim&#xE9;trico cistationina. La enzima cistationina gamma-liasa convierte la cistationina en ciste&#xED;na y alpha-ketobutirato. En plantas y bacterias la bios&#xED;ntesis de la ciste&#xED;na empieza tambi&#xE9;n a partir de la serina que pasa a convertirse en O-acetilserina por actuaci&#xF3;n de la enzima serina acetiltransferasa (EC 2.3.1.30). La enzima O-acetilserina (tiol)-liasa ((OAS-TL; EC 2.5.1.47), usando azufre en forma de &#xE1;cido sulfh&#xED;drico, convierte este &#xE9;ster en ciste&#xED;na por desplazamiento del acetato.</p>

<p>El grupo tiol de la ciste&#xED;na es nucleof&#xED;lico y f&#xE1;cilmente oxidable. La reactividad aumenta cuando el tiol es ionizado y los residuos de ciste&#xED;na en prote&#xED;nas tienen valores de pH cercanos a la neutralidad, por lo que a menudo se encuentran tioles en forma reactiva en la c&#xE9;lula. Debido a su alta reactividad, el grupo tiol de la ciste&#xED;na tiene numerosas funciones biol&#xF3;gicas.</p>
<h3><span class="mw-headline" id="Precursor_de_glutati.C3.B3n_antioxidante">Precursor de glutati&#xF3;n antioxidante</span></h3>
<p>Debido a la habilidad de los tioles de sufrir reacciones redox, la ciste&#xED;na tiene propiedades antioxidantes. Estas propiedades antioxidantes de la ciste&#xED;na son mayoritariamente expresadas en glutationes trip&#xE9;ptidos que se producen tanto en humanos como en otros organismos. La disponibilidad sistem&#xE1;tica de glutati&#xF3;n oral (GSH) es insignificante, por esto ha de ser biosintetizado a partir de los amino&#xE1;cidos que lo constituyen como son la ciste&#xED;na, la glicina y el &#xE1;cido glut&#xE1;mico. El &#xE1;cido glut&#xE1;mico y la glicina se encuentran abundantemente en la mayor&#xED;a de las dietas occidentales, as&#xED; que la disponibilidad de ciste&#xED;na puede ser el substrato limitante.</p>
<h3><span class="mw-headline" id="Puentes_disulfuro">Puentes disulfuro</span></h3>
<p>Los puentes disulfuro tienen un papel importante en el ensamblaje y la estabilidad de algunas prote&#xED;nas, normalmente las prote&#xED;nas secretadas al medio extracelular. Desde que la mayor&#xED;a de los compartimentos celulares son medios reducidos, los puentes disulfuros son generalmente inestables en el citosol, excepto algunas excepciones que vemos a continuaci&#xF3;n.</p>
<p>Los puentes disulfuros en prote&#xED;nas se forman por la oxidaci&#xF3;n de grupos tioles de residuos de ciste&#xED;na. Los otros amino&#xE1;cidos que tambi&#xE9;n contienen azufre, como la metionina no pueden formar puentes disulfuro. Oxidantes muy agresivos convierten la ciste&#xED;na en los correspondientes &#xE1;cido sulf&#xE1;nico y &#xE1;cido sulf&#xF3;nico. Los residuos de ciste&#xED;na tienen un papel de gran valor en prote&#xED;nas reticuladas, ya que incrementa la rigidez de las prote&#xED;nas y tambi&#xE9;n confiere resistencia proteol&#xED;tica. Dentro de la c&#xE9;lula, los puentes disulfuros entre residuos de ciste&#xED;na act&#xFA;an de soporte en la estructura secundaria de polip&#xE9;ptidos. La insulina es un ejemplo de prote&#xED;nas con ciste&#xED;nas reticuladas, en donde dos cadenas separadas de p&#xE9;ptidos son conectadas por un par de puentes disulfuros.Las prote&#xED;nas disulfuro isomerasas catalizan la propia formaci&#xF3;n de puentes disulfuros; la c&#xE9;lula transfiere &#xE1;cido deshidroasc&#xF3;rbico al ret&#xED;culo endoplasm&#xE1;tico. En la naturaleza, las ciste&#xED;nas se encuentran, en general, oxidadas a cistinas siendo su &#xFA;nica funci&#xF3;n la nucleof&#xED;lica.</p>

<h3><span class="mw-headline" id="Precursores_de_grupos_hierro-sulfuro">Precursores de grupos hierro-sulfuro</span></h3>
<p>Ciste&#xED;na es una importante fuente de azufre en el metabolismo humano. El azufre de los grupos hierro-sulfuro y de las nitrogenasas es extra&#xED;do de la ciste&#xED;na y pasa a convertirse en alanina durante el proceso.</p>
<h3><span class="mw-headline" id="Uni.C3.B3n_al_ion_met.C3.A1lico">Uni&#xF3;n al ion met&#xE1;lico</span></h3>
<p>Aparte de las hierro-sulfuro-prote&#xED;nas, muchas otros cofactores met&#xE1;licos en enzimas son uniones para el sustituyente del tiol de los residuos de ciste&#xED;na. Ejemplos de esto son el zinc en los dedos de zinc y el alcohol desidrogenasa; el cobre en las prote&#xED;nas azules cuprosas, el hierro en el citocromo P450; y el n&#xED;quel en las [NiFe]-hidrogenasa. El grupo tiol tambi&#xE9;n tiene gran afinidad con los metales pesados, por lo que prote&#xED;nas que contienen ciste&#xED;na como la metalotionina que unir&#xE1; metales como el mercurio, plomo y cadmio fuerte.</p>
<h3><span class="mw-headline" id="Modificaciones_postraduccional">Modificaciones postraduccional</span></h3>
<p>Aparte de su oxidaci&#xF3;n a cistina, la ciste&#xED;na participa en numerosas modificaciones postraduccionales. El grupo tiol nucleof&#xED;lico permite a la ciste&#xED;na conjugar otros grupos, como por ejemplo en la prenilaci&#xF3;n, las ligasas de la ubiquitina transfieren ubiquitina a sus colgantes, prote&#xED;nas y a las caspasas que participan en la prote&#xF3;lisis en el ciclo apopt&#xF3;tico. Las inte&#xED;nas (intrones de prote&#xED;nas) normalmente act&#xFA;an como ayuda para la ciste&#xED;na catal&#xED;tica. Estos papeles de la ciste&#xED;na son t&#xED;picos limitados al medio intracelular, donde el medio est&#xE1; reducido y la ciste&#xED;na no se encuentra oxidada en cistina.</p>

<p>El producto de descarboxilaci&#xF3;n de la ciste&#xED;na es la cisteamina, una amina bi&#xF3;gena que es componente fundamental de la coenzima A. El producto de la transaminaci&#xF3;n de la ciste&#xED;na es el , el cual puede degradarse a piruvato o reducirse a mercaptolactato por diversas rutas posibles, dependiendo del organismo. Muchos microorganismos y plantas fijan aniones cianuro por sustituci&#xF3;n nucle&#xF3;fila con el sulfhidrilo para dar como producto , la cual se puede hidrolizar a aspartato. El azufre de la ciste&#xED;na puede metilarse para obtener un hom&#xF3;logo de la metionina llamado <b><i>S</i>-metilciste&#xED;na</b>. </p>

<p><i>Enzimas</i>:</p>
<ul>
<li>EC 1.8.1.6 Cystina Reductasa</li>
<li>EC 1.1.1.27 L-lactato deshidrogenasa</li>
<li>EC 2.1.1.63 Ciste&#xED;na S- Metiltransferasa</li>
<li>EC 2.3.1.30 Serina O-acetiltransferasa</li>
<li>EC 2.5.1.47 Ciste&#xED;na sintasa (O-acetil-L-serina sulfhidrilasa)</li>
<li>EC 2.6.1.3 Ciste&#xED;na transaminasa</li>
<li>EC 2.8.1.2 3-Mercaptopiruvato azufre transferasa</li>
<li>EC 4.2.1.65 3-Cianoalanina hidratasa</li>
<li>EC 4.4.1.8 Cistationina &#x3B2;-liasa</li>
<li>EC 4.4.1.9 L-3-cianoalanina sintasa</li>
<li>EC 4.4.1.15 D-ciste&#xED;na desulfhidrasa</li>
</ul>
<p>Un grupo de metabolitos provienen de la oxidaci&#xF3;n del &#xE1;tomo de azufre de la ciste&#xED;na. Un ejemplo de estos metabolitos es la taurina y el .</p>

<p><i>Enzimas:</i></p>
<ul>
<li>EC 1.8.1.3 Hipotaurina deshidrogenasa (<b>HP-DH</b>)</li>
<li>EC 1.13.11.19 Cisteamina dioxigenasa (<b>CYA-DO</b>)</li>
<li>EC 1.13.11.20 Ciste&#xED;na dioxigenasa (<b>Cys-DO</b>)</li>
<li>EC 4.1.1.29 Sulfoalanina descarboxilasa (<b>SAlaD</b>)</li>
<li>EC 4.4.1.10 Ciste&#xED;na liasa (<b>CysL</b>)</li>
</ul>
<p>La ciste&#xED;na puede conjugarse con un grupo alilo (De origen biosint&#xE9;tico a&#xFA;n no reportado), para as&#xED; dar la S-alilciste&#xED;na, la cual al oxidarse en el &#xE1;tomo de azufre genera la <b>aliina</b>, el precursor de los alil disulfuros y alilsulf&#xF3;xidos que dan aroma a la cebolla y al ajo.</p>

<p>La ciste&#xED;na, principalmente como L-enanti&#xF3;mero, es un precursor en la industria alimenticia, en la industria farmac&#xE9;utica y en la industria del cuidado personal. Una de sus mayores aplicaciones es la producci&#xF3;n de sabores. Por ejemplo, la reacci&#xF3;n de ciste&#xED;na con az&#xFA;cares en la reacci&#xF3;n de Maillard produce sabores de la carne. En el campo del cuidado personal, la ciste&#xED;na es usada como permanente predominantemente en Asia, ya que la ciste&#xED;na es usada para romper los puentes disulfuros que se encuentran en la queratina del cabello. La ciste&#xED;na es un objetivo muy popular en laboratorios a la hora de investigar estructuras biomoleculares. En 1994, en estudios en cinco de las principales compa&#xF1;&#xED;as tabaqueras se observa que la ciste&#xED;na es uno de los 599 aditivos de los cigarros. Como muchos aditivos del tabaco, su uso a prop&#xF3;sito es desconocido.</p>

<p>Las ovejas necesitan la ciste&#xED;na para producir la lana. Para ellas es un amino&#xE1;cido esencial que ha de ser ingerido comiendo hierba. Como consecuencia, durante etapas de sequ&#xED;a, las ovejas paran de producir lana. Sin embargo han sido desarrolladas ovejas transg&#xE9;nicas que pueden producir su propia ciste&#xED;na.</p>

<p>La ciste&#xED;na ha sido propuesta como preventiva o ant&#xED;doto para alguno de los efectos negativos del alcohol, incluyendo da&#xF1;os en el h&#xED;gado o la resaca. La ciste&#xED;na contrarresta los efectos da&#xF1;inos del acetaldeh&#xED;do que es el mayor producto del metabolismo del alcohol y es responsable de la mayor&#xED;a de los efectos tard&#xED;os del alcohol y de los da&#xF1;os de larga duraci&#xF3;n asociados con el uso de alcohol ( pero no referidos a efectos inmediatos como la embriagadez). La ciste&#xED;na supone el siguiente paso en el metabolismo, que significa convertir el acetilaldeh&#xED;do en el relativamente da&#xF1;ino &#xE1;cido ac&#xE9;tico. En estudios a roedores, los animales testados recibieron dosis de LD50 de aldeh&#xED;do ( la cantidad que normalmente mata a la mitad de todos los animales.) Estos que recibieron ciste&#xED;na tuvieron una cifra del 80% de supervivencia, mientras que a los que se les a&#xF1;adi&#xF3; tiamina, sobrevivieron en su totalidad. Todav&#xED;a no existe ninguna clara evidencia en contra de su efectividad en humanos que consumen alcohol en niveles normales.</p>
<h3><span class="mw-headline" id="N-acetilciste.C3.ADna_.28NAC.29">N-acetilciste&#xED;na (NAC)</span></h3>
<p>La N-acetil-L-ciste&#xED;na (NAC) es un derivado de la ciste&#xED;na en la que el grupo acetilo est&#xE1; unido al &#xE1;tomo de nitr&#xF3;geno. Este compuesto puede ser considerado como un suplemento diet&#xE9;tico, a pesar de que esta no es una v&#xED;a ideal, ya que se cataboliza en el intestino. El NAC suele ser utilizado como medicina para la tos ya que rompe los puentes disulfuros en la mucosa licuando esta, haciendo m&#xE1;s sencilla expulsi&#xF3;n. Tambi&#xE9;n esta acci&#xF3;n de romper los puentes disulfuros hace que el NAC sea muy &#xFA;til a la hora de disminuir las anomal&#xED;as en el grosor de la mucosa en pacientes que padecen Fibrosis qu&#xED;stica. El NAC tambi&#xE9;n es usado como ant&#xED;doto espec&#xED;fico en casos de sobredosis de paracetamol.</p>

<ul>
<li>Cistinuria</li>
<li>Selenociste&#xED;na</li>
<li>Amino&#xE1;cidos</li>

</ul>



<ul>








</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>