<h1>Glicina</h1>

<p>La <b>glicina o glicocola</b> (Gly, G) es uno de los amino&#xE1;cidos que forman las prote&#xED;nas de los seres vivos. En el c&#xF3;digo gen&#xE9;tico est&#xE1; representada por los codones GGU, GGC, GGA o GGG.</p>
<p>Es el amino&#xE1;cido m&#xE1;s peque&#xF1;o y el &#xFA;nico no quiral de los 20 amino&#xE1;cidos presentes en la c&#xE9;lula. Su f&#xF3;rmula qu&#xED;mica es NHCHCOOH y su masa es 75,07. La glicina es un amino&#xE1;cido no esencial. Otro nombre (antiguo) de la glicina es glicocola.</p>
<p>La glicina act&#xFA;a como neurotransmisor inhibidor en el sistema nervioso central. Fue propuesta como neurotransmisor en 1965.</p>
<p>La glicina se utiliza &#x2014;in vitro&#x2014; como medio g&#xE1;strico, en disoluci&#xF3;n 0,4 M, amortiguada al pH estomacal para determinar  de elementos potecialmente t&#xF3;xicos como indicador de biodisponibilidad.</p>
<p>La glicina fue aislada por primera vez a partir de la gelatina en 1820 por , director del jard&#xED;n bot&#xE1;nico en Nancy.</p>
<p>Poco despu&#xE9;s de que la sustancia hubiese sido nombrado glicocol (&apos;pegamento dulce&apos;) J&#xF6;ns Jakob Berzelius en 1848 decidi&#xF3; aplicar un nombre m&#xE1;s corto, glicina, del griego &#x3B3;&#x3BB;&#x3C5;&#x3BA;&#x3CD;&#x3C2;, &apos;sabor dulce&apos;. La estructura qu&#xED;mica no fue descrita correctamente hasta 1858, lo que hizo el qu&#xED;mico franc&#xE9;s Auguste Andr&#xE9; Thomas Cahours.</p>




<h3><span class="mw-headline" id="S.C3.ADntesis">S&#xED;ntesis</span></h3>
<p>La glicina no es esencial en la dieta humana, ya que el propio cuerpo se encarga de sintetizarla. Todas las c&#xE9;lulas tienen capacidad de sintetizar glicina. Hay dos v&#xED;as para sintetizarla: la fosforilada y la no-fosforilada. El precursor m&#xE1;s importante es la serina. La fosfoserina fosfatasa, desfosforila a la fosfoserina hasta serina. La enzima serina hidroximetil transferasa da lugar a la glicina a partir de la serina. La glicina usada como neurotransmisor es almacenada en ves&#xED;culas, y es expulsada como respuesta a sustancias.</p>
<p>Industrialmente se prepara mediante una reacci&#xF3;n de un solo paso entre el &#xE1;cido cloroac&#xE9;tico y el amon&#xED;aco.</p>
<dl>
<dd>ClCHCOOH + NH &#x2192; HNCHCOOH + HCl.</dd>
</dl>
<h3><span class="mw-headline" id="Eliminaci.C3.B3n">Eliminaci&#xF3;n</span></h3>
<p>El mecanismo de recaptaci&#xF3;n es dependiente de sodio.</p>
<h3><span class="mw-headline" id="Receptores">Receptores</span></h3>
<p>La glicina tiene un receptor (distinto de los receptores para el GABA) que adem&#xE1;s puede unir &#x3B2;-alanina, taurina, L-alanina, L-serina y prolina. No se activa con GABA. Un antagonista es el alcaloide estricnina, que bloquea la glicina y no interacciona con el sistema del GABA. Aumenta la conductancia para el cloro (parecido al receptor de la glicina al GABA-A).</p>
<p>Este receptor se ha purificado utilizando el alcaloide estricnina. Este receptor es un complejo de subunidades &#x3B1; y &#x3B2;, con estructura pentam&#xE9;rica, con homolog&#xED;a al GABA-A y el receptor nicot&#xED;nico. Tambi&#xE9;n posee 4 dominios transmembranales. En el citosol, se unen a gefirina para anclarse al citoesqueleto. Se piensa que otros receptores ionotr&#xF3;picos pueden tener un sistema similar de anclaje a la membrana.</p>

<p>La glicina es un amino&#xE1;cido no polar</p>

<p>La glicina se utiliza en el organismo para sintetizar gran n&#xFA;mero de sustancias; por ejemplo, el grupo CN de todas las purinas se consigue gracias a la glicina.</p>


<p>Tambi&#xE9;n tiene funciones como <b>neurotransmisor</b> inhibidor en el sistema nervioso central, especialmente en la m&#xE9;dula espinal, tallo cerebral y retina. La DL50 de la glicina es 7930 mg/kg en ratas (v&#xED;a oral), y normalmente causa la muerte por hiperexcitabilidad.</p>
<p>La Glicina es necesaria para la s&#xED;ntesis de col&#xE1;geno. La s&#xED;ntesis de col&#xE1;geno significa un gasto de Glicina de m&#xE1;s de 15 gramos diarios, que deben ser suministrados por la dieta diaria.</p>

<p>La NASA parece estar confirmando la presencia de compuestos org&#xE1;nicos complejos en el espacio, fuera de la Tierra. </p>
<p>El nuevo indicio es muy contundente. Seg&#xFA;n le explic&#xF3; a Radio Nacional de Colombia la cient&#xED;fica Jaime Elsila Cook, integrante del laboratorio de Astroqu&#xED;mica de la Divisi&#xF3;n de Exploraci&#xF3;n del Sistema Solar de la NASA.</p>
<p>Seg&#xFA;n Cook, la sonda Stardust vol&#xF3; en 2004 muy cerca de la cola del cometa Wild 2 y se unt&#xF3; de glicina, una sustancia indispensable para el origen de la vida en la Tierra. Stardust ten&#xED;a una malla que capturaba dichas sustancias y que fue tra&#xED;da de nuevo a la tierra en 2006. Los cient&#xED;ficos iniciaron las investigaciones y hallaron que, sin duda, se trata de la vital sustancia.</p>
<p>Sin embargo, siempre hubo dudas, pues como est&#xE1; en la tierra, se pensaba que posiblemente la malla estaba contaminada desde que se fabric&#xF3; la sonda. Pero, finalmente, descubrieron que, en efecto, la glicina proven&#xED;a del cometa.</p>
<p>Cook explic&#xF3; a Radio Nacional que &#x201C;lo que sabemos es que la Tierra fue golpeada por muchos cometas hace millones de a&#xF1;os y ahora lo que estamos comprobando es que estos cometas pod&#xED;an haber portado estos amino&#xE1;cidos que ser&#xED;an un ingrediente clave en el inicio de la vida en nuestro planeta&#x201D;.</p>
<p>Y coment&#xF3; que &quot;nuestro descubrimiento apoya la teor&#xED;a de que algunos ingredientes de la vida surgieron en el espacio y llegaron a la tierra a trav&#xE9;s del impacto de meteoritos y cometas&quot;.</p>
<p>Por eso, Carl Pilcher, director del Instituto de Astrobiolog&#xED;a de la NASA, le dijo a la agencia de noticias EFE que el descubrimiento de su equipo de trabajo sustenta la sospecha de que en el espacio abundan las sustancias b&#xE1;sicas para dar la vida, por lo que considera que &#xE9;sta puede ser m&#xE1;s com&#xFA;n de lo que se cree en el resto del universo.</p>
<p>Los resultados y la explicaci&#xF3;n completa de la investigaci&#xF3;n ser&#xE1;n publicados en la revista Meteorites and Planetary Science.</p>
<p>En 1994, un equipo de astr&#xF3;nomos de la Universidad de Illinois, a cargo de , asegur&#xF3; haber encontrado la mol&#xE9;cula de glicina en el espacio. De acuerdo con simulaciones por ordenador y experimentos en laboratorio, la glicina se form&#xF3; probablemente cuando trozos de hielo que conten&#xED;an mol&#xE9;culas org&#xE1;nicas simples fueron expuestos a la luz ultravioleta. En 2009 la NASA confirm&#xF3; la presencia de esta mol&#xE9;cula en el cometa Wild 2 gracias a las muestras obtenidas por la sonda Stardust que quedaron atrapadas en un aerogel especial y posteriormente fueron enviadas a la Tierra en una c&#xE1;psula de descenso.</p>

<ul>
<li>Amino&#xE1;cido</li>

</ul>



<ul>
<li>Dawson, R.M.C., Elliott, D.C., Elliott, W.H., and Jones, K.M., Data for Biochemical Research (3rd edition), pp. 1-31 (1986) </li>
<li>Evins AE, Fitzgerald SM, Wine L, et al. Placebo-controlled trial of glycine added to clozapine in schizophrenia. Am J Psychiatry. 2000;157:826-828.</li>
<li>Heresco-Levy U, Javitt DC, Ermilov M, et al. Efficacy of high-dose glycine in the treatment of enduring negative symptoms of schizophrenia. Arch Gen Psychiatry. 1999;56:29 - 36.</li>
<li>IUPAC-IUBMB Joint Commission on Biochemical Nomenclature. Nomenclature and Symbolism for Amino Acids and Peptides. Recommendations on Organic &amp; Biochemical Nomenclature, Symbols &amp; Terminology etc. Retrieved on 2007-05-17.</li>
<li>Nelson, D. L.; Cox, M. M. &quot;Lehninger, Principles of Biochemistry&quot; 3rd Ed. Worth Publishing: New York, 2000. .</li>
<li>Rachel Nowak. Amino acid found in deep space - 18 July 2002 - New Scientist. Retrieved on 2007-07-01.</li>
<li>Safety (MSDS) data for glycine. The Physical and Theoretical Chemistry Laboratory Oxford University (2005). Retrieved on 2006-11-01.</li>
<li>Snyder LE, Lovas FJ, Hollis JM, et al. (2005). &quot;A rigorous attempt to verify interstellar glycine&quot;. ASTROPHYS J 619 (2): 914-930. DOI:10.1086/426677.</li>
<li>Wheeler MD, Ikejema K, Enomoto N y cols.: Glycine: a new anti-inflammatory immunonutrient. Cell Mol Life Sci, 1999, 56:843-856.</li>
<li>Zhong Z, Enomoto N, Connor HD, Moss N, Mason RP y Thurman RG: Glycine improves survival after hemorrhagic shock in the rat. Shock, 1999, 12:54-62.</li>
</ul>

<ul>



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>