<h1>Glutamina</h1>
<p>La <b>glutamina</b> (abreviada <b>Gln</b> o <b>Q</b>, y con frecuencia nombrada como <b>L-glutamina</b>) es uno de los 20 amino&#xE1;cidos que intervienen en la composici&#xF3;n de las prote&#xED;nas y que tienen codones referentes en el c&#xF3;digo gen&#xE9;tico; es una cadena lateral de una amida del &#xE1;cido glut&#xE1;mico, formada mediante el reemplazo del hidroxilo del &#xE1;cido glut&#xE1;mico con un grupo funcional amina. Est&#xE1; codificada en el ARN mensajero como &apos;CAA&apos; o &apos;CAG&apos;. Se trata de un amino&#xE1;cido no esencial, lo que significa que el organismo puede sintetizarlo a partir de grupos amino presentes en los alimentos. Se trata del amino&#xE1;cido m&#xE1;s abundante en los m&#xFA;sculos humanos (llegando a casi el 60% de los amino&#xE1;cidos presentes) y est&#xE1; muy relacionado con el metabolismo que se realiza en el cerebro. Sin embargo en ciertas circunstancias resulta necesaria su ingesti&#xF3;n en la dieta mediante suplementaci&#xF3;n ya que evita la disminuci&#xF3;n del m&#xFA;sculo debido a estr&#xE9;s oxidativo.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>




<p>La L-glutamina fue descrita por primera vez en 1877. Junto con uno de su doctorandos,  lleg&#xF3; a la conclusi&#xF3;n de que en la remolacha, el &#xE1;cido glut&#xE1;mico estaba presente como una amida, que llamaron glutamina (en analog&#xED;a con la asparagina y el &#xE1;cido asp&#xE1;rtico). Poco despu&#xE9;s Ernst Schulze estudi&#xF3; estas relaciones en las pl&#xE1;ntulas de calabaza y lleg&#xF3; a la misma conclusi&#xF3;n. La elucidaci&#xF3;n de la estructura del &#xE1;cido glut&#xE1;mico /glutamina fue realizada en 1872 por el qu&#xED;mico alem&#xE1;n . Dittmar trabajaba en ese momento en el instituto de investigaci&#xF3;n de productos agroqu&#xED;micos en Bonn Poppelsdorf bajo la direcci&#xF3;n de , quien en 1866 descubri&#xF3; el &#xE1;cido glut&#xE1;mico.</p>

<p>La glutamina es una de las pocas mol&#xE9;culas de amino&#xE1;cido que posee dos &#xE1;tomos de nitr&#xF3;geno (normalmente solo poseen un &#xE1;tomo de N). Esta caracter&#xED;stica le convierte en una mol&#xE9;cula ideal para proporcionar nitr&#xF3;geno a las actividades metab&#xF3;licas del cuerpo. Su bios&#xED;ntesis en el cuerpo ayuda a &apos;limpiar&apos; de amon&#xED;aco algunos tejidos (t&#xF3;xicos en algunas concentraciones), en especial en el cerebro haciendo que se transporte a otras regiones del cuerpo. La glutamina se encuentra en grandes cantidades en los m&#xFA;sculos del cuerpo (casi un 60% del total de amino&#xE1;cidos), as&#xED; como en la sangre y su existencia se emplea en la s&#xED;ntesis de prote&#xED;nas (lo que le convierte en un suplemento culturista debido a los  de reparaci&#xF3;n de las fibras musculares). La glutamina se emplea en bios&#xED;ntesis del oxidante glutationa. Los niveles de glutamina en sangre son a veces indicadores de un trastorno en el organismo de car&#xE1;cter catab&#xF3;lico, como pueda ser la necrosis intestinal.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>La glutamina posee un efecto tamp&#xF3;n que neutraliza el exceso de &#xE1;cido en los m&#xFA;sculos (tal y como es el &#xE1;cido l&#xE1;ctico) generado especialmente en la pr&#xE1;ctica del ejercicio anaer&#xF3;bico intenso. Este tipo de &#xE1;cidos, acumulados en los m&#xFA;sculos de los deportistas son una de las principales causas de la fatiga, adem&#xE1;s de la denominada catab&#xF3;lisis muscular, el efecto tamp&#xF3;n se plasma en la disminuci&#xF3;n de la carga positiva de los iones H<sup>+</sup> procedentes de los &#xE1;cidos. Algunas investigaciones han mostrado que la ingesta de suplementos de glutamina pueden proporcionar una capacidad adicional de tamp&#xF3;n cuando el balance muscular &#xE1;cido/alcalino en los m&#xFA;sculos tiende a romperse para ser m&#xE1;s &#xE1;cido (permitiendo de esta forma que se puedan realizar ejercicios de musculaci&#xF3;n durante m&#xE1;s tiempo y a una mayor intensidad). La glutamina retira el amoniaco (residuo de la actividad deportiva anaer&#xF3;bica) de ciertos tejidos y lo pone en el torrente sangu&#xED;neo, la glutamina junto con la alanina transportan m&#xE1;s de la mitad del nitr&#xF3;geno del organismo.<sup>[<i>cita&#xA0;requerida</i>]</sup> La glutamina previene la p&#xE9;rdida de masa muscular en tiempo de reposo, o bien cuando se desea realizar trabajo aer&#xF3;bico intenso, el cual puede llevarnos a una p&#xE9;rdida temporal de este.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>
<p>En el ri&#xF1;&#xF3;n la glutamina ejerce un rol importante en las c&#xE9;lulas del t&#xFA;bulo renal, junto a la glutaminasa, para la s&#xED;ntesis del amoniaco (NH), el cual es uno de los compuestos que utiliza el ri&#xF1;&#xF3;n como un buffer urinario, para la estabilizaci&#xF3;n del pH sangu&#xED;neo.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>La s&#xED;ntesis de la glutamina consiste en la reacci&#xF3;n qu&#xED;mica entre el glutamato con la mol&#xE9;cula de NH<sup>+</sup> y a ra&#xED;z de esta s&#xED;ntesis se insertan dos grupos aminos por cada mol&#xE9;cula sintetizada.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Se encuentra en alimentos de origen animal y vegetal con alto contenido proteico, el problema que existe es que se destruye con el cocinado de los mismos y en muchas ocasiones se deben comer crudos (el perejil y las espinacas crudas son una buena fuente de glutamina ); los l&#xE1;cteos, carnes (cruda y ahumada) y frutos secos tienen alto contenido en glutamina,. Se han encontrado trazas de L-Glutamina en alimentos fermentados como puede ser el miso.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Este amino&#xE1;cido en suplemento diet&#xE9;tico sirve para que los m&#xFA;sculos ejercitados no bajen de volumen. En ciertas ocasiones, como el estr&#xE9;s,  o infecciones, puede ser considerado como &quot;semiesencial&quot;. Se emplea en casos en los que algunas dolencias han postrado a un paciente en cama durante un periodo largo de tiempo, los atletas de musculaci&#xF3;n lo emplean debido a sus efectos &quot;constructores&quot; de m&#xFA;sculo, as&#xED; como en los pacientes de c&#xE1;ncer y sida. Esto es debido a que las situaciones de trauma, cirug&#xED;a y dem&#xE1;s situaciones de estr&#xE9;s hacen que los m&#xFA;sculos liberen glutamina al torrente sangu&#xED;neo con la consiguiente p&#xE9;rdida de masa muscular. La suplementaci&#xF3;n de L-glutamina puede ser beneficiosa en casos de artritis, enfermedades inmunodeficientes, fibrosis, des&#xF3;rdenes intestinales, &#xFA;lceras p&#xE9;pticas, da&#xF1;os en los tejidos debido a radiaci&#xF3;n, c&#xE1;ncer (en algunos casos se detectan niveles anormales subm&#xED;nimos de glutamina), etc. La glutamina se comercializa en polvo y en c&#xE1;psulas. Los suplementos deben guardarse en un ambiente seco ya que la humedad favorece la hidr&#xF3;lisis de la glutamina en amon&#xED;aco y en &#xE1;cido piroglut&#xE1;mico. La glutamina no deber&#xED;a ser administrada a personas con cirrosis, problemas renales, s&#xED;ndrome de Reye, o cualquier otro problema de salud resultante de un exceso de amoniaco en sangre. Investigaciones realizadas en animales han mostrado que la administraci&#xF3;n de glutamina tiene efectos de reducci&#xF3;n del apetito, sin embargo este efecto no se ha estudiado en humanos. Se ha administrado con &#xE9;xito en la nutrici&#xF3;n parenteral de los pacientes hospitalarios (en dosis est&#xE1;ndares, que van desde los 2.8 hasta los 7.3 gramos/1000 calor&#xED;as).</p>
<p>L-glutamina es biosintetizada por el h&#xED;gado y los pulmones. Durante el ejercicio de musculaci&#xF3;n intenso se liberan ciertas cantidades de glutamina superiores a las cantidades que sintetiza el cuerpo humano. Los estudios cient&#xED;ficos han demostrado que este consumo desgasta las reservas naturales de glutamina en los m&#xFA;sculos, es por esta raz&#xF3;n por la que ciertos atletas lo emplean como suplemento diet&#xE9;tico. Por ejemplo los atletas que realizan ejercicio anaer&#xF3;bico liberan cerca de un 45&#xA0;% comparado con los niveles anteriores a la realizaci&#xF3;n del ejercicio. Cuando los mismos atletas prosiguen con ejercicio aer&#xF3;bico durante 10 d&#xED;as, su concentraci&#xF3;n de glutamina en el plasma desciende hasta un 50%. El descenso en los niveles de glutamina se mantiene incluso seis d&#xED;as tras la recuperaci&#xF3;n del ejercicio. Estos datos sugieren que este tipo de atletas necesita una suplementaci&#xF3;n de glutamina en sus dietas capaz de reponer las reservas en los m&#xFA;sculos. Los atletas que someten a un sobre-esfuerzo a sus m&#xFA;sculos (sin un adecuado reemplazo de glutamina) incrementan su riesgo de infecci&#xF3;n y a menudo se recuperan m&#xE1;s lentamente de los da&#xF1;os sufridos.</p>

<p>Podemos realizar un listado de todas aquellas circunstancias en las cuales se puede considerar importante o en las que se hace necesario consumir glutamina; donde la glutamina tiene beneficios, aunque en realidad sabemos que no es ni mucho menos indispensable ni tampoco obliga. Las m&#xE1;s destacadas ser&#xED;an las siguientes:</p>
<ul>
<li>En situaciones de estr&#xE9;s.</li>
<li>Combustible preferencial de las c&#xE9;lulas intestinales.</li>
<li>Evita diarreas y malabsorci&#xF3;n de nutrimientos.</li>
<li>Cuando hay traumatismos musculares o golpes.</li>
<li>La pr&#xE1;ctica de deporte que exige considerable esfuerzo f&#xED;sico.</li>
<li>Cuando existe un proceso de recuperaci&#xF3;n de cualquier tipo de lesi&#xF3;n.</li>
<li>Intensidad de entrenamientos.</li>
<li>Cuando se detecta una infecci&#xF3;n en los m&#xFA;sculos o en la piel.</li>
<li>Si presenta quemaduras de cualquier grado.</li>
<li>En caso de presentar agotamiento f&#xED;sico.</li>
<li>Des&#xF3;rdenes alimenticios que provocan de alguna forma lo que se conoce como catabolismo de los m&#xFA;sculos.</li>
<li>Determinadas patolog&#xED;as o enfermedades relacionadas con la pr&#xE1;ctica del deporte.</li>
<li>Entrenamientos que exigen una larga resistencia f&#xED;sica.<sup>[<i>cita&#xA0;requerida</i>]</sup></li>
</ul>

<p>Se suele administrar en cantidades diarias que rondan los 50 miligramos/kilogramo de peso corporal. Es aconsejable tomar la glutamina cuando el est&#xF3;mago est&#xE1; vac&#xED;o para que no interact&#xFA;e con otros amino&#xE1;cidos obtenidos de la dieta.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<p>Varios estudios practicados en atletas han demostrado que la glutamina no causa efectos secundarios,<sup>[<i>cita&#xA0;requerida</i>]</sup> pero s&#xED; se han dado casos en algunas personas han desarrollado trastornos digestivos, tales como la digesti&#xF3;n lenta, sensaci&#xF3;n de llenura, incluyendo esa sensaci&#xF3;n de que la comida no pasa del est&#xF3;mago por varias horas evitando as&#xED; poder hacer ninguna actividad deportiva.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>


<p>Los alimentos de origen animal son una fuente fundamental de este amino&#xE1;cido. Los huevos, el cerdo y el pollo se encuentran entre los alimentos que mayor concentraci&#xF3;n presentan. Destacan entre ellos las carnes crudas, y sobre todo el pavo. En cuanto a los pescados, gran fuente de este amino&#xE1;cido es el salm&#xF3;n. Todos ellos son beneficiosos para recuperarse de un gran esfuerzo f&#xED;sico, pues esta mol&#xE9;cula favorece la recuperaci&#xF3;n del tejido da&#xF1;ado. Es recomendable que estos alimentos se consuman de la manera m&#xE1;s natural posible, evitando que los animales hayan sido alimentados con hormonas u otras sustancias. Los l&#xE1;cteos son otra de las fuentes de glutamina naturales. Destacan la leche, el yogurt y, sobre todo, los quesos frescos. Se trata de alimentos prot&#xE9;icos que, al igual que la carne y el pescado, ayudan a reparar el tejido da&#xF1;ado tras un gran esfuerzo f&#xED;sico. Otro de los alimentos ricos en este amino&#xE1;cido son los vegetales. Sobre todo son las espinacas, el perejil y la col los de mayor concentraci&#xF3;n de glutamina. Adem&#xE1;s, para no perder ninguna de sus propiedades, es recomendable consumirlos crudos. Finalmente, podemos encontrar glutamina en productos de suplementaci&#xF3;n alimentaria que podemos encontrar en tiendas especializadas. Y es que, todos estos alimentos, a los que hay que a&#xF1;adir, adem&#xE1;s, las legumbres y los cereales integrales, son considerados fuentes de glutamina, amino&#xE1;cido que ayuda a la recuperaci&#xF3;n de la masa muscular y al desarrollo del cerebro.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<ul>
<li>Suplemento culturista</li>
<li>Transglutaminasa tisular</li>
<li>Glucosamina</li>
</ul>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>