<h1>&#xC1;cido glut&#xE1;mico</h1>
<p>El <b>&#xE1;cido glut&#xE1;mico</b>, o en su forma ionizada, el <b>glutamato</b> (abreviado <b>Glu</b> o <b>E</b>) es uno de los 20 amino&#xE1;cidos que forman parte de las prote&#xED;nas. El &#xE1;cido glut&#xE1;mico es cr&#xED;tico para la funci&#xF3;n celular y no es nutriente esencial porque en el hombre puede sintetizarse a partir de otros compuestos. Pertenece al grupo de los llamados amino&#xE1;cidos &#xE1;cidos, o con carga negativa a pH fisiol&#xF3;gico, debido a que presenta un segundo grupo carboxilo en su cadena secundaria. Sus pK son 1,9; 3,1; 10,5 para sus grupos alfa-carboxilo, gamma-carboxilo y alfa-amino</p>
<p>Es el neurotransmisor excitatorio por excelencia de la corteza cerebral humana. Su papel como neurotransmisor est&#xE1; mediado por la estimulaci&#xF3;n de receptores espec&#xED;ficos, denominados receptores de glutamato, que se clasifican en:  (canales i&#xF3;nicos) y receptores  (de siete dominios transmembrana y acoplados a prote&#xED;nas G) de &#xE1;cido glut&#xE1;mico.</p>
<p>Todas las neuronas contienen glutamato, pero s&#xF3;lo unas pocas lo usan como neurotransmisor. Es potencialmente excitot&#xF3;xico, por lo que existe una compleja maquinaria para que los niveles de esta sustancia est&#xE9;n siempre regulados.</p>
<p>Desempe&#xF1;a un papel central en relaci&#xF3;n con los procesos de transaminaci&#xF3;n y en la s&#xED;ntesis de distintos amino&#xE1;cidos que necesitan la formaci&#xF3;n previa de este &#xE1;cido, como es el caso de la prolina, hidroxiprolina, ornitina y arginina. Se acumula en proporciones considerables en el cerebro (100-150 mg / 100 g de tejido fresco).</p>
<p>Uno de los amino&#xE1;cidos m&#xE1;s activos metab&#xF3;licamente. El &#xE1;cido glut&#xE1;mico es uno de los amino&#xE1;cidos m&#xE1;s abundantes del organismo y un comod&#xED;n para el intercambio de energ&#xED;a entre los tejidos. Se considera un amino&#xE1;cido no esencial porque se puede sintetizar en muchos tejidos, teniendo un papel fundamental en el mantenimiento y el crecimiento celular.</p>
<p>Es un sustrato para la s&#xED;ntesis de prote&#xED;nas y un precursor del metabolismo anab&#xF3;lico en el m&#xFA;sculo mientras que regula el equilibrio &#xE1;cido/b&#xE1;sico en el ri&#xF1;&#xF3;n y la producci&#xF3;n de urea en el h&#xED;gado. Tambi&#xE9;n interviene en el transporte de nitr&#xF3;geno entre los diferentes &#xF3;rganos. Las c&#xE9;lulas de la  son voraces consumidoras de este amino&#xE1;cido al igual que lo requieren como fuente de energ&#xED;a las c&#xE9;lulas del sistema inmunitario. Finalmente, el &#xE1;cido glut&#xE1;mico es un precursor para la s&#xED;ntesis de un metabolito con alto potencial antioxidante como es la producci&#xF3;n del glutati&#xF3;n.</p>
<p>Varios estudios han demostrado que el est&#xF3;mago, intestino, p&#xE1;ncreas y bazo consumen un 95% del &#xE1;cido glut&#xE1;mico ingerido en la dieta, con lo que es importante tomar una dieta rica en prote&#xED;nas para no alterar el equilibrio de amino&#xE1;cidos con acceso al resto del organismo despu&#xE9;s de este paso inicial de nutrientes por el aparato digestivo.</p>
<p>En su forma libre produce un sabor espec&#xED;fico y peculiar que se conoce con el nombre de <i>umami</i>. Igual que es un amino&#xE1;cido clave en nuestro organismo, lo es tambi&#xE9;n para otros seres vivos, tanto de origen animal como de origen vegetal, con lo que hay muchos alimentos ricos en &#xE1;cido glut&#xE1;mico que al combinarlos con una dieta sana y equilibrada producen un sabor agradable. En la industria alimentaria, se utiliza como potenciador del sabor en sazones y condimentos (E621, glutamato monos&#xF3;dico).</p>
<p>Adem&#xE1;s de esto, el glutamato parece ser que tambi&#xE9;n interviene en la liberaci&#xF3;n de las GnRH (hormona liberadora de la gonadotropina) fundamental para el dimorfismo cerebral y corporal. Efectivamente, un descenso de GABA, junto con un aumento de glutamato coincide con un aumento en la liberaci&#xF3;n de GnRH. Del mismo modo, se sabe que cuando comienza la pubertad aumenta la , enzima encargada de la s&#xED;ntesis de glutamato, que a su vez dinamiza o controla la pulsatilidad de la GnRH a trav&#xE9;s de receptores NMDA.</p>
<p>Un estudio realizado en la Universidad Estatal de M&#xED;chigan encontr&#xF3; que una inflamaci&#xF3;n en el cerebro puede producir altos niveles de glutamato lo cual a su vez puede producir pensamientos suicidas en la persona afectada. </p>

<p>A pesar de que se encuentran naturalmente en muchos alimentos, las contribuciones al sabor hechas por el &#xE1;cido glut&#xE1;mico y otros amino&#xE1;cidos se identificaron solamente cient&#xED;ficamente a principios del siglo XX. La sustancia fue descubierto e identificada en el a&#xF1;o 1866, por el qu&#xED;mico alem&#xE1;n  que trat&#xF3; gluten de trigo (por el que fue nombrado) con &#xE1;cido sulf&#xFA;rico. En 1908 el investigador japon&#xE9;s Kikunae Ikeda de la Universidad Imperial de Tokio identific&#xF3; los cristales de color pardo dejados despu&#xE9;s de la evaporaci&#xF3;n de una gran cantidad de caldo de kombu como &#xE1;cido glut&#xE1;mico. Estos cristales, cuando se probaron, reproduc&#xED;an el sabor inefable pero innegable que se detecta en muchos alimentos, sobre todo en las algas marinas. El profesor Ikeda denomina a este sabor umami. Patent&#xF3; luego un m&#xE9;todo de producci&#xF3;n en masa de a partir una sal cristalina de &#xE1;cido glut&#xE1;mico, glutamato monos&#xF3;dico. </p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>