<h1>Histidina</h1>
<p>La <b>histidina</b> es un amino&#xE1;cido esencial en animales (no puede ser fabricado por su propio organismo y debe ser ingerido en la dieta), mientras que bacterias, hongos y plantas pueden sintetizarlo internamente. Es uno de los 20 amino&#xE1;cidos que forman parte de las prote&#xED;nas codificadas gen&#xE9;ticamente. Se abrevia como His o H. Su grupo funcional es un imidazol cargado positivamente. Fue purificado por primera vez por Albrecht Kossel en 1896, Alemania.</p>
<p>Los productos l&#xE1;cteos, la carne, el pollo y el pescado contienen histidina. La histidina es un precursor de la histamina, en la que se transforma mediante una descarboxilaci&#xF3;n. La histamina es una sustancia liberada por las c&#xE9;lulas del sistema inmune durante una reacci&#xF3;n al&#xE9;rgica. Participa tambi&#xE9;n en el desarrollo y manutenci&#xF3;n de los tejidos sanos, particularmente en la mielina que cubre las neuronas.</p>




<p>La histidina tiene un pKa de 6,5. Esto significa que, peque&#xF1;as variaciones del pH fisiol&#xF3;gico cambiar&#xE1;n su carga total. Por debajo de un pH de 6, el anillo imidazol est&#xE1; mayoritariamente , con carga positiva. El anillo imidazol es tambi&#xE9;n Hidrocarburo arom&#xE1;tico.</p>
<p>Durante la cat&#xE1;lisis, el nitr&#xF3;geno b&#xE1;sico de la histidina es capaz de captar un prot&#xF3;n de la serina,  y ciste&#xED;na, por eso forma parte del centro catal&#xED;tico de determinados enzimas.</p>
<p>Su cadena lateral est&#xE1; cargada positivamente (amino&#xE1;cido b&#xE1;sico) a valores de pH fisiol&#xF3;gico. De los veinte alfa-amino&#xE1;cidos, &#xFA;nicamente la histidina (con un pkH=6) ioniza dentro de la escala de pH fisiol&#xF3;gicos. A un pH de 6, su grupo lateral imidazol s&#xF3;lo est&#xE1; cargado en un 50% lo que hace que la histidina sea neutra en un extremo b&#xE1;sico del espectro de pH fisiol&#xF3;gico. Este hecho tiene como consecuencia que las cadenas laterales de la histidina participen en las reacciones catal&#xED;ticas de las enzimas.</p>
<p>En lo que respecta a su papel en la mol&#xE9;cula de hemoglobina, el quinto ligando del hemo Fe(II) es HisF8, la histidina proximal (cercana). En la oxihemoglobina el Fe(II) est&#xE1; posicionado o,22 &#xC5; fuera del plano del hemo de la lado de la histidina proximal y, adem&#xE1;s, est&#xE1; coordinado por ox&#xED;geno. La histidina distal (distante) se une mediante un puente de hidr&#xF3;geno al ox&#xED;geno. En la hemoglobina la sexta posici&#xF3;n del ligando Fe (II) se movi&#xF3; hasta un punto de 0,55 &#xC5; fuera del plano del hemo.</p>
<p>Se degrada por alfa-cetoglutarato, aunque la conversi&#xF3;n de la histidina en glutamato es m&#xE1;s complicada respecto a la del resto de amino&#xE1;cidos que se degradan mediante esta reacci&#xF3;n. Se desamina de forma no oxidativa, luego se hidrata y su anillo imizol se cliva para formar N-formiminoglutamato. Luego el grupo formimino transfiere el tetrahidrofolato para formar &#xE1;cido glut&#xE1;mico y N5-formimino-tetrahidrofolato.</p>

<p>Cinco de los seis &#xE1;tomos de la histidina derivan del 5-fosforribosil-alfa-pirofosfato(PRPP) un intermediario tambi&#xE9;n involucrado en la bios&#xED;ntesis del tript&#xF3;fano, los nucle&#xF3;tidos de purina y los de pirimidina. El sexto carbono de la histidina se origina a partir del ATP. Los &#xE1;tomos de ATP que no se incorporan en la histidina se eliminan como 5-aminoimidazol-4-carboxamida ribonucle&#xF3;tido que tambi&#xE9;n es un intermediario en la s&#xED;ntesis de purinas. La bios&#xED;ntesis inusual de la histidina a partir de una purina se cit&#xF3; como evidencia que apoya la hip&#xF3;tesis de que la vida en su origen se bas&#xF3; en el RNA. Los residuos de histidina son con frecuencia componentes de los centros activos de las enzimas, donde act&#xFA;an como nucle&#xF3;filos o catalizadores generales &#xE1;cido-base, o ambos. Por consiguiente, el descubrimiento de que el RNA tiene propiedades catal&#xED;ticas sugiere que la mitad imidazol de las purinas cumple un papel similar en estos enzimas RNA (ribozimas). Esto sugiere que la v&#xED;a de la s&#xED;ntesis de la histidina es un f&#xF3;sil de la transici&#xF3;n hacia una forma de vida m&#xE1;s eficiente basada en prote&#xED;nas.</p>

<p>Al remover el grupo &#xE1;cido carbox&#xED;lico de la histidina, por la enzima histidina descarboxilasa la convierte a histamina, una importante sustancia fisiol&#xF3;gica que se encuentra libremente presente en el intestino y en los gr&#xE1;nulos bas&#xF3;filos de las c&#xE9;lulas del Sistema fagoc&#xED;tico mononuclear.</p>
<p>La histamina es un poderoso vasodilatador, y est&#xE1; involucrado en reacciones al&#xE9;rgicas, como la urticaria e inflamaci&#xF3;n. La histamina tambi&#xE9;n estimula la secreci&#xF3;n de pepsina y &#xE1;cido clorh&#xED;drico por el est&#xF3;mago.</p>
<p>La histidina se encuentra elevada en plasma y cerebro durante deficiencias de prote&#xED;nas y tambi&#xE9;n en algunas condiciones patol&#xF3;gicas, lo que dirige la posibilidad de provocar efectos directos en funciones del sistema nervioso central.</p>

<p>Este amino&#xE1;cido es vital para nuestro organismo ya que su descarboxilaci&#xF3;n permite su transformaci&#xF3;n en histamina, por lo que es utilizada en el tratamiento de la artritis reumatoide (inflamaci&#xF3;n y falta de movilidad), enfermedades al&#xE9;rgicas, &#xFA;lceras y anemia. En combinaci&#xF3;n con la hormona de crecimiento y otros amino&#xE1;cidos, contribuye a la reparaci&#xF3;n de los tejidos, especialmente en el sistema cardiovascular . En el sistema nervioso central es sintetizada y liberada por las neuronas y utilizada como neuromodulador.</p>
<p>Fuera del sistema nervioso es un mediador de medios fisiol&#xF3;gicos. La deficiencia de histidina puede causar problemas en la audici&#xF3;n. Tambi&#xE9;n se sabe que la histidina ayuda en la desintoxicaci&#xF3;n de metales pesados, ayuda en el tratamiento de la impotencia y la frigidez, mejora la respuesta inmunitaria, ayuda a evitar los v&#xF3;mitos en el embarazo. Es importante tambi&#xE9;n en el mantenimiento de las vainas de mielina que rodean los axones neuronales. Es necesaria tambi&#xE9;n tanto para la producci&#xF3;n de gl&#xF3;bulos rojos como blancos en la sangre, protege al organismo de los da&#xF1;os por radiaci&#xF3;n y reduce la presi&#xF3;n arterial.</p>

<h3><span class="mw-headline" id="Escombroidosis">Escombroidosis</span></h3>

<p>La actividad bacteriana presente en algunos alimentos, principalmente en la carne de los pescados (producto de la descomposici&#xF3;n bacteriana que se produce despu&#xE9;s de ser capturado el pez), provoca la degradaci&#xF3;n del amino&#xE1;cido histidina presente en la carne, la cual conlleva a que se produzca concentraciones elevadas de histamina en este tipo de alimentos; provocando una intoxicaci&#xF3;n alimentaria denominada Escombroidosis al aportar histamina al organismo.</p>


<ol>
<li>BIOQU&#xCD;MICA: Fundamentos para medicina y ciencias de la vida / M&#xFC;ller-Sterl, Werner; [Versi&#xF3;n espa&#xF1;ola por Josep Joan Centelles Serra].- Barcelona: Revert&#xE9;, 2008</li>
<li>BIOQU&#xCD;MICA / Donald Voet y Judith G. Voet - 3&#xAA; edici&#xF3;n - Buenos Aires: M&#xE9;dica Panamericana, 2006. Traducido por: Silvia Rondinone, Diana Klajn y M.V. Preciado</li>
<li>LEHNINGER: PRINCIPIOS DE BIOQU&#xCD;MICA / David L. Nelson y Michael M. Cox - 5&#xAA; edici&#xF3;n - Barcelona: Ediciones Omega 2009. Traducido por: Claudi M. Cuchillo</li>
</ol>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>