<h1>Isoleucina</h1>
<p>La <b>isoleucina</b> (abreviada <b>Ile</b> o <b>I</b>) es uno de los amino&#xE1;cidos naturales m&#xE1;s comunes, adem&#xE1;s de ser uno de los amino&#xE1;cidos esenciales para el ser humano (el organismo no lo puede sintetizar). Su composici&#xF3;n f&#xED;sica es casi id&#xE9;ntica a la de la leucina, variando &#xFA;nicamente por la colocaci&#xF3;n de sus &#xE1;tomos que es ligeramente diferente, dando lugar a propiedades diferentes; su cadena lateral es no polar (por tanto hidrof&#xF3;bica), un grupo <i>sec</i>-butilo (1-metilpropilo).</p>
<p>La isoleucina fue descubierta en 1904 por el qu&#xED;mico alem&#xE1;n , en los solubles de melazas.</p>




<p>Siendo esencial a nuestro cuerpo, ya que no lo podemos sintetizar en cantidades viables, debe ser digerido como un componente de prote&#xED;nas. En plantas y microorganismos, es sintetizado por una v&#xED;a de varios pasos, comenzando por el &#xE1;cido pir&#xFA;vico y &#x3B1;-cetoglutarato. Las enzimas involucradas en su bios&#xED;ntesis incluyen:</p>
<ul>
<li>Acetolactato sintasa (tambi&#xE9;n conocido como &#xC1;cido Acetohidroxi Sintetasa)</li>
<li>Dihidroxi-&#xE1;cido deshidratasa</li>
<li>Valina aminotransferasa</li>
</ul>

<p>Isoleucina es un amino&#xE1;cido tanto glucog&#xE9;nico como cetog&#xE9;nico. Despu&#xE9;s de una transaminaci&#xF3;n con &#x3B1;-cetoglutarato, el esqueleto de carb&#xF3;n puede ser convertido en Succinil CoA, y entregado al ciclo del &#xE1;cido tricarbox&#xED;lico para oxidaci&#xF3;n o conversi&#xF3;n en Oxaloacetato para la glucog&#xE9;nesis. Tambi&#xE9;n puede ser convertido en Acetil CoA y entregado al ciclo del &#xE1;cido tricarboxilico al condensarse con Oxaloacetato para formar Citrato. En mam&#xED;feros, Acetil CoA no puede ser revertido a un carbohidrato pero puede ser usado para sintetizar cuerpos cet&#xF3;nicos o &#xE1;cidos grasos, por lo que es cet&#xF3;geno.</p>

<p>A pesar de que no es producido en animales, estos lo tienen almacenado en altas cantidades; estas comidas incluyen huevos, prote&#xED;nas de soya, algas marinas, pavo, pollo, cordero, queso, pescado y kiwicha.</p>

<ul>
<li>Amino&#xE1;cidos ramificados</li>
</ul>

<ul>

</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>