<h1>Lisina</h1>
<p>La <b>lisina</b> (abreviada <b>Lys</b> o <b>K</b>) es un amino&#xE1;cido componente de las prote&#xED;nas sintetizadas por los seres vivos. Es uno de los 10 amino&#xE1;cidos esenciales para los seres humanos.</p>




<p>Act&#xFA;a qu&#xED;micamente como una base, al igual que la arginina y la histidina, ya que su cadena lateral contiene un grupo amino protonable que a menudo participa en puentes de hidr&#xF3;geno y como base general en cat&#xE1;lisis.</p>
<p>Este grupo amino, adem&#xE1;s de proveer de carga positiva a las prote&#xED;nas, es acetilable por enzimas espec&#xED;ficas, conocidas como acetiltransferasas. Se considera que esta acetilaci&#xF3;n es una modificaci&#xF3;n post-traduccional, puesto que se produce despu&#xE9;s de la traducci&#xF3;n de la prote&#xED;na a partir del ARN mensajero. Sin embargo, sus modificaciones post-traduccionales m&#xE1;s comunes incluyen la metilaci&#xF3;n del grupo &#x3B5;-amino, que da como resultado la metil-, dimetil- y la . Esto &#xFA;ltimo ocurre en la calmodulina.</p>
<p>El col&#xE1;geno contiene hidroxilisina, que se deriva de la lisina a trav&#xE9;s de la lisil hidroxilasa. La <i>O</i>-glicosilaci&#xF3;n de los residuos de lisina en el ret&#xED;culo endopl&#xE1;smico o en el aparato de Golgi se utiliza para marcar ciertas prote&#xED;nas para la secreci&#xF3;n de la c&#xE9;lula.</p>

<p>Como amino&#xE1;cido esencial, la lisina no se sintetiza en el organismo de los animales y, por consiguiente, &#xE9;stos deben ingerirlo como lisina o como prote&#xED;nas que contengan lisina. Existen dos rutas conocidas para la bios&#xED;ntesis de este amino&#xE1;cido:</p>
<ul>
<li>La primera se lleva a cabo en bacterias y plantas superiores, a trav&#xE9;s del &#xE1;cido diaminopim&#xE9;lico</li>
<li>La segunda en la mayor parte de hongos superiores, mediante el &#xE1;cido &#x3B1;-aminoad&#xED;pico.</li>
</ul>
<p>En las plantas y en los microorganismos la lisina se sintetiza a partir de &#xE1;cido asp&#xE1;rtico, que se convierte en primer lugar en . La ciclizaci&#xF3;n genera , que se reduce a . La apertura del  de este heterociclo genera una serie de derivados del &#xE1;cido pim&#xE9;lico, que finalmente generar&#xE1; lisina. Algunas de las enzimas que participan en esta bios&#xED;ntesis son las siguientes:</p>
<ol>









</ol>

<p>La lisina se metaboliza en los mam&#xED;feros para dar acetil-CoA, a trav&#xE9;s de una transaminaci&#xF3;n inicial con &#x3B1;-cetoglutarato. La degradaci&#xF3;n bacteriana de la lisina da como resultado cadaverina, a trav&#xE9;s de un proceso de descarboxilaci&#xF3;n.</p>

<p>La lisina sint&#xE9;tica, , se conoce desde hace mucho tiempo. Una s&#xED;ntesis pr&#xE1;ctica inicia a partir de caprolactama.</p>

<p>Los  de lisina son de 1,5&#xA0;g al d&#xED;a. En cantidades m&#xED;nimas se encuentra en todos los cereales (gram&#xED;neas), pero es muy abundante en las legumbres, levadura de cerveza y frutos secos. Contienen cantidades significativas de lisina:</p>
<ul>
<li>Alcaravea negra (16,200-20,700&#xA0;ppm)</li>
<li>Algarroba (26,320&#xA0;ppm)</li>
<li> (19,330-21,585&#xA0;ppm)</li>

<li> (1340-26,800&#xA0;ppm)</li>
<li>Esp&#xE1;rrago (21,360-23,304&#xA0;ppm)</li>
<li>Espinaca (1,740-20,664&#xA0;ppm)</li>
<li>Frijol (2390-25,700&#xA0;ppm)</li>
<li>Lenteja (7120-23,735&#xA0;ppm) cultivada en vivero</li>
<li>Lenteja (19,570-22,035&#xA0;ppm)</li>
<li>Nuez de la India (5370-25,165&#xA0;ppm)</li>

<li>Soya (24,290-26,560&#xA0;ppm)</li>

</ul>
<p>Son buenas fuentes de lisina aquellos alimentos ricos en prote&#xED;na: carnes (espec&#xED;ficamente las carnes rojas, la de puerco y la de ave), queso (en particular el parmesano), algunos pescados (bacalao y sardinas) y huevos. Es contradictorio que casi no existen animales que puedan generar Lisina.</p>

<p>La L-lisina es un elemento necesario para la construcci&#xF3;n de todas las prote&#xED;nas del organismo. Desempe&#xF1;a un papel central en la absorci&#xF3;n del calcio; en la construcci&#xF3;n de las prote&#xED;nas musculares; en la recuperaci&#xF3;n de las intervenciones quir&#xFA;rgicas o de las lesiones deportivas, y en la producci&#xF3;n de hormonas, enzimas y anticuerpos.</p>

<p>Se ha sugerido que la lisina puede ser ben&#xE9;fica para aquellas personas que presentan infecciones con herpes simple. Sin embargo, hacen falta m&#xE1;s estudios para corroborar esta afirmaci&#xF3;n. V&#xE9;ase Herpes simplex - Lysine.</p>
<p>Existen conjugados de lisina que resultan prometedoras para el tratamiento del c&#xE1;ncer, pues al parecer provocan que las c&#xE9;lulas cancerosas se autodestruyan cuando el f&#xE1;rmaco se utiliza en combinaci&#xF3;n con el uso de fototerapia, sin da&#xF1;ar a las c&#xE9;lulas no cancerosas.</p>
<p>La lisina, ingerida con L-carnitina, ayuda a que la carnitina disminuya notablemente los niveles de colesterol en la sangre.</p>
<p>Se dice tambi&#xE9;n que la lisina ayuda al desarrollo mental, por lo que es bueno comenzar desde ni&#xF1;o a consumir lisina. Por supuesto, a trav&#xE9;s de una prescripci&#xF3;n m&#xE9;dica.</p>
<p>La lisina estimula la liberaci&#xF3;n de la hormona del crecimiento. Esto ha hecho que se utilice, sola o combinada con otros amino&#xE1;cidos, en ni&#xF1;os para estimular el crecimiento y en ancianos para retrasar el envejecimiento.</p>

<p>La lisina es un amino&#xE1;cido esencial limitante para muchas especies animales de importancia zoot&#xE9;cnica. Como tal, cuando se equilibran formulaciones de alimentos para ganado se emplea el concepto de &quot;amino&#xE1;cido limitante&quot; para incorporar la cantidad correcta en la dieta en base al contenido de lisina de los distintos alimentos proteicos disponibles y el posible empleo de lisina sint&#xE9;tica. Esto &#xFA;ltimo es com&#xFA;n y muy econ&#xF3;mico de hacer en la alimentaci&#xF3;n de los cerdos y otras especies de inter&#xE9;s zoot&#xE9;cnico. El objetivo es optimizar el crecimiento del ganado.</p>
<p>En el caso de la nutrici&#xF3;n del ganado lechero la lisina es tambi&#xE9;n limitante junto con la metionina, pero no se puede emplear lisina sint&#xE9;tica directamente debido a que la fermentaci&#xF3;n microbiana en el rumen la destruye extensamente; sin embargo existen ya opciones de productos comerciales con una protecci&#xF3;n qu&#xED;mica que impide dicha degradaci&#xF3;n, aunque el empleo econ&#xF3;mico de dicha alternativa es a&#xFA;n disputable.</p>

<ul>



<li>Sacaropina</li>
</ul>

<ul>
<li>La mayor parte de la informaci&#xF3;n de este art&#xED;culo se tradujo de la p&#xE1;gina de Wikipedia en ingl&#xE9;s, que a su vez fue traducci&#xF3;n de la p&#xE1;gina alemana ().</li>
</ul>



<ul>

<li>[ Sobre las &#xFA;ltimas fases de la bios&#xED;ntesis de la lisina (en ingl&#xE9;s)</li>
<li>[ Sobre el catabolismo de la lisina (en ingl&#xE9;s) ()</li>
<li> en compchemwiki.org</li>
<li> en PDRhealth.com</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>