<h1>Metionina</h1>

<p>La <b>metionina</b> (abreviada como Met o M) es un amin&#xF3;acido hidr&#xF3;fobo, cuya f&#xF3;rmula qu&#xED;mica es: HOCCH(NH)CHCHSCH. Al ser hidr&#xF3;fobo este amino&#xE1;cido esencial est&#xE1; clasificado como no polar.</p>




<p>El bacteri&#xF3;logo e inmun&#xF3;logo estadounidense  comprob&#xF3; en 1922 que la adici&#xF3;n de una mezcla de los amino&#xE1;cidos entonces conocidos a las colonias de estreptococos (<i>Streptococcus hemolyticus</i>) no era suficiente para su crecimiento. Sin embargo, si se lograba con la adici&#xF3;n de case&#xED;na. Por ello Mueller asumi&#xF3; que la case&#xED;na todav&#xED;a deb&#xED;a contener al menos un amino&#xE1;cido adicional. Durante la investigaci&#xF3;n posterior de la case&#xED;na Mueller fue entonces capaz por primera vez de aislar la metionina.  La elucidaci&#xF3;n de la f&#xF3;rmula estructural y de la s&#xED;ntesis la consiguieron en 1926 el brit&#xE1;nico  y su asistente Frederick Philip Coine, y Barger public&#xF3; en 1931 una s&#xED;ntesis mejorada. El nombre de la metionina, una abreviatura de &quot;&#xE1;cido &#x3B3;-metiltiol-&#x3B1;-amino-but&#xED;rico&quot;, deriva de un trabajo de S. Odake (1925).</p>

<p>Junto a la ciste&#xED;na, la metionina es uno de los dos amino&#xE1;cidos proteinog&#xE9;nicos que contienen azufre. Este deriva de la S-Adenosil metionina (SAM), sirviendo como donante de metilos (la SAM tambi&#xE9;n es usada por las plantas en la s&#xED;ntesis del etileno, en un proceso conocido como ciclo de la metionina o ciclo de Yang).</p>
<p>La metionina es un intermediario en la bios&#xED;ntesis de la ciste&#xED;na, la carnitina, la taurina, la lecitina, la fosfatidilcolina y otros fosfol&#xED;pidos. Fallos en la conversi&#xF3;n de metionina pueden desembocar en ateroesclerosis.</p>

<p>La metionina es uno de los dos amino&#xE1;cidos codificados por un &#xFA;nico cod&#xF3;n del c&#xF3;digo gen&#xE9;tico, el AUG (el otro es el tript&#xF3;fano, que est&#xE1; codificado por el cod&#xF3;n UGG), que es tambi&#xE9;n el mensaje que indica al ribosoma el inicio de la traducci&#xF3;n de una prote&#xED;na desde el ARNm. Como consecuencia la metionina es el primer amino&#xE1;cido incorporado, a pesar de que suele ser eliminada en las modificaciones postraduccionales en las diferentes c&#xE9;lulas.</p>

<p><i>Enzimas</i>:</p>
<ul>
<li>EC 2.1.1.- Metil Transferasas SAM dependientes</li>
<li>EC 2.1.1.5 Betaina-homociste&#xED;na S-metiltransferasa</li>
<li>EC 2.1.1.13 Metionina sintasa</li>
<li>EC 2.3.1.30 Serina acetiltransferasa

</li>
<li>EC 2.3.1.46 Homoserina O-succiniltransferasa</li>
<li>EC 2.5.1.6 Metionina adenosiltransferasa</li>
<li>EC 2.5.1.47 Ciste&#xED;na sintasa</li>
<li>EC 2.5.1.48 Cistationina &#x3B3;-sintasa</li>
<li>EC 3.3.1.1 S-Adenosilhomociste&#xED;na hidrolasa</li>
<li>EC 4.1.1.57 Metionina descarboxilasa</li>
<li>EC 4.2.1.22 Cistationina-&#x3B2;-sintasa</li>
<li>EC 4.4.1.1 Cistationina &#x3B3; -liasa</li>
<li>EC 4.4.1.8 Cistationina-&#x3B2;-liasa</li>
</ul>
<p>Como amino&#xE1;cido esencial la metionina no es sintetizada en los humanos, por lo tanto hemos de ingerir metionina o prote&#xED;nas que la contengan. En las plantas y los microorganismos, la metionina es sintetizada por una v&#xED;a que utiliza tanto &#xE1;cido asp&#xE1;rtico como ciste&#xED;na. Primero, el &#xE1;cido asp&#xE1;rtico se convierte, v&#xED;a la &#x3B2;-aspartilo-semialdeh&#xED;do, en homoserina, introduciendo un par de grupos metilenos contiguos. La homoserina pasa a convertirse en 0-succinilhomoserina que tras esto reacciona con la ciste&#xED;na para producir cistationina que es clave para dar paso a la homociste&#xED;na. Posteriormente va la metilaci&#xF3;n del grupo tiol a partir de fosfatos lo que forma la metionina. Tanto la cistationina-&#x3B3;-sintetasa y la cistationina-&#x3B2;-sintetasa requieren Piridoxil-5&#x2019;-fosfato como cofactor, mientras que la metiltransferasa homociste&#xED;na requiere de Vitamina B12 como cofactor.</p>
<p>Las enzimas que participan en la bios&#xED;ntesis de la metionina son:</p>
<ul>
<li>Aspartokinasa</li>
<li>&#x3B2;-aspartato semialdeh&#xED;do deshidrogenasa</li>
<li>homoserina dehidrogenasa</li>
<li>homoserina acetiltransferasa</li>
<li>cistationina-&#x3B3;-sintetasa</li>
<li>cistationina-&#x3B2;-liasa</li>
<li>metionina sintetasa(en mam&#xED;feros, este paso es efectuada por la homociste&#xED;na metiltransferasa)</li>
</ul>

<p>A pesar de que los mam&#xED;feros no pueden sintetizar metionina, aun as&#xED; todav&#xED;a se puede utilizar en una gran variedad de v&#xED;as biom&#xE9;dicas:</p>
<p>Generaci&#xF3;n de la homociste&#xED;na</p>
<p>La metionina es convertida a S-adenosilmetionina (SAM) por la metionina adenosiltransferasa. SAM sirve como donante de metiles en muchas reacciones de transferencia de metilos y es convertido en S-adenosilhomociste&#xED;na (SAH).</p>
<p>La adenocilhomociste&#xED;nasa convierte el SAH a homociste&#xED;na. Hay dos destinos de la homociste&#xED;na, puede ser la regeneraci&#xF3;n de la metionina o para formar ciste&#xED;na.</p>

<p>La metionina puede ser regenerada a trav&#xE9;s de la v&#xED;a de la homociste&#xED;na, participando la metionina sintetasa.</p>
<p>Tambi&#xE9;n puede ser remetilado usando la betaina glicina (NNN-trimetil glicina) a trav&#xE9;s de la v&#xED;a de la metionina en la que la enzima beatina-homociste&#xED;na metiltransferasa (E.C.2.1.1.5, BHMT). La BHMT representa un 1.5&#xA0;% de todas las prote&#xED;nas solubles en el h&#xED;gado y evidencias recientes sugieren que puede tener una gran influencia en la homeostasis de la emtionina y la homociste&#xED;na a&#xFA;n mayor que la metionina sintetasa.</p>

<p>La homociste&#xED;na puede ser convertida a ciste&#xED;na.</p>
<ol>
<li>La cistationina-beta-sintetasa (una enzima dependiente del PLP) combina homociste&#xED;na y serina para producir cistationina. En vez de degradar cistationina v&#xED;a cistationina-beta-liasa, caracter&#xED;stica esta degradaci&#xF3;n de la bios&#xED;ntesis, en este caso la cistationina es rota pasando a ciste&#xED;na y en la &#x3B1;-ketobutirato produciendo cistationina-Y-liasa.</li>
<li>La alfa-keto&#xE1;cido deshidrogenada convierte alfa-ketobutirato en propionilo-CoA que es metabolizado a propionil-CoA en un proceso de tres pasos.</li>
</ol>

<p>Las poliaminas espermina y espermidina requieren la transferencia de un sustituyente 3-aminopropil al nitr&#xF3;geno de una mol&#xE9;cula de putrescina o de espermina. Dicho grupo se obtiene por descarboxilaci&#xF3;n de la S-Adenosil metionina (SAM). Cuando se sintetiza la espermina o la espermidina, el S-metiltiorrib&#xF3;sido sufre una serie de transformaciones de tal manera que se recupere la metionina. Dicha ruta se conoce como <b>Ruta de salvamento de la metionina</b> (&quot;<i>Methionine Salvage Pathway</i>&quot;)</p>

<p><i>Enzimas</i>:</p>
<ul>
<li>EC 1.13.11.54 Acirreductona dioxigenasa dependiente de hierro (II).</li>
<li>EC 1.13.11.53 Acirreductona dioxygenasa dependiente de n&#xED;quel (II)</li>
<li>EC 2.5.1.22 Espermina sintasa</li>
<li>EC 2.6.1.5 Tirosina transaminasa (Tambi&#xE9;n puede transaminar metionina)</li>
<li>EC 2.7.1.100 S-Metil-5-tiorribosa quinasa</li>
<li>EC 3.1.3.77 Acirreductona sintasa</li>
<li>EC 3.2.2.16 Metiltioadenosina nucleosidasa</li>
<li>EC 4.1.1.50 S-Adenosilmetionina descarboxilasa</li>
<li>EC 4.2.1.109 Metiltiorribulosa 1-fosfato deshidratasa</li>
<li>EC 5.3.1.23 S-metil-5-tiorribosa-1-fosfato isomerasa</li>
</ul>

<p>La metionina est&#xE1; implicada en la bios&#xED;ntesis de etileno, la , las  y varios glucosinolatos tales como la sinigrina, la glucoqueirolina, la glucoerucina, la glucoiberina, la glucoiberverina, la glucorrafanina y el .</p>

<p>En las s&#xE9;millas de s&#xE9;samo podemos encontrar n&#xED;veles bastante altos de metionina, al igual que en nueces brasile&#xF1;as, pescado, carne y otras semillas de plantas. Existen numerosas frutas y vegetales que apenas contienen metionina, s&#xF3;lo en peque&#xF1;as cantidades. La mayor&#xED;a de legumbres, tienen una cantidad muy baja de metionina.</p>
<p>La metionina rac&#xE9;mica suele a&#xF1;adirse como ingrediente a la comida para mascotas.</p>
<table class="wikitable sortable" align="right">

<tr>
<th>Alimento</th>
<th>g/100g</th>
</tr>
<tr>
<td>Semillas de s&#xE9;samo</td>
<td>1.656</td>
</tr>
<tr>
<td></td>
<td>1.008</td>
</tr>
<tr>
<td>Soja concentrada en prote&#xED;nas</td>
<td>0.814</td>
</tr>
<tr>
<td>Avena</td>
<td>0.312</td>
</tr>
<tr>
<td>Cacahuetes</td>
<td>0.309</td>
</tr>
<tr>
<td>Garbanzo</td>
<td>0.253</td>
</tr>
<tr>
<td>Ma&#xED;z</td>
<td>0.197</td>
</tr>
<tr>
<td>Almendra</td>
<td>0.151</td>
</tr>
<tr>
<td>Habas</td>
<td>0.117</td>
</tr>
<tr>
<td>Lentejas</td>
<td>0.077</td>
</tr>
<tr>
<td>Arroz</td>
<td>0.052</td>
</tr>
</table>

<p>Cada d&#xED;a son m&#xE1;s los estudios que muestran que la restricci&#xF3;n en el consumo de metionina puede incrementar el per&#xED;odo de vida de algunos animales. En 2005, un estudio mostr&#xF3; que la restricci&#xF3;n en el consumo de metionina sin restricci&#xF3;n de energ&#xED;a en los roedores, aumenta la duraci&#xF3;n de su vida.<sup>[<i>cita&#xA0;requerida</i>]</sup></p>

<ul>



<li>S&#xED;ntesis proteica</li>
</ul>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>