<h1>Fenilalanina</h1>
<p>La <b>fenilalanina</b> es un amino&#xE1;cido (abreviado frecuentemente como Phe o F). Se encuentra en las prote&#xED;nas como L-fenilalanina (LFA), siendo uno de los 8 amino&#xE1;cidos esenciales para el ser humano. La fenilalanina est&#xE1; presente tambi&#xE9;n en muchos psicoactivos.</p>




<p>La primera descripci&#xF3;n de la fenilalanina se hizo en 1879, cuando Schulze y Barbieri identificaron un compuesto con la f&#xF3;rmula emp&#xED;rica, , en pl&#xE1;ntulas de lupino amarillo (Lupinus luteus) . En 1882, Erlenmeyer y Lipp la sintetizaron por primera vez a partir de la , cianuro de hidr&#xF3;geno y amon&#xED;aco. </p>
<p>El cod&#xF3;n gen&#xE9;tico para la fenilalanina fue descubierto por primera vez por  y Marshall W. Nirenberg en 1961. Mostraron que mediante el uso de mRNA para insertar m&#xFA;ltiples uracilos repetidos en el genoma de la bacteria <i>E. coli</i>, pod&#xED;an causar que la bacteria produjese un polip&#xE9;ptido que consiste &#xFA;nicamente en amino&#xE1;cidos de fenilalanina repetidos. Este descubrimiento ayud&#xF3; a establecer la naturaleza de la relaci&#xF3;n de  que relaciona la informaci&#xF3;n almacenada en el &#xE1;cido nucleico gen&#xF3;mico con la expresi&#xF3;n de la prote&#xED;na en la c&#xE9;lula viva.</p>

<p>La cadena lateral caracter&#xED;stica de este amino&#xE1;cido contiene un anillo benc&#xE9;nico, y es por tanto uno de los amino&#xE1;cidos arom&#xE1;ticos. Su uso excesivo produce efectos laxantes, junto con la tirosina y el tript&#xF3;fano. La L-fenilalanina se puede transformar, por medio de una reacci&#xF3;n catalizada por la enzima fenilalanina hidroxilasa, en tirosina. La L-fenilalanina es tambi&#xE9;n el precursor de las catecolaminas como la L-dopa (L-3,4-dihidroxifenilalanina), la norepinefrina y la epinefrina, a trav&#xE9;s de una etapa en la que se forma tirosina. Por otro lado, la L-fenilalanina se encuentra en la estructura de neurop&#xE9;ptidos como la somatostatina, vasopresina, melanotropina, encefalina, hormona adrenocorticotr&#xF3;pica (ACTH), angiotensina, sustancia P y colecistoquinina.</p>

<p>La fenilalanina se encuentra principalmente en alimentos ricos en prote&#xED;nas; tanto de origen animal como las carnes rojas, el pescado, huevos y productos l&#xE1;cteos; como de origen vegetal como los esp&#xE1;rragos, garbanzos, lentejas, cacahuetes, soja y dulces. Asimismo se encuentra en muchas de las drogas psicotr&#xF3;picas usadas habitualmente. La fenilalanina, debido a su anillo arom&#xE1;tico no es edulcorante por s&#xED; mismo, necesita estar unido al &#xE1;cido asp&#xE1;rtico para este cometido.</p>
<p>La fenilalanina es parte de la composici&#xF3;n del aspartamo, un edulcorante artificial que se encuentra en alimentos diet&#xE9;ticos y es muy habitual en bebidas refrescantes; no se recomienda el consumo de fenilalanina por embarazadas ni pacientes fenilceton&#xFA;ricos. Debido a la fenilcetonuria, normalmente los productos que contienen aspartamo llevan una advertencia en el etiquetado sobre la presencia de fenilalanina. Se ha visto que la fenilalanina tiene la habilidad &#xFA;nica de bloquear ciertas enzimas, las  en el sistema nervioso central, que normalmente se encargan de degradar las hormonas naturales parecidas a la morfina. Estas hormonas se llaman endorfinas y encefalinas y act&#xFA;an como potentes analg&#xE9;sicos end&#xF3;genos. La fenilalanina es efectiva como tratamiento para el dolor de espalda baja, dolores menstruales, migra&#xF1;as, dolores musculares, de artritis reumatoide y de osteoartritis. Asimismo es usada en tratamientos antidepresivos.</p>

<p>La enfermedad gen&#xE9;tica fenilcetonuria se debe a la carencia de la enzima fenilalanina hidroxilasa o de la dihidropterina reductasa (DPHR), y esta deficiencia hace que la fenilalanina se degrade en una ruta metab&#xF3;lica alterna hacia , un neurot&#xF3;xico que afecta gravemente al cerebro durante el crecimiento y el desarrollo. Los efectos de la acumulaci&#xF3;n de este neurot&#xF3;xico causan oligofrenia fenilpir&#xFA;vica, caracterizada por un cociente intelectual de alrededor de 50. Tambi&#xE9;n influye bastante al metabolismo. Una deficiencia en el metabolismo de la fenilalanina puede producir alcaptonuria, una enfermedad hereditaria que causa orinas negruzcas y frecuentes c&#xE1;lculos renales.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>