<h1>Serina</h1>
<p>La <b>serina</b> (abreviada <b>Ser</b> o <b>S</b>) es uno de los veinte amino&#xE1;cidos componentes de las prote&#xED;nas codificados mediante el genoma.</p>




<p>El estereois&#xF3;mero natural es el . Adem&#xE1;s de poseer todas la propiedades comunes a los &#x3B1;-amino&#xE1;cidos, tiene un grupo hidroxilo en la posici&#xF3;n 3, por lo que se le clasifica como amino&#xE1;cido polar. La serina es un amino&#xE1;cido no esencial, lo que significa que se requiere para el cuerpo humano para funcionar correctamente, pero no tiene que provenir de una fuente externa (en la dieta) puesto que el cuerpo es capaz de sintetizarlo internamente. En su lugar, se produce t&#xED;picamente en el cuerpo apartir de metabolitos como la glicina. Sus codones son UCU, UCC, UCA, UCG, AGU y AGC. S&#xF3;lo el estereois&#xF3;mero L aparece de forma natural en las prote&#xED;nas.</p>
<p>La serina se obtuvo por primera vez en 1865 a partir de prote&#xED;nas de la seda, una fuente muy rica en serina. De hecho su nombre se deriva del t&#xE9;rmino en lat&#xED;n para la seda, <i>sericum</i>. La estructura de la serina se estableci&#xF3; en 1902.</p>

<p>La serina puede ser catabolizada ya sea por:</p>
<ul>
<li><b>Amon&#xF3;lisis oxidativa</b>: Se lleva a cabo una eliminaci&#xF3;n del hidroxilo, tautomer&#xED;a de la enamina a imina y su consecuente hidr&#xF3;lisis para dar piruvato.</li>
<li><b>Conversi&#xF3;n reversible a glicerato</b>: El paso irreversible del catabolismo por esta v&#xED;a es la fosforilaci&#xF3;n del glicerato para dar 3-fosfoglicerato, el cual se puede reincorporar a la gluc&#xF3;lisis o a la gluconeog&#xE9;nesis</li>
</ul>

<p>La serina puede ser biosintetizada a partir de varias rutas, pero las dos que dan una bios&#xED;ntesis neta de serina son:</p>
<ul>
<li><b>A partir del gliceratos</b>: Ya sea a partir del glicerato o del 3-fosfoglicerato (Catabolito de la gluc&#xF3;lisis) la serina se puede biosintetizar por dos alternativas: una es oxidando el hidroxilo de la posici&#xF3;n 2 del fosfoglicerato, para as&#xED; formar el piruvato 3-fosfato, la cual se transamina a fosfoserina para posteriormente hidrolizarse; la otra alternativa es oxidar el hidroxilo de la posici&#xF3;n 2 del glicerato para dar el 3-hidroxipiruvato, el cual se transamina a serina.</li>
<li><b>A partir de la glicina</b>: En plantas, cuando se lleva a cabo la fotorrespiraci&#xF3;n el cloroplasto absorbe O, que es catalizado junto con la ribulosa-1,5-bisfosfato (RuBP) por la enzima RuBisCO; transform&#xE1;ndola as&#xED; en &#xE1;cido glic&#xF3;lico o glicolato. El glicolato es traspasado al peroxisoma (saco membranoso que contiene enzimas) y con la acci&#xF3;n de O, son catalizados por la enzima oxidasa, transformando por una parte en per&#xF3;xido de hidr&#xF3;geno y en glioxilato, el que incorpora nitr&#xF3;geno por transaminaci&#xF3;n y forma el amino&#xE1;cido glicina. Dos de estos amino&#xE1;cidos son llevados a la mitocondria donde finalmente se logran tres compuestos: serina, amon&#xED;aco y CO. Los gases CO y amoniaco se liberan. La serina regresa al peroxisoma en donde puede ser utilizada o transformada en glicerato. &#xC9;ste es llevado al cloroplasto en donde, mediante el gasto de una mol&#xE9;cula de ATP, se reintegra al ciclo de Calvin como 3-fosfoglicerato. La glicina, por otro lado, puede ser convertida reversiblemente en serina por acci&#xF3;n del N<sup>5</sup>,N<sup>10</sup> tetrahidrofolato (<b>Me=THF</b>) por acci&#xF3;n de la glicina hidroximetiltransferasa.</li>
</ul>

<p><i>Enzimas:</i></p>
<ul>
<li>EC 1.1.1.29 Glicerato deshidrogenasa</li>
<li>EC 1.1.1.81 Hidroxipiruvato reductasa</li>
<li>EC 1.1.1.95 Fosfoglicerato deshidrogenasa</li>
<li>EC 1.4.2.1 Glicina deshidrogenasa (citocromo)</li>
<li>EC 2.1.2.1 Glicina hidroximetiltransferasa</li>
<li>EC 2.3.1.29 Glicina C-acetiltransferasa</li>
<li>EC 2.6.1.51 Alanina-glioxilato transaminasa</li>
<li>EC 2.6.1.52 Fosfoserina transaminasa</li>
<li>EC 2.7.1.31 Glicerato quinasa</li>
<li>EC 3.1.3.38 3-Fosfoglicerato fosfatasa</li>
<li>EC 3.1.3.3 Fosfoserina fosfatasa</li>
<li>EC 4.3.1.17 L-Serina amonio-liasa</li>
</ul>
<p>Otras rutas metab&#xF3;licas que pueden dar serina como producto son:</p>
<ul>
<li>Degradaci&#xF3;n de fosfol&#xED;pidos que contengan serina.</li>
<li>En la bios&#xED;ntesis de la metionina se utiliza una mol&#xE9;cula de ciste&#xED;na como fuente de azufre, para dar la cistationina, la cual se hidroliza para obtenerse serina. El esqueleto precursor de la ciste&#xED;na es id&#xE9;ntico al de la serina producida.</li>
<li>Por hidr&#xF3;lisis de prote&#xED;nas.</li>
</ul>

<p>La serina rac&#xE9;mica puede ser preparada a partir de acrilato de metilo a trav&#xE9;s de varios pasos. Tambi&#xE9;n se produce naturalmente cuando la luz UV incide sobre ciertas mezclas frigor&#xED;ficas, tales como una combinaci&#xF3;n de agua, metanol, cianuro de hidr&#xF3;geno y amon&#xED;aco, lo que sugiere que puede ser f&#xE1;cilmente producido en regiones del espacio.</p>

<p>La serina es importante en el metabolismo, ya que participa en la bios&#xED;ntesis de purinas y pirimidinas. Es el precursor de varios amino&#xE1;cidos como la glicina, la ciste&#xED;na en plantas y el tript&#xF3;fano en las bacterias. Es tambi&#xE9;n precursor de diversos metabolitos primarios y secundarios, tales como los esfingol&#xED;pidos, las fosfatidilserinas, la etanolamina y sus derivados, la colina y sus derivados, el &#xE1;cido f&#xF3;lico, la enterobactina, el  (constituyente de las capreomicinas), la cicloserina y la monobactama .</p>

<p>La serina desempe&#xF1;a un importante papel en la funci&#xF3;n catal&#xED;tica de muchas enzimas. Se ha demostrado que esto ocurre en los sitios activos de la quimotripsina, la tripsina, y muchas otras enzimas. Se ha demostrado que los gases nerviosos y muchas sustancias utilizadas en los insecticidas act&#xFA;an mediante la combinaci&#xF3;n con un residuo de serina en el sitio activo de la acetilcolinesterasa, lo que genera la inhibici&#xF3;n total de la enzima. La acetilcolinesterasa degrada el neurotransmisor acetilcolina, que se libera en los cruces del nervio y el m&#xFA;sculo con el fin de permitir que el m&#xFA;sculo u &#xF3;rgano se relaje. El resultado de la inhibici&#xF3;n de la acetilcolinesterasa es que la acetilcolina se acumula y sigue actuando de manera que cualquier impulso nervioso es transmitido continuamente y las contracciones musculares no se detienen.</p>
<p>Como componente de las prote&#xED;nas, su cadena lateral puede sufrir O-glicosilaci&#xF3;n, en la que puede haber una relaci&#xF3;n funcional con la diabetes. Es uno de los tres residuos de amino&#xE1;cidos que son com&#xFA;nmente fosforilados por las quinasas en la se&#xF1;alizaci&#xF3;n celular en organismos eucariotas.</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>