<h1>Tript&#xF3;fano</h1>

<p>El <b>tript&#xF3;fano</b> (abreviado como <b>Trp</b> o <b>W</b>) es un amino&#xE1;cido esencial en la nutrici&#xF3;n humana. Es uno de los 20 amino&#xE1;cidos incluidos en el c&#xF3;digo gen&#xE9;tico (cod&#xF3;n UGG). Se clasifica entre los amino&#xE1;cidos apolares, tambi&#xE9;n llamados hidr&#xF3;fobos. Es esencial para promover la liberaci&#xF3;n del neurotransmisor serotonina, involucrado en la regulaci&#xF3;n del sue&#xF1;o y el placer. Su punto isoel&#xE9;ctrico se ubica a pH=5.89. La falta de tript&#xF3;fano puede contribuir negativamente a cuadros de ansiedad, insomnio y estr&#xE9;s.</p>





<p>El tript&#xF3;fano es un amino&#xE1;cido esencial, es decir, solo se obtiene a trav&#xE9;s de la alimentaci&#xF3;n. Abunda en los alimentos ricos en prote&#xED;nas. Sobre todo, en el huevo, en el amaranto, en la leche, en los cereales integrales, en el chocolate, en la avena, en los d&#xE1;tiles, en las semillas de s&#xE9;samo, en los garbanzos, en las pipas de girasol, en las pipas de calabaza, en los cacahuetes, en los pl&#xE1;tanos, en la calabaza, en la espirulina, en el queso cottage, en las carnes rojas, en el pescado, en el pollo y en las almendras, entre otros. Las personas que no ingieren estos alimentos tienen mayor riesgo de deficiencia de tript&#xF3;fano, lo mismo que quienes experimentan altos niveles de estr&#xE9;s. Para un buen , se requieren niveles adecuados de vitamina B6 y de magnesio. A diferencia de lo que se cree popularmente, la  (v&#xE9;anse Meleagris y pavo dom&#xE9;stico) no contiene tript&#xF3;fano en abundancia.   </p>

<ul>
<li>Como amino&#xE1;cido esencial ayuda a que el organismo elabore sus propias prote&#xED;nas.</li>
<li>El tript&#xF3;fano es esencial para que la gl&#xE1;ndula pineal segregue la melatonina, que es una hormona cerebral.</li>
<li>Favorece el sue&#xF1;o, ya que la serotonina es precursora de la hormona melatonina, vital para regular el ciclo diario de sue&#xF1;o-vigilia.</li>
<li>En algunos casos se observa un efecto antidepresivo debido a la serotonina.</li>
<li>El efecto tranquilizante de la serotonina act&#xFA;a como un ansiol&#xED;tico.</li>
<li>El tript&#xF3;fano es muy &#xFA;til en problemas de obesidad donde el componente ansioso sea muy importante (por ejemplo en bulimias). El tript&#xF3;fano ayuda a que la serotonina controle el apetito evitando as&#xED; la t&#xED;pica ansiedad por la comida, sobre todo en aquellas personas que no pueden dejar de comer todo el d&#xED;a.</li>
<li>Al actuar sobre el estr&#xE9;s nos puede ayudar &quot;de rebote&quot; a controlar los niveles de insulina, ya que esta hormona acusa, en gran manera, el estado de nuestro sistema nervioso.</li>
<li>Sirve en casos de agresividad debido a tensi&#xF3;n nerviosa por ansiedad.</li>
<li>Ayuda a la formaci&#xF3;n de vitamina B3 o niacina. De hecho, con cada 60 miligramos de tript&#xF3;fano en la dieta, nuestro cuerpo elabora 1&#xA0;mg de niacina.</li>
<li>Es muy importante tomarlo media hora antes de los alimentos o fuera de las comidas ya que si no, act&#xFA;a como simple amino&#xE1;cido o prote&#xED;na, pero no efect&#xFA;a su funci&#xF3;n beneficiosa sobre el sistema nervioso.</li>
<li>El tript&#xF3;fano no debe usarse junto con medicamentos antidepresivos o tranquilizantes sin el consentimiento de un m&#xE9;dico especialista.</li>
<li>El L-5-Hidroxitript&#xF3;fano (5-HTP) es una variante m&#xE1;s eficaz que el tript&#xF3;fano.</li>
</ul>

<p>El tript&#xF3;fano se biosintetiza en tres etapas fundamentales: Uni&#xF3;n entre el &#xE1;cido antran&#xED;lico y un &#xE9;ster fosf&#xF3;rico de ribosa con ciclizaci&#xF3;n descarboxilativa, la eliminaci&#xF3;n de una mol&#xE9;cula de gliceraldeh&#xED;do 3-fosfato, y la condensaci&#xF3;n con una mol&#xE9;cula de serina. Durante la bios&#xED;ntesis del tript&#xF3;fano, participan 4 enzimas:</p>
<dl>
<dd>
<ul>
<li><b>Antranilato fosforibosil transferasa:</b> Se lleva a cabo una S2 del grupo amino del &#xE1;cido antran&#xED;lico.</li>
<li><b>Fosforibosil antralinato isomerasa:</b> Se isomeriza la ribofuranosa a ribosa lineal.</li>
<li><b>Indolil 3-glicerol fosfato sintasa (I3GPS):</b> Se efect&#xFA;a una descarboxilaci&#xF3;n con condesaci&#xF3;n tipo ald&#xF3;lica. En este paso se forma el anillo de indol con el sustituyente glicerilo en posici&#xF3;n 3.</li>
<li><b>Tript&#xF3;fano sintasa:</b> Se lleva a cabo una eliminaci&#xF3;n por condensaci&#xF3;n ald&#xF3;lica inversa. Se forma un anillo de indol no sustituido y unido a la enzima. Posteriormente se realiza la condensaci&#xF3;n con serina por una reacci&#xF3;n tipo SA. Se forma el tript&#xF3;fano.</li>
</ul>
</dd>
</dl>
<p></p>


<p>El catabolismo del tript&#xF3;fano comienza con la escisci&#xF3;n oxidativa del enlace 2,3 del anillo de indol para formar la <b>formil quinurenina</b> (Con cat&#xE1;lisis de dos enzimas posibles, de acuerdo al tipo de organismo: la  [EC 1.13.11.11] y la  [EC 1.13.11.52]). La amida de la <i>N</i>-formilquinurenina se puede hidrolizar para formar <b></b> (Enzima: <b>Quinurenina</b> formamidasa [EC 3.5.1.9]). La quinurenina puede sufrir dos transformaciones:</p>
<dl>
<dd>- Ruptura del carbonilo para formar alanina y &#xE1;cido antran&#xED;lico mediada por la <b></b> [EC 3.7.1.3].</dd>
<dd>- Hidroxilaci&#xF3;n en la posici&#xF3;n 3 del anillo arom&#xE1;tico (Enzima: quinurenina 3-monooxigenasa [EC:1.14.13.9])</dd>
</dl>


<p>El tript&#xF3;fano es un amino&#xE1;cido precursor de diversos metabolitos secundarios tales como alcaloides, pigmentos y hormonas. A continuaci&#xF3;n se muestran las principales rutas del metabolismo secundario del tript&#xF3;fano:</p>
<ul>
<li><b>Descarboxilaci&#xF3;n:</b> El producto de descarboxilaci&#xF3;n del tript&#xF3;fano es la triptamina, la cual puede seguir varios caminos:</li>
</ul>
<dl>
<dd>
<dl>
<dd>- <i>Alquilaciones:</i> La triptamina puede alquilarse o hidroxilarse, formando as&#xED; los <b>alcaloides indoliletil am&#xED;nicos o triptaminas</b>. Un ejemplo cl&#xE1;sico es la psilocibina aislada de los hongos alucin&#xF3;genos <i></i>.</dd>
<dd>- <i>Ciclizaci&#xF3;n por radicales libres</i>: Se forman alcaloides , tales como la fisostigmina.</dd>
<dd>- <i>Reacci&#xF3;n de Mannich</i>: La amina forma primero una imina con un carbonilo. La base de Schiff formada reacciona con el anillo arom&#xE1;tico en una reacci&#xF3;n tipo Mannich para dar una heterociclizaci&#xF3;n que forma alcaloides &#x3B2;-carbol&#xED;nicos. Los compuestos carbon&#xED;licos m&#xE1;s comunes son el &#xE1;cido pir&#xFA;vico, el cual forma 1-metil &#x3B2;-carbolinas (como la harmina) o la secologanina (V. m&#xE1;s adelante).</dd>
<dd>- <i>Transaminaci&#xF3;n:</i> Esta ruta puede formar auxinas o escatol.</dd>
</dl>
</dd>
</dl>
<ul>
<li><b>Transaminaci&#xF3;n:</b> El producto es el . Este intermediario es una alternativa para formar auxinas.</li>
<li><b>Eliminaci&#xF3;n de piruvato</b>: A partir de la , el tript&#xF3;fano elimina piruvato para producir indol libre. Este indol se puede hidroxilar para formar . Este intermediario puede formar el gluc&#xF3;sido indicano, pigmentos bisind&#xF3;licos (como el colorante &#xED;ndigo o la p&#xFA;rpura de Tiro) o isatinas (v&#xED;a ).</li>
<li><b>5-Hidroxilaci&#xF3;n:</b> Se forma el intermediario 5-hidroxitript&#xF3;fano. Este compuesto es precursor de aminas biol&#xF3;gicamente activas, tales como la serotonina y la melatonina.</li>
<li><b>Prenilaci&#xF3;n:</b> La SA de una unidad de pirofosfato de dimetilalilo forma el intermediario <b>L-4-Dimetilalil tript&#xF3;fano</b>. Este es el precursor de los alcaloides del ergot.</li>
<li><b>Escisi&#xF3;n oxidativa:</b> Por una ruptura oxidativa del anillo heteroc&#xED;clico del indol, se forma la , un intermediario catab&#xF3;lico que puede formar , el cual puede formar  y &#xE1;cido nicot&#xED;nico. Otro producto posible es el &#xE1;cido 5-(2&apos;carboxietil)-4,6-dihidroxipicol&#xED;nico.</li>
</ul>
<dl>
<dd>

</dd>
</dl>


<p>Existen otros compuestos que proceden del tript&#xF3;fano cuyas bios&#xED;ntesis se revisar&#xE1;n en sus art&#xED;culos correspondientes, tales como la ,  y la .</p>

<ul>
<li>Serotonina</li>
<li>5-Hidroxitript&#xF3;fano</li>
<li>Triptamina</li>
</ul>



<ul>





</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>