<h1>Tirosina</h1>

<p>La <b>tirosina</b> es uno de los 20 amino&#xE1;cidos que forman las prote&#xED;nas. Se clasifica como un amino&#xE1;cido no esencial en los mam&#xED;feros ya que su s&#xED;ntesis se produce a partir de la hidroxilaci&#xF3;n de otro amino&#xE1;cido: la fenilalanina. Esto se considera as&#xED; siempre y cuando la dieta de los mam&#xED;feros contenga un aporte adecuado de fenilalanina. Por tanto el amino&#xE1;cido fenilalanina s&#xED; que es esencial.</p>
<p>Su nombre en ingl&#xE9;s es <i>Tyrosine</i>. Sus abreviaturas son <i>Tyr</i> e <i>Y</i>.</p>
<p>Como todos los amino&#xE1;cidos est&#xE1; formado por un carbono central alfa (C&#x3B1;) unido a un &#xE1;tomo de hidr&#xF3;geno (-H), un grupo carboxilo (-COOH), un grupo amino (-NH2) y una cadena lateral. En la tirosina, la cadena lateral es un grupo fen&#xF3;lico.</p>
<p>La palabra tirosina proviene del griego <i>tyros</i>, que significa queso. Se llama as&#xED; ya que este amino&#xE1;cido fue descubierto por un qu&#xED;mico alem&#xE1;n llamado  a partir de la prote&#xED;na case&#xED;na, que se encuentra en el queso.</p>
<p>Se conocen tres is&#xF3;meros distintos del amino&#xE1;cido tirosina: para-tirosina, meta- tirosina y la orto-tirosina. Aunque la forma m&#xE1;s conocida y estudiada es la para-tirosina o tambi&#xE9;n llamada L-tirosina.</p>






<p>De forma general, las propiedades de los amino&#xE1;cidos se deben a la naturaleza de su cadena lateral, su reactividad y la conformaci&#xF3;n de las cadenas proteicas que forman. Lo mismo sucede en la tirosina.</p>
<p>La tirosina es un s&#xF3;lido que forma cristales y que generalmente presenta un color blanquecino, aunque tambi&#xE9;n puede ser incoloro. Se considera un amino&#xE1;cido polar y protonable. Aunque normalmente se clasifica como amino&#xE1;cido hidrof&#xF3;bico a causa de su anillo arom&#xE1;tico, hay que tener en cuenta que tambi&#xE9;n contiene un grupo hidroxilo. Normalmente se encuentra sin carga, aunque a pH muy b&#xE1;sico presenta carga negativa.</p>
<p>Por lo que respecta a su solubilidad sabemos que es soluble en agua y ligeramente soluble en alcohol. Tambi&#xE9;n conocemos su insolubilidad en &#xE9;ter.</p>
<p>Se trata de una mol&#xE9;cula &#xF3;pticamente activa, lo cual significa que hace girar el plano de la luz polarizada. Como la mayor&#xED;a de los amino&#xE1;cidos (todos excepto la glicina) presenta una asimetr&#xED;a en el carbono alfa, de manera que no puede superponerse a su imagen en el espejo. Se dice que presenta quiralidad.</p>
<p>El punto isoel&#xE9;ctrico de este amino&#xE1;cido se encuentra en 5,7. El punto isoel&#xE9;ctrico es el pH en el cual la protonizaci&#xF3;n tiene la misma extensi&#xF3;n que la desprotonizaci&#xF3;n.</p>
<p>Por lo que respecta al punto de fusi&#xF3;n de la tirosina adquiere valores distintos seg&#xFA;n el tipo de calentamiento. Al calentar la tirosina de forma r&#xE1;pida y en un tubo cerrado, se funde descomponi&#xE9;ndose a 342&#xA0;&#xB0;C aproximadamente. En cambio, al calentar la tirosina de forma lenta se funde a 290&#xA0;&#xB0;C.</p>
<p>La masa de la cadena lateral de la tirosina es cercana a los 163,1 Daltons y el promedio de aparici&#xF3;n de dicho amino&#xE1;cido en las prote&#xED;nas es del 3,5%.</p>
<p>Este amino&#xE1;cido absorbe la luz ultravioleta. La eficiencia en la absorci&#xF3;n de la energ&#xED;a lum&#xED;nica est&#xE1; relacionada con su coeficiente de extinci&#xF3;n molar. La absorbancia m&#xE1;s usual es de una longitud de onda comprendida entre 260 y 300nm, debido a su cadena lateral. Aunque se sabe que a pH elevado (cuando la cadena lateral de la tirosina tiene un pKa= 10) la absorbancia de la tirosina se desplaza hacia longitudes de onda m&#xE1;s elevadas (hacia el rojo). Para la solubilizaci&#xF3;n de la tirosina con agua se requiere calentar a 40&#xBA; aproximadamente para alcanzar la solubilizaci&#xF3;n.</p>

<p>La s&#xED;ntesis de la tirosina se puede dar de dos formas distintas. En los mam&#xED;feros se obtiene a partir de la hidroxilaci&#xF3;n de la fenilalanina, mientras que en algunos microorganismos se consigue directamente a partir del profenato. El hecho de que la tirosina sea un precursor de catecolaminas (dopamina, adrenalina y noradrenalina), de la melanina y de la tiroxina influye en su s&#xED;ntesis. Esto es debido a que la producci&#xF3;n de tirosina est&#xE1; regulada por la demanda de dichas mol&#xE9;culas.</p>
<h3><span class="mw-headline" id="Mam.C3.ADferos:_Hidroxilaci.C3.B3n_de_la_fenilalanina">Mam&#xED;feros: Hidroxilaci&#xF3;n de la fenilalanina</span></h3>
<p>En los mam&#xED;feros, la tirosina se sintetiza a partir de un proceso de hidroxilaci&#xF3;n del amino&#xE1;cido esencial fenilalanina. En esta reacci&#xF3;n interviene la enzima fenilalanina hidroxilasa, la cual precisa un cofactor llamado tetrahidropterina. Esta reacci&#xF3;n es irreversible ya que no es posible la s&#xED;ntesis de fenilalanina a partir de la tirosina.</p>

<h3><span class="mw-headline" id="Microorganismos">Microorganismos</span></h3>
<p>En los microorganismos el proceso de obtenci&#xF3;n de la tirosina es el siguiente:</p>
<ol>
<li>Condensaci&#xF3;n del fosfoenolpiruvato (un intermediario de la gluc&#xF3;lisis) con la eritrosa 4-fosfato (un intermediario de la v&#xED;a de las pentosas fosfato). Esta reacci&#xF3;n da lugar a un gl&#xFA;cido abierto de siete carbonos.</li>
<li>Oxidaci&#xF3;n del gl&#xFA;cido que se hab&#xED;a formado. Pierde su grupo fosforilo y forma un anillo de 3-deshidroquinato.</li>
<li>Deshidrataci&#xF3;n de dicha mol&#xE9;cula para obtener 3-deshidrosiquimato.</li>
<li>Reducci&#xF3;n del 3-deshidrosiquimato a siquimato por la acci&#xF3;n del NADPH.</li>
<li>Fosforilaci&#xF3;n del siquimato mediante ATP para formar siquimato 3-fosfato.</li>
<li>Condensaci&#xF3;n del siquimato 3-fosfato con una mol&#xE9;cula de fosfoenolpiruvato para dar lugar a 5-enolpiruvil-inermediario. Esta &#xFA;ltima mol&#xE9;cula pierde su grupo fosforilo y se convierte en corismato. El corismato es el precursor com&#xFA;n de los tres amino&#xE1;cidos arom&#xE1;ticos.</li>
<li>Conversi&#xF3;n del corismato a prefenato, el precursor inmediato de los anillos arom&#xE1;ticos de los amino&#xE1;cidos fenilalanina y tirosina. Esta conversi&#xF3;n tiene lugar mediante la acci&#xF3;n de una mutasa.</li>
<li>Descarboxilaci&#xF3;n oxidativa del prefanato para obtener p-hidroxifenilpiruvato.</li>
<li>Transaminaci&#xF3;n hasta obtener tirosina.</li>
</ol>

<p>En el metabolismo de la tirosina se producen dos mol&#xE9;culas: fumarato y acetoacetato. Tiene las etapas siguientes:</p>
<ol>
<li>Transaminaci&#xF3;n de la tirosina a p-hidroxifenilpiruvato mediante la acci&#xF3;n de una enzima llamada tirosina aminotransferasa.</li>
<li>Producci&#xF3;n de &#xE1;cido homogent&#xED;sico a partir del p-hidroxifenilpiruvato. Este paso tiene lugar a partir de una compleja reacci&#xF3;n que incluye una descarboxilaci&#xF3;n, una oxidaci&#xF3;n, una migraci&#xF3;n de la cadena carbonada lateral y una hidroxilaci&#xF3;n.</li>
<li>Escisi&#xF3;n del anillo arom&#xE1;tico del &#xE1;cido homogent&#xED;sico mediante la enzima homogentisato oxidasa para obtener maleilacetoacetato.</li>
<li>Isomerizaci&#xF3;n de la forma cis a la forma trans mediante una reacci&#xF3;n catalizada por la maleilacetoacetato isomerasa, que da lugar a fumarilacetato .</li>
<li>Escisi&#xF3;n a fumarato y acetoacetato.</li>
</ol>
<p>El fumarato puede ser utilizado para producir energ&#xED;a en el ciclo de Krebs (o ciclo del &#xE1;cido tricarbox&#xED;lico) o bien para la gluconeog&#xE9;nesis. El acetoacetato puede ser utilizado para la s&#xED;ntesis lip&#xED;dica o para la producci&#xF3;n de energ&#xED;a en forma de acetil CoA.</p>

<p>Los amino&#xE1;cidos son las unidades a partir de las cuales se obtienen p&#xE9;ptidos y prote&#xED;nas. Pero adem&#xE1;s act&#xFA;an como precursores de muchas otras mol&#xE9;culas m&#xE1;s peque&#xF1;as, pero que desempe&#xF1;an funciones biol&#xF3;gicas importantes y muy variadas. En el caso de la tirosina, se trata de un precursor de las hormonas del tiroides, de las catecolaminas (la adrenalina, la dopamina, la noradrenalina) y de la melanina.</p>
<h3><span class="mw-headline" id="Las_catecolaminas">Las catecolaminas</span></h3>
<p>Una parte del acetoacetato y del fumarato metabolizado a partir de tirosina que no se ha utilizado para la s&#xED;ntesis de prote&#xED;nas se utiliza para obtener catecolaminas mediante las etapas siguientes:</p>
<ol>
<li>Hidroxilaci&#xF3;n de la tirosina a partir de una enzima llamada tirosina hidroxilasa, la cual tambi&#xE9;n precisa la biopterina como cofactor. Se obtiene dihidroxifenilalanina, m&#xE1;s conocida como DOPA.</li>
<li>Descarboxilaci&#xF3;n de la DOPA mediante la DOPA descarboxilasa, dando lugar a dopamina (un neurotransmisor).</li>
<li>En la m&#xE9;dula suprarrenal se convierte la dopamina en noradrenalina mediante una reacci&#xF3;n de hidroxilaci&#xF3;n donde act&#xFA;a la dopamina &#x3B2;-hidroxilasa.</li>
<li>Tambi&#xE9;n en la m&#xE9;dula suprarrenal se convierte la noradrenalina en adrenalina.</li>
</ol>
<p>Las catecolaminas son conocidas por su regulaci&#xF3;n de los estados de &#xE1;nimo. Se ha observado que en niveles bajos de catecolaminas las personas tienden a sufrir ansiedad y depresi&#xF3;n.</p>

<h3><span class="mw-headline" id="La_melanina">La melanina</span></h3>
<p>La melanina es un pigmento que da color al pelo y a la piel. Adem&#xE1;s protege de las radiaciones ultravioletas. La conversi&#xF3;n de tirosina a melanina requiere la participaci&#xF3;n de tirosinasa, una prote&#xED;na catal&#xED;tica que se caracteriza por contener cobre. El proceso se puede apreciar en el esquema:</p>
<h3><span class="mw-headline" id="Hormonas_del_tiroides:_triyodotironina_y_tiroxina">Hormonas del tiroides: triyodotironina y tiroxina</span></h3>
<p>Las hormonas b&#xE1;sicas de la gl&#xE1;ndula tiroides son la tiroxina (T4) y su forma celular activa: la triyodotironina (T3). El amino&#xE1;cido tirosina est&#xE1; involucrado en el proceso de formaci&#xF3;n de estas hormonas necesarias para el organismo. El proceso de s&#xED;ntesis es el siguiente:</p>
<ol>
<li>Captaci&#xF3;n y concentraci&#xF3;n del yodo. El yodo que ingerimos con la dieta se dirige pr&#xE1;cticamente todo a la gl&#xE1;ndula tiroides. Una vez all&#xED;, entra a los tirocitos en su forma ionizada (I-) por la membrana basal gracias a la acci&#xF3;n de una prote&#xED;na transportadora llamada NIS (Natrium-Iodide Symporter).</li>
<li>El yodo sale del tirocito por la membrana apical mediante la ayuda de otra prote&#xED;na llamada pendrina.</li>
<li>El yodo es oxidado por la enzima tiroperoxidasa (TPO).</li>
<li>La misma enzima, la TPO, incorpora el yodo al amino&#xE1;cido tirosina para formar 3-monoiodotirosina (MIT) o diiodotirosina (DIT).</li>
<li>La enzima tiroperoxidasa (TPO), tambi&#xE9;n permite la uni&#xF3;n de dos diiodotirosina para formar la hormona tiroxina. Para la formaci&#xF3;n de la hormona triiodotironina se necesita la uni&#xF3;n de una mol&#xE9;cula MIT con una mol&#xE9;cula DIT, tambi&#xE9;n mediante la cat&#xE1;lisis de la enzima TPO.</li>
</ol>
<p>Cuando est&#xE1;n sintetizadas, las hormonas van a parar al torrente sangu&#xED;neo donde se transportan hasta los tejidos donde ejecutan su funci&#xF3;n.</p>


<h3><span class="mw-headline" id="Tirosinemias">Tirosinemias</span></h3>

<p>Consiste en una acumulaci&#xF3;n y/o excreci&#xF3;n de la tirosina y de sus metabolitos como consecuencia de la ausencia o la deficiencia de la enzima tirosina aminotransferasa. Hay diversos tipos: tirosinemia hepatorrenal o de tipo I y tirosinemia oculocut&#xE1;nea o de tipo II. Ambas enfermedades son autos&#xF3;micas recesivas. El tipo I se trata de una disfunci&#xF3;n de los t&#xFA;bulos renales, raquitismo y polineuropat&#xED;a. Est&#xE1; causada por la falta de fumarilacetoacetato hidrolasa. La acumulaci&#xF3;n de fumarilacetoacetato y maleilacetato conduce a la alquilaci&#xF3;n del ADN y a la generaci&#xF3;n de tumores. El tipo II produce lesiones en los ojos y en la piel. Adem&#xE1;s de un retraso mental.</p>
<h3><span class="mw-headline" id="Alcaptonuria">Alcaptonuria</span></h3>
<p>Es una enfermedad que padecen las personas que tienen una deficiencia en homogentisato oxidasa, las cuales excretan casi toda la tirosina que ingieren en su forma de &#xE1;cido homogent&#xED;sico mediante la orina. En los primeros a&#xF1;os de vida, la &#xFA;nica consecuencia de la enfermedad es un color oscuro de la orina. Pero conforme se van acumulando en los huesos y el tejido conjuntivo los pigmentos que se forman en la oxidaci&#xF3;n del homogentisato, se puede producir ocronosis. Tambi&#xE9;n se trata de una enfermedad autos&#xF3;mica recesiva. Adem&#xE1;s se ve inhibida debido a a la gluc&#xF3;lisis heterol&#xED;tica sintota que se origina en poseedores de VIH.</p>
<h3><span class="mw-headline" id="Albinismo">Albinismo</span></h3>
<p>Consiste en una enfermedad que se caracteriza por el hecho de que la piel y el cabello est&#xE1;n poco o nada pigmentados. Se produce por la falta de una enzima llamada  , la cual act&#xFA;a en el proceso de formaci&#xF3;n de melanina a partir de tirosina. La falta de pigmentos en la piel causa a los albinos m&#xE1;s sensibilidad a las radiaciones solares. Esta se puede manifestar como quemaduras en la piel y/o carcinomas. Adem&#xE1;s la falta de pigmentaci&#xF3;n en los ojos contribuye a la fotofobia.</p>
<h3><span class="mw-headline" id="Parkinson">Parkinson</span></h3>
<p>Se trata de una enfermedad que acostumbra a afectar a poblaci&#xF3;n de m&#xE1;s de 60 a&#xF1;os de edad, aunque tambi&#xE9;n se ha observado en poblaci&#xF3;n m&#xE1;s joven. Consiste en unos temblores que de forma gradual van interfiriendo en la funci&#xF3;n motora de diversos grupos musculares. El defecto que causa esta enfermedad es la degeneraci&#xF3;n de unas c&#xE9;lulas que se encuentran en una zona del cerebro llamada substantia nigra y en el locus coeruleus del cerebro. Est&#xE1; relacionada con el amino&#xE1;cido tirosina ya que en situaciones normales, estas c&#xE9;lulas producen el neurotransmisor dopamina.</p>

<p>La tirosina puede sufrir una fosforilaci&#xF3;n en su grupo hidroxilo (-OH) a causa de la acci&#xF3;n de numerosas enzimas del tipo tirosina quinasa. Estas enzimas est&#xE1;n implicadas en la transducci&#xF3;n de se&#xF1;ales y en la regulaci&#xF3;n de la actividad enzim&#xE1;tica ya que se conoce que la fosforilaci&#xF3;n de residuos de tirosina tiene la capacidad de activar o inhibir enzimas y receptores.</p>

<p>El amino&#xE1;cido tambi&#xE9;n puede sulfatarse. Se trata de una modificaci&#xF3;n postraduccional que solo se produce en aquellas prote&#xED;nas que pasan a trav&#xE9;s del aparato de Golgi y que se van a secretar al exterior o que tienen alg&#xFA;n dominio extracelular. La enzima que se encarga de catalizar el proceso de sulfataci&#xF3;n se llama proteintirosil sulfotransferasa, la cual se encuentra en la membrana del aparato de Golgi con su sitio activo orientado hacia el lumen de este compartimento. El donante de grupos sulfatos en esta reacci&#xF3;n es el 3&#x2019;fosfoadenosina-5&#x2019;-fosfosulfato. La sulfataci&#xF3;n es una modificaci&#xF3;n que afecta a las actividades biol&#xF3;gicas de los neurop&#xE9;ptidos, al proceso de prote&#xF3;lisis de prote&#xED;nas precursoras y al transporte intracelular de prote&#xED;nas secretoras. Fundamentalmente reforzar&#xED;a las interacciones prote&#xED;na-prote&#xED;na. Se conoce que la gastrina y la colecistoquinina poseen una tirosina sulfatada, lo cual aumenta considerablemente la potencia de ambas hormonas.</p>

<p>La tirosina se utiliza terap&#xE9;uticamente en algunos casos de depresi&#xF3;n y estr&#xE9;s. Tambi&#xE9;n se usa en pacientes esquizofr&#xE9;nicos, ya que se ha visto que en estas personas el transporte de tirosina en los fibroblastos de la piel es m&#xE1;s reducido.</p>


<ul>
<li>DEVLIN, T. Bioqu&#xED;mica, libro de texto con aplicaciones cl&#xED;nicas. Editorial Revert&#xE9;. 4&#xAA; edici&#xF3;n. Barcelona. 2006.</li>
<li>NELSON, D. y COX, M. Lehninger, principios de bioqu&#xED;mica. Editorial Omega. 4&#xAA; edici&#xF3;n. Barcelona. 2006.</li>
<li>STRYER, L., BERG J. y TYMOCZKO, J. Bioqu&#xED;mica. Editorial Revert&#xE9;. 5&#xAA; edici&#xF3;n. Barcelona. 2004.</li>
<li>HAWLEY. Diccionario de qu&#xED;mica y de productos qu&#xED;micos. Traducci&#xF3;n: GARC&#xCD;A, L. y TULLA, R. Editorial Omega. Barcelona. 2006.</li>
<li>VOLLHARDT, C. y SCHERE, E. Qu&#xED;mica org&#xE1;nica. Estructura y funci&#xF3;n. Editorial Omega. Barcelona. 2005.</li>
<li>ALBIR, M., SERRA, A. y CHICOTE, J. Gran Vox: diccionario qu&#xED;mico. Editorial Spes. Barcelona. 2003.</li>
<li>VOET, D. y VOET, J. Bioqu&#xED;mica. Editorial Omega. Barcelona 1992.</li>
<li>Video de Pilar Santiesteban: </li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>