<h1>Valina</h1>
<p>La <b>valina</b> (abreviada <b>Val</b> o <b>V</b>) es uno de los veinte amino&#xE1;cidos codificados por el ADN en la Tierra, cuya f&#xF3;rmula qu&#xED;mica es HOCCH(NH)CH(CH). En el ARN mensajero, est&#xE1; codificada por GUA, GUG, GUU o GUC. Nutricionalmente, en humanos, es uno de los amino&#xE1;cidos esenciales. Forma parte integral del tejido muscular, puede ser usado para conseguir energ&#xED;a por los m&#xFA;sculos en ejercitaci&#xF3;n, posibilita un balance de nitr&#xF3;geno positivo e interviene en el metabolismo muscular y en la reparaci&#xF3;n de tejidos.</p>
<p>La valina es la responsable de una enfermedad gen&#xE9;tica conocida como anemia de c&#xE9;lulas falciformes, la persona que la padece tiene un tipo de hemoglobina especial llamada hemoglobina S, que hace que los gl&#xF3;bulos rojos tengan una forma de hoz en vez de tener la tradicional forma de plato, y que tengan una vida media entre seis y diez veces menor, causando anemia y otras complicaciones.</p>
<p>La anemia de c&#xE9;lulas falciformes se produce por una codificaci&#xF3;n an&#xF3;mala de la hemoglobina por la que la valina ocupa el lugar de otro amino&#xE1;cido, el &#xE1;cido glut&#xE1;mico.</p>




<p>La valina fue aislada por primera vez a partir de la case&#xED;na en 1901 por Emil Fischer. El nombre proviene del &#xE1;cido val&#xE9;rico, que a su vez lleva el nombre de la planta de la valeriana, debido a la presencia del &#xE1;cido en las ra&#xED;ces de la planta. </p>

<p>Valina es un amino&#xE1;cido esencial, por lo que debe ser digerido, normalmente como un componente de prote&#xED;nas. Es sintetizado en plantas a trav&#xE9;s de muchos pasos a partir del &#xE1;cido pir&#xFA;vico. La cascada inicial tambi&#xE9;n termina en leucina. El intermediario, &#xE1;cido &#x3B1;-oxoisovalerianico, pasar por una aminaci&#xF3;n con glutamato. Enzimas involucradas en la bios&#xED;ntesis incluyen:</p>
<ul>
<li>Acetohidroxi&#xE1;cido sintasa</li>



</ul>

<p>Varias fuentes alimenticias de valina pueden ser el pl&#xE1;tano, el reques&#xF3;n, los frutos rojos, los chocolates, las semillas de durazno y las especias suaves.</p>

<ul>
<li>Amino&#xE1;cidos ramificados</li>

</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>