<h1>Alanine</h1>

<p>L&apos;<b>alanine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Ala</b> et <b>A</b>) est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, encod&#xE9; sur les ARN messagers par les codons GCU, GCC, GCA et GCG. Elle est caract&#xE9;ris&#xE9;e par une cha&#xEE;ne lat&#xE9;rale apolaire aliphatique. Elle est, avec la s&#xE9;rine, la leucine et la glycine, l&apos;un des acides amin&#xE9;s les plus fr&#xE9;quents dans les prot&#xE9;ines.</p>
<p>On trouve &#xE9;galement dans la nature l&apos;&#xE9;nantiom&#xE8;re -alanine, qui participe en particulier &#xE0; la construction du peptidoglycane, principal constituant de la paroi bact&#xE9;rienne. La -alanine est form&#xE9;e &#xE0; partir de -alanine par l&apos;action d&apos;une isom&#xE9;rase, l&apos;.</p>
<p>La -alanine est cr&#xE9;&#xE9;e dans les cellules musculaires &#xE0; partir du pyruvate en pr&#xE9;sence de glutamate dans un processus appel&#xE9; transamination. Dans le foie, l&#x2019;alanine se transforme en pyruvate. De plus, l&#x2019;alanine aminotransf&#xE9;rase (<b>ALAT</b>) catalyse la r&#xE9;action dans laquelle le groupement amin&#xE9; de l&#x2019;alanine est transf&#xE9;r&#xE9; au &#x3B1;-c&#xE9;toglutarate. C&apos;est un acide amin&#xE9; aliphatique.</p>




<p>L&apos;alanine est un des 20 acides amin&#xE9;s principalement retrouv&#xE9;s dans les cha&#xEE;nes peptidiques des prot&#xE9;ines.</p>
<p>Pour la synth&#xE9;tiser, on fait agir le malonate d&apos;&#xE9;thyle sur l&apos;ac&#xE9;tate de sodium. L&apos;anion obtenu r&#xE9;agit sur le bromo&#xE9;thane en milieu basique puis une saponification suivie d&apos;un passage en milieu acide. Puis on fait r&#xE9;agir le dibrome en pr&#xE9;sence de phosphore. Enfin l&apos;action de l&apos;ammoniac en exc&#xE8;s suivie d&apos;une hydrolyse acide permet d&apos;obtenir l&apos;alanine.</p>

<p>La &#x3B2;-alanine est l&apos;acide 3-aminopropano&#xEF;que ou acide &#x3B2;-aminopropano&#xEF;que, un isom&#xE8;re de position de l&apos;alanine. Dans cette mol&#xE9;cule, le groupe amine est en position &#x3B2; (3) du groupe carboxyle, alors qu&apos;il est en &#x3B1; sur l&apos;alanine.</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Acide amin&#xE9;</li>
<li>Acide carbamique</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">




</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>