<h1>Acide aspartique</h1>

<p>L&#x2019;<b>acide aspartique</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Asp</b> et <b>D</b>), est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, encod&#xE9; sur les ARN messagers par les codons GAU et GAC. Il est caract&#xE9;ris&#xE9; par la pr&#xE9;sence d&apos;un groupe carboxyle &#x2013;COOH &#xE0; l&apos;extr&#xE9;mit&#xE9; de sa cha&#xEE;ne lat&#xE9;rale, lui conf&#xE9;rant un point iso&#xE9;lectrique de 2,77, ce qui en fait le r&#xE9;sidu le plus acide dans les prot&#xE9;ines. Son anion et base conjugu&#xE9;e est l&apos;<b>aspartate</b> et son rayon de van der Waals vaut .</p>
<p>Il s&apos;agit d&apos;un acide dicarboxylique, et donc d&apos;une mol&#xE9;cule polaire. Chez les mammif&#xE8;res, il est non essentiel. C&apos;est un m&#xE9;tabolite du cycle de l&apos;ur&#xE9;e.</p>




<p>L&apos;acide aspartique a &#xE9;t&#xE9; d&#xE9;couvert en 1827 par Plisson, &#xE0; partir de l&apos;asparagine, elle-m&#xEA;me isol&#xE9;e du jus d&apos;asperge en 1806, en portant le jus &#xE0; &#xE9;bullition avec une base.</p>

<p>L&apos;acide aspartique participe &#xE0; la glucon&#xE9;ogen&#xE8;se et il joue un r&#xF4;le de substrat de la voie de biosynth&#xE8;se des pyrimidines. C&apos;est un neurotransmetteur excitant du cerveau sous sa forme m&#xE9;thyl&#xE9;e , activant les r&#xE9;cepteurs NMDA, qui sont des r&#xE9;cepteurs au glutamate.</p>
<p>L&apos;acide <b>D</b>-aspartique, ainsi que son sel, le <b>D-aspartate de sodium</b>, ont des propri&#xE9;t&#xE9;s anabolisantes favorisant la production endog&#xE8;ne de testost&#xE9;rone et de progest&#xE9;rone, ainsi que de l&apos;hormone lut&#xE9;inisante.</p>
<p>De plus, il am&#xE9;liorerait la qualit&#xE9; du sperme et aurait de l&#x2019;influence positive sur les capacit&#xE9;s cognitives et la m&#xE9;morisation chez l&#x2019;humain.</p>

<p>L&apos;acide aspartique repr&#xE9;sente 40&#xA0;% des produits de d&#xE9;gradation de l&#x2019;aspartame.</p>



<ul>
<li>aspartate transaminase</li>
</ul>
<h3><span class="mw-headline" id="Lien_externe">Lien externe</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>