<h1>Arginine</h1>
<p>L&apos;<b>arginine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Arg</b> et <b>R</b>) est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, encod&#xE9; sur les ARN messagers par les codons CGU, CGC, CGA, CGG, AGA et AGG. Son rayon de van der Waals est &#xE9;gal &#xE0; . Elle est caract&#xE9;ris&#xE9;e par la pr&#xE9;sence d&apos;un groupe guanidine &#xE0; l&apos;extr&#xE9;mit&#xE9; de sa cha&#xEE;ne lat&#xE9;rale, ce qui en fait un r&#xE9;sidu tr&#xE8;s basique, charg&#xE9; positivement dans les prot&#xE9;ines, et dont le point iso&#xE9;lectrique vaut 10,76. Elle n&apos;est pas consid&#xE9;r&#xE9;e comme essentielle pour l&apos;homme mais peut &#xEA;tre produite en quantit&#xE9; insuffisante par l&apos;organisme selon l&apos;&#xE9;tat de sant&#xE9; des individus, n&#xE9;cessitant alors un apport alimentaire.</p>




<p>L&apos;arginine fut isol&#xE9;e pour la premi&#xE8;re fois &#xE0; partir de plants de lupin en 1886 par le chimiste suisse . Elle est &#xE9;galement d&#xE9;riv&#xE9;e de la guanidine, produite &#xE0; partir du guano.</p>

<p>La cha&#xEE;ne lat&#xE9;rale de l&apos;arginine est constitu&#xE9;e d&apos;une cha&#xEE;ne aliphatique de 3 carbones (hors le carbone &#x3B1;) &#xE0; l&apos;extr&#xE9;mit&#xE9; de laquelle se trouve un groupement guanidinium. Ce groupement avec un pKa de 12.48 donne un caract&#xE8;re tr&#xE8;s basique &#xE0; l&apos;arginine, ce qui en fait l&apos;acide amin&#xE9; le plus basique des acides amin&#xE9;s prot&#xE9;inog&#xE8;nes.</p>

<p>La plupart des organismes vivants sont capables de cr&#xE9;er (biosynth&#xE8;se ou anabolisme) ou d&#xE9;grader (catabolisme) l&apos;arginine.</p>
<h3><span class="mw-headline" id="Biosynth.C3.A8se">Biosynth&#xE8;se</span></h3>
<p>L&apos;arginine est cr&#xE9;&#xE9;e <i>de novo</i> chez de nombreux organismes &#xE0; partir du glutamate, lui-m&#xEA;me appartenant au cycle de Krebs.</p>
<h3><span class="mw-headline" id="Catabolisme">Catabolisme</span></h3>
<p>L&apos;arginine peut &#xEA;tre d&#xE9;grad&#xE9;e et ainsi servir de source d&apos;&#xE9;nergie, de carbone et d&apos;azote &#xE0; la cellule qui la consomme. De nombreuses voies diff&#xE9;rentes ont &#xE9;t&#xE9; mises en &#xE9;vidence dans l&apos;ensemble des organismes vivants connus.</p>
<h4><span class="mw-headline" id="Cycle_de_l.27ur.C3.A9e">Cycle de l&apos;ur&#xE9;e</span></h4>

<p>Chez divers animaux, dont les mammif&#xE8;res, l&apos;arginine est d&#xE9;compos&#xE9;e en ornithine et en ur&#xE9;e. Cette derni&#xE8;re est une mol&#xE9;cule azot&#xE9;e qui peut &#xEA;tre &#xE9;limin&#xE9;e (par excr&#xE9;tion dans les urines) de mani&#xE8;re &#xE0; r&#xE9;guler la quantit&#xE9; de compos&#xE9;s azot&#xE9;s pr&#xE9;sente dans les cellules de leurs organismes.</p>

<p>Il s&apos;agit d&apos;un acide amin&#xE9; qualifi&#xE9; de &#xAB;&#xA0;non essentiel&#xA0;&#xBB;, ce dernier pouvant &#xEA;tre synth&#xE9;tis&#xE9;e par l&apos;organisme humain. Il est un constituant des prot&#xE9;ines.</p>
<p>Il permet la synth&#xE8;se du monoxyde d&apos;azote (NO) par la NO synthase, intervenant ainsi dans la vasodilatation des art&#xE8;res.</p>
<p>La concentration sanguine d&apos;une forme m&#xE9;thyl&#xE9;e de l&apos;arginine, l&apos;homoarginine, serait corr&#xE9;l&#xE9;e avec un meilleur pronostic &#xE0; la suite d&apos;un accident vasculaire c&#xE9;r&#xE9;bral.</p>

<p>L&apos;arginine est un composant fr&#xE9;quemment utilis&#xE9; dans les boissons &#xE9;nergisantes. Elle a &#xE9;t&#xE9; utilis&#xE9;e en particulier par Red Bull en France, en remplacement de la taurine lorsque cette derni&#xE8;re &#xE9;tait encore interdite par la l&#xE9;gislation.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Acide amin&#xE9;</li>
<li>Arginine dihydrolase</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>