<h1>Cyst&#xE9;ine</h1>
<p>La <b>cyst&#xE9;ine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Cys</b> et <b>C</b>), du grec ancien  (&#xAB;&#xA0;<i>vessie</i>&#xA0;&#xBB;), est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, encod&#xE9; sur les ARN messagers par les codons UGU et UGC. Elle n&apos;est pas consid&#xE9;r&#xE9;e comme essentielle pour l&apos;homme mais peut &#xEA;tre produite en quantit&#xE9; insuffisante par l&apos;organisme selon l&apos;&#xE9;tat de sant&#xE9; des individus &#x2014; notamment dans le cas de certaines maladies m&#xE9;taboliques et de syndromes de malabsorption &#x2014; ainsi que chez les enfants et les personnes &#xE2;g&#xE9;es.</p>
<p>Il s&apos;agit d&apos;un acide-&#x3B1;-amin&#xE9; naturel caract&#xE9;ris&#xE9; par la pr&#xE9;sence d&apos;un groupe sulfhydryle &#x2013;SH formant un thiol. La cyst&#xE9;ine est pr&#xE9;sente dans la plupart des prot&#xE9;ines en petites quantit&#xE9;s. Sa pr&#xE9;sence dans les prot&#xE9;ines est tr&#xE8;s importante, notamment parce qu&apos;elle permet la formation de ponts disulfure. Le groupe thiol est tr&#xE8;s fragile car il s&apos;oxyde facilement. Son oxydation conduit &#xE0; la cystine, qui consiste en deux mol&#xE9;cules de cyst&#xE9;ine unies par un pont disulfure. Une mol&#xE9;cule d&apos;eau HO est le produit secondaire de la cr&#xE9;ation de chaque mol&#xE9;cule de cystine. Un oxydant plus &#xE9;nergique  peut oxyder la cyst&#xE9;ine sur son soufre en donnant l&apos;acide cyst&#xE9;ique HOS&#x2013;CH&#x2013;CH(NH)COOH, &#xE0; l&apos;origine de la taurine (produit de d&#xE9;carboxylation, pr&#xE9;sent dans la bile sous forme de taurocholate).</p>
<p>Diff&#xE9;rentes r&#xE9;actions sont utilis&#xE9;es pour &#xAB;&#xA0;prot&#xE9;ger&#xA0;&#xBB; les thiols des cyst&#xE9;ines, ou pour r&#xE9;duire les ponts disulfures, en particulier&#xA0;:</p>
<ul>
<li>D&#xE9;placement par un large exc&#xE8;s de thiols libres
<ul>
<li>par des monothiols de type R-SH. Le plus couramment utilis&#xE9; est le 2-Mercapto&#xE9;thanol&#xA0;: <b>HS</b>HC&#x2013;CHOH,</li>
<li>par des dithiols cyclisables, par exemple le dithiothr&#xE9;itol&#xA0;: <b>HS</b>HC&#x2013;CHOH&#x2013;CHOH&#x2013;CH<b>SH</b>.</li>
</ul>
</li>
</ul>
<ul>
<li>Alkylation des thiols libres</li>
</ul>
<p>Le blocage par alkylation est couramment utilis&#xE9; lors de l&apos;&#xE9;tude des prot&#xE9;ines. Il utilise en particulier l&apos;iodoac&#xE9;tamide conduisant &#xE0; une carboxyamidom&#xE9;thylation&#xA0;:</p>
<dl>
<dd>Cys&#x2013;SH + IHC&#x2013;CONH &#x2192; Cys&#x2013;S&#x2013;CH&#x2013;CONH.</dd>
</dl>
<p>La cyst&#xE9;ine peut &#xEA;tre prise comme compl&#xE9;ment alimentaire sous forme de N-ac&#xE9;tylcyst&#xE9;ine (NAC).</p>




<p>La cyst&#xE9;ine est autoris&#xE9;e comme additif alimentaire et porte le num&#xE9;ro .</p>

<p>L&apos;acide -cyst&#xE9;ique et la  peuvent &#xEA;tre produits en quantit&#xE9;s industrielles &#xE0; partir de certains OGM, notamment <i>Escherichia coli</i> &#xE0; partir de glucose et de sels min&#xE9;raux, de plumes dissoutes dans de l&#x2019;acide chlorhydrique ainsi que de cheveux humains, qui en contiennent davantage. Ce dernier mode de production a &#xE9;t&#xE9; interdit en France par un avis du Conseil sup&#xE9;rieur d&apos;hygi&#xE8;ne publique de France par un avis dat&#xE9; du  &#xAB;&#xA0;&#xE9;tant donn&#xE9; la recommandation g&#xE9;n&#xE9;rale du Comit&#xE9; scientifique de l&#x2019;alimentation humaine s&#x2019;opposant au recyclage intra-esp&#xE8;ce&#xA0;&#xBB;&#xA0;; cette d&#xE9;cision est cependant difficilement applicable car l&apos;origine de la cyst&#xE9;ine distribu&#xE9;e ne peut &#xEA;tre facilement d&#xE9;termin&#xE9;e.</p>
<p>L&apos;Autorit&#xE9; europ&#xE9;enne de s&#xE9;curit&#xE9; des aliments (EFSA) a autoris&#xE9;, par une directive d&apos;octobre 2010 l&apos;emploi de  dans les biscuits pour nourrissons et enfants en bas &#xE2;ge afin de pr&#xE9;venir les risques d&apos;&#xE9;touffement par &#xE9;miettement des biscuits &#xE0; faible teneur en mati&#xE8;res grasses. Plus g&#xE9;n&#xE9;ralement, la cyst&#xE9;ine permet aux p&#xE2;tes de mieux retenir les gaz et de conserver durablement des formes volumineuses, ce qui favorise l&apos;&#xE9;coulement de ces produits chez les p&#xE2;tissiers.</p>

<ul>
<li>levure de bi&#xE8;re</li>
<li>germe de bl&#xE9;</li>


<li>chou de Bruxelles</li>

<li>produits laitiers</li>



<li>fruits de mer</li>



</ul>

<p>La cyst&#xE9;ine intervient dans la synth&#xE8;se de la m&#xE9;lanine, le pigment naturel de la peau et des cheveux.</p>
<p>Elle intervient aussi dans la synth&#xE8;se du coenzyme A, qui joue un grand r&#xF4;le dans le m&#xE9;tabolisme humain.</p>
<p>Et parce que ses r&#xE9;sidus fixent les cations m&#xE9;talliques, elle semble impliqu&#xE9;e dans certains processus de , bioconcentration, et d&#xE9;toxication naturelle de l&apos;organisme (ch&#xE9;lation de m&#xE9;taux lourds ou m&#xE9;tallo&#xEF;des toxiques).</p>



<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>

<li>S&#xE9;l&#xE9;nocyst&#xE9;ine</li>
<li>Acide amin&#xE9;</li>

</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>



</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Brattstr&#xF6;m, L., et al. &quot;<i>Homocysteine and cysteine: determinants of plasma levels in middle&#x2010;aged and elderly subjects</i>.&quot; Journal of internal medicine 236.6 (1994): 633-641 ().</li>
<li>Quig, David. &quot;Cysteine metabolism and metal toxicity.&quot; Alternative Medicine Review 3 (1998): 262-270.</li>
<li>Rhee, Sue Goo, et al. &quot;Hydrogen peroxide: a key messenger that modulates protein phosphorylation through cysteine oxidation.&quot; Science Signaling 2000.53 (2000): pe1-pe1 ().</li>
<li>Turk, Vito, and Wolfram Bode. &quot;.&quot; FEBS letters 285.2 (1991): 213-219.</li>
<li>Turk, Vito, Boris Turk, and Du&#x161;an Turk. &quot;Lysosomal cysteine proteases: facts and opportunities.&quot; The EMBO journal 20.17 (2001): 4629-4633 ().</li>
<li>Van Wart, Harold E., and Henning Birkedal-Hansen. &quot;<i>The cysteine switch: a principle of regulation of metalloproteinase activity with potential applicability to the entire matrix metalloproteinase gene family.</i>&quot; Proceedings of the National Academy of Sciences 87.14 (1990): 5578-5582 .</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>