<h1>Acide glutamique</h1>
<p>L&apos;<b>acide glutamique</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Glu</b> et <b>E</b>), ou <b>glutamate</b> sous la forme anionique de l&apos;acide glutamique, est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, encod&#xE9; sur les ARN messagers par les codons GAA et GAG. Il est caract&#xE9;ris&#xE9; par la pr&#xE9;sence d&apos;un groupe carboxyle &#x2013;COOH &#xE0; l&apos;extr&#xE9;mit&#xE9; de sa cha&#xEE;ne lat&#xE9;rale, ce qui en fait un r&#xE9;sidu acide charg&#xE9; n&#xE9;gativement dans les prot&#xE9;ines. Son rayon de van der Waals vaut . Il n&apos;est pas essentiel pour l&apos;homme, mais peut dans certains cas &#xEA;tre produit en quantit&#xE9; insuffisante par l&apos;organisme, n&#xE9;cessitant alors un apport alimentaire.</p>
<p>L&apos;acide glutamique joue un r&#xF4;le critique pour sa propre fonction cellulaire, mais n&apos;est pas consid&#xE9;r&#xE9; comme un nutriment essentiel chez les humains car le corps peut le fabriquer &#xE0; partir de compos&#xE9;s plus simples, comme par transamination de l&apos;&#x3B1;-c&#xE9;toglutarate, produit interm&#xE9;diaire de l&apos;oxydation des sucres simples dans la mitochondrie (cycle de Krebs).</p>
<p><i>Le glutamate, forme ionis&#xE9;e de l&apos;acide glutamique, est le neurotransmetteur excitateur le plus important du syst&#xE8;me nerveux central</i>. Son action est contrebalanc&#xE9;e par les effets inhibiteurs du GABA dont il est d&apos;ailleurs, le pr&#xE9;curseur principal. Lorsque l&apos;&#xE9;quilibre est rompu et que la concentration en glutamate atteint un niveau excessif dans la fente synaptique, il peut hyperstimuler les neurones et provoquer leur mort.</p>




<p>L&apos;acide glutamique n&apos;est pas seulement l&apos;une des briques &#xE9;l&#xE9;mentaires utilis&#xE9;es pour la biosynth&#xE8;se des prot&#xE9;ines, c&apos;est aussi le neurotransmetteur excitateur le plus r&#xE9;pandu dans le syst&#xE8;me nerveux central (enc&#xE9;phale + moelle &#xE9;pini&#xE8;re) et un pr&#xE9;curseur du GABA dans les neurones GABAergiques. Il serait le m&#xE9;diateur de pr&#xE8;s de 50&#xA0;% des neurones centraux. C&apos;est le neurotransmetteur excitateur principal des neurones pyramidaux. Ce sont des neurones de projection trouv&#xE9;s dans les connexions corticostriatales et corticothalamiques.</p>
<p>Le glutamate active les r&#xE9;cepteurs ionotropes AMPA, NMDA et ka&#xEF;nate KAR, ainsi que les r&#xE9;cepteurs m&#xE9;tabotropes. L&apos;acide glutamique lui-m&#xEA;me ne franchit que mal la barri&#xE8;re h&#xE9;mato-enc&#xE9;phalique, &#xE0; moins d&apos;avoir &#xE9;t&#xE9; transform&#xE9; en L-glutamine utilisable par le cerveau comme carburant cellulaire et pour la synth&#xE8;se prot&#xE9;ique.</p>
<p>Le glutamate est form&#xE9; dans les mitochondries des neurones suivant deux voies&#xA0;: soit par une transamination de l&apos;alpha-c&#xE9;toglutarate (un m&#xE9;tabolite du cycle de Krebs mitochondrial), soit par une d&#xE9;samination oxydative de la glutamine par l&apos;enzyme glutaminase. Il est ensuite stock&#xE9; dans les v&#xE9;sicules des neurones glutaminergiques.</p>
<p>Lorsqu&apos;un potentiel d&apos;action arrive &#xE0; l&apos;extr&#xE9;mit&#xE9; de l&apos;axone, les v&#xE9;sicules d&#xE9;versent par exocytose, leur glutamate dans la fente synaptique.</p>
<p>Le glutamate se lie alors &#xE0; divers r&#xE9;cepteurs post-synaptiques. Les r&#xE9;cepteurs-canaux, NMDA, AMPA et KAR (ou r&#xE9;cepteurs ionotropes) laissent entrer des cations (Na<sup>+</sup>, K<sup>+</sup>, Ca<sup>2+</sup>). L&apos;entr&#xE9;e de charges positives, active les canaux sodiques voltage-d&#xE9;pendants qui d&#xE9;clenchent la d&#xE9;charge d&apos;un potentiel d&apos;action.</p>
<p>Les r&#xE9;cepteurs coupl&#xE9;s aux prot&#xE9;ines G, mglu1 &#xE0; mglu8 (ou r&#xE9;cepteurs m&#xE9;tabotropes) activent indirectement des canaux ioniques par l&apos;interm&#xE9;diaire d&apos;une cascade de r&#xE9;actions impliquant les prot&#xE9;ines G. L&apos;intervention de ces nombreux interm&#xE9;diaires ralentit le traitement de l&apos;information mais permet des activations multiples.</p>
<p>Dans la fente synaptique le glutamate n&apos;est pas m&#xE9;tabolis&#xE9;. Les mol&#xE9;cules qui ne sont pas capt&#xE9;es par les r&#xE9;cepteurs post-synaptiques sont alors principalement capt&#xE9;es par les cellules gliales voisines et m&#xE9;tabolis&#xE9;es en glutamine&#xA0;:</p>
<p>Glutamate + ATP + NH &#x2192; Glutamine + ADP + phosphate</p>

<p>La glutamine est ensuite export&#xE9;e dans le milieu extracellulaire o&#xF9; elle sera capt&#xE9;e par les neurones glutaminergiques. Ce recyclage bicellulaire est nomm&#xE9; <i>cycle glutamate-glutamine</i>.</p>

<p>Ces r&#xE9;cepteurs-canaux sont constitu&#xE9;s de l&apos;association de sous-unit&#xE9;s diff&#xE9;rentes, sous forme g&#xE9;n&#xE9;ralement de t&#xE9;tram&#xE8;res. Ces sous-unit&#xE9;s sont des prot&#xE9;ines transmembranaires cod&#xE9;es par des g&#xE8;nes donn&#xE9;s dans le tableau ci-dessous. Cette diversit&#xE9; serait encore augment&#xE9;e par l&apos;&#xE9;pissage alternatif de plusieurs sous-unit&#xE9;s.</p>

<ul>
<li>R&#xE9;cepteur NMDA</li>
</ul>
<p>Les sous-unit&#xE9;s des r&#xE9;cepteurs ionotropes du glutamate comportent toutes une extr&#xE9;mit&#xE9; C-terminale intracellulaire et 3 h&#xE9;lices transmembranaires.</p>

<p>Les r&#xE9;cepteurs NMDA sont des t&#xE9;tram&#xE8;res, form&#xE9;s de deux sous-unit&#xE9;s NR1 et de deux sous-unit&#xE9;s NR2 (NR2A, NR2B, NR2C ou NR2D). Les sous-unit&#xE9;s NR1 sont obligatoires, tandis que les sous-unit&#xE9;s NR2 sp&#xE9;cifient les propri&#xE9;t&#xE9;s &#xE9;lectrophysiologiques des r&#xE9;cepteurs NMDA, tel leur sensibilit&#xE9; au glutamate, leur perm&#xE9;abilit&#xE9; au calcium, l&apos;inhibition du magn&#xE9;sium. Les sous-unit&#xE9;s NR3 A et B ont un effet inhibiteur sur l&apos;activit&#xE9; des r&#xE9;cepteurs.</p>
<p>Le L-glutamate se fixe &#xE0; l&apos;extr&#xE9;mit&#xE9; N-terminale des sous-unit&#xE9;s NR2A et NR2B du r&#xE9;cepteur NMDA. Pour l&apos;activer, la glycine doit aussi se fixer sur NR1. C&apos;est un coagoniste du glutamate. La fixation du glutamate sur le domaine extracellulaire entra&#xEE;ne un changement de conformation des sous-unit&#xE9;s et l&apos;ouverture du pore de fa&#xE7;on progressive.</p>
<p>Plusieurs mol&#xE9;cules sont aussi susceptibles de moduler l&apos;activit&#xE9; des r&#xE9;cepteurs NMDA. C&apos;est le cas des ions magn&#xE9;sium Mg<sup>2+</sup> qui se fixent sur des sites situ&#xE9;s dans le canal ionique et les obstruent. La d&#xE9;polarisation membranaire, induite par l&apos;activation des r&#xE9;cepteurs AMPA permet de d&#xE9;loger ces ions et de lever le blocage.</p>
<p>Les r&#xE9;cepteurs NMDA sont largement r&#xE9;pandus dans tout le syst&#xE8;me nerveux, g&#xE9;n&#xE9;ralement colocalis&#xE9;s avec les r&#xE9;cepteurs AMPA. Ils sont tr&#xE8;s nombreux dans le cerveau ant&#xE9;rieur avec une densit&#xE9; &#xE9;lev&#xE9;e dans la r&#xE9;gion CA1 de l&apos;hippocampe.</p>
<p>La stimulation des r&#xE9;cepteurs post-synaptiques g&#xE9;n&#xE8;re des <i>potentiels post-synaptiques excitateurs</i>. Elle s&apos;accompagne d&apos;<i>entr&#xE9;e de calcium</i> entra&#xEE;nant la stimulation de la prot&#xE9;ine kinase activ&#xE9;e par le couple calcium-calmoduline, CAM-kinase 2, impliqu&#xE9;e dans le ph&#xE9;nom&#xE8;ne de potentialisation &#xE0; long terme (LTP <i>long term potentialisation</i>). Ce ph&#xE9;nom&#xE8;ne de LTP est &#xE0; la base des <b>processus d&apos;apprentissage et de m&#xE9;morisation</b>.</p>
<p>L&apos;entr&#xE9;e excessive de calcium par hyperstimulation des r&#xE9;cepteurs NMDA peut induire une mort neuronale par <b>apoptose</b> qui serait impliqu&#xE9;e dans la neurod&#xE9;g&#xE9;n&#xE9;rescence observ&#xE9;e dans la maladie de Parkinson, la maladie d&apos;Alzheimer et les accidents isch&#xE9;miques c&#xE9;r&#xE9;braux.</p>
<ul>
<li>R&#xE9;cepteur AMPA</li>
</ul>
<p>L&apos;activation des r&#xE9;cepteurs AMPA d&#xE9;clenche l&apos;ouverture d&apos;un canal perm&#xE9;able au potassium et au sodium. Ainsi, le potassium sortira de la cellule alors que le sodium y entrera. Dans certain cas, il y a en plus une entr&#xE9;e de calcium, cela d&#xE9;pendant de la structure de l&apos;AMPA (plus particuli&#xE8;rement de la pr&#xE9;sence ou non d&apos;une sous-unit&#xE9; GluR2 &#xE9;dit&#xE9;e). Ainsi, il permettra la d&#xE9;polarisation de la membrane du neurone cible du glutamate.</p>
<ul>
<li>R&#xE9;cepteur ka&#xEF;nate</li>
</ul>
<p>Les r&#xE9;cepteurs ka&#xEF;nate KAR sont en g&#xE9;n&#xE9;ral pr&#xE9;-synaptiques et situ&#xE9;s sur des synapses glutamatergiques ou gabaergiques. On en trouve principalement dans l&apos;hippocampe et dans les couches infragranuleuses du cortex c&#xE9;r&#xE9;bral. Les r&#xE9;cepteurs KAR pr&#xE9;-synaptiques sont inhibiteurs par activation des prot&#xE9;ines G trim&#xE9;riques Gi et Gq qui diminuent l&apos;exocytose du glutamate ou du GABA. Il existe aussi des r&#xE9;cepteurs KAR postsynaptiques excitateurs.</p>

<p>Les r&#xE9;cepteurs m&#xE9;tabotropes du glutamate se pr&#xE9;sentent sous la forme d&apos;homodim&#xE8;res reli&#xE9;s par des ponts disulfures.</p>
<p>Ces r&#xE9;cepteurs mglu sont localis&#xE9;s sur les neurones du syst&#xE8;me nerveux central et sur les cellules gliales.</p>
<p>Les r&#xE9;cepteurs mglu1 et mglu5 post-synaptiques participent au ph&#xE9;nom&#xE8;ne de potentialisation &#xE0; long terme. Les mglu1 sont abondants dans l&apos;hippocampe et le thalamus. Les mglu5 se trouvent dans le cortex, le striatum ventral et des parties de l&apos;hippocampe, de l&apos;amygdale et du thalamus. Ces deux r&#xE9;cepteurs sont coupl&#xE9;s aux prot&#xE9;ines Gq et aux phospholipases C, ces derni&#xE8;res catalysant la formation du diacylglycerol (DAG) et de l&apos;inositol trisphosphate (IP3). Le DAG est un activateur de la prot&#xE9;ine kinase C. L&apos;IP3, lui, se lie a son r&#xE9;cepteur situ&#xE9; sur le reticulum endoplasmique et permet la lib&#xE9;ration de calcium du reticulum vers le cytoplasme.</p>
<p>Le r&#xE9;cepteur mglu6 lui aussi pr&#xE9;sent au niveau postsynaptique, produit une d&#xE9;polarisation lente.</p>
<p>Les r&#xE9;cepteurs mglu2, 3, 4, 7, et 8 sont pr&#xE9;synaptiques et provoquent une diminution de lib&#xE9;ration du glutamate.</p>

<p>Le glutamate est soup&#xE7;onn&#xE9; de jouer un r&#xF4;le dans les fonctions c&#xE9;r&#xE9;brales d&apos;apprentissage et de m&#xE9;morisation, mais en trop grande concentration il est susceptible d&apos;entra&#xEE;ner des effets pathologiques comme ceux rencontr&#xE9;s dans la scl&#xE9;rose lat&#xE9;rale amyotrophique, la maladie d&apos;Alzheimer, le lathyrisme.</p>
<p>Le psychotrope phencyclidine (plus connu sous le nom de PCP ou <i>poudre d&apos;ange</i>) est un inhibiteur non comp&#xE9;titif du glutamate pour le r&#xE9;cepteur NMDA par stabilisation des canaux ioniques de ces r&#xE9;cepteurs dans l&apos;&#xE9;tat ouvert. Il provoque un comportement semblable &#xE0; la schizophr&#xE9;nie. D&apos;autre part, des doses de k&#xE9;tamine, un antagoniste des r&#xE9;cepteurs NMDA, inf&#xE9;rieures &#xE0; celles utilis&#xE9;es en anesth&#xE9;siologie entra&#xEE;nent des effets dissociatifs et des hallucinations.</p>
<p>L&apos;action des glutamates se r&#xE9;v&#xE8;le tr&#xE8;s difficile &#xE0; &#xE9;tudier de par sa nature &#xE9;ph&#xE9;m&#xE8;re. Une &#xE9;quipe de l&apos;universit&#xE9; Stanford a d&#xE9;velopp&#xE9; un  pour d&#xE9;tecter la sortie neuronale du glutamate.</p>
<p>Ce d&#xE9;tecteur, une prot&#xE9;ine, poss&#xE8;de une paire de lobes articul&#xE9;s autour d&apos;une charni&#xE8;re, comme le pi&#xE8;ge de la plante carnivore <i>Dion&#xE9;e attrape-mouche</i>. Quand le glutamate se lie aux prot&#xE9;ines, les lobes se referment. Deux prot&#xE9;ines fluorescentes, extraites d&apos;une m&#xE9;duse, sont fix&#xE9;es au d&#xE9;tecteur. L&apos;une d&apos;entre elles &#xE9;met une luminescence bleue tout en excitant la seconde qui &#xE9;met &#xE0; son tour une luminescence jaune. Au moment o&#xF9; les lobes se referment sur le glutamate, la prot&#xE9;ine bleue s&apos;&#xE9;loigne de la jaune diminuant l&apos;intensit&#xE9; de la luminescence. Cette diminution signale que le glutamate est sorti du neurone. Ce d&#xE9;tecteur ne peut, pour le moment, que se situer sur la surface de la cellule&#xA0;: il ne peut donc indiquer la pr&#xE9;sence de glutamate qu&apos;&#xE0; l&apos;ext&#xE9;rieur de la cellule.</p>
<p>On peut provoquer par ultraviolet la lib&#xE9;ration d&apos;une forme sp&#xE9;cifique de glutamate (glutamate en cage, &#xAB;&#xA0;caged glutamate&#xA0;&#xBB;, apr&#xE8;s la stimulation UV, le glutamate est actif, &#xAB;&#xA0;uncaged glutamate&#xA0;&#xBB;) &#xE0; un endroit choisi d&apos;un ou de plusieurs neurones. Cette m&#xE9;thode de  s&apos;est r&#xE9;v&#xE9;l&#xE9;e tr&#xE8;s efficace pour cartographier les connexions inter-neuronales.</p>
<p>Le glutamate monosodique est utilis&#xE9; dans le cadre d&apos;exp&#xE9;rience pour induire l&apos;ob&#xE9;sit&#xE9; de rats avec des objectifs exp&#xE9;rimentaux tels que la d&#xE9;termination des m&#xE9;canismes de l&apos;ob&#xE9;sit&#xE9;.</p>

<p>En concentrations excessives, le glutamate d&#xE9;clenche un processus dit d&apos;excitotoxicit&#xE9;, d&#xE9;l&#xE9;t&#xE8;re, voire mortel, pour les neurones, particuli&#xE8;rement en cas d&apos;activation des r&#xE9;cepteurs NMDA.</p>
<p>La toxicit&#xE9; peut &#xEA;tre due &#xE0;&#xA0;:</p>
<ul>
<li>un influx excessif et incontr&#xF4;l&#xE9; de Ca2+ dans la cellule, d&#xE9;passant sa capacit&#xE9; de stockage. Il s&apos;ensuit des alt&#xE9;rations mitochondriales, conduisant &#xE0; une lib&#xE9;ration de cytochrome p450, menant &#xE0; l&apos;apoptose.</li>
<li>une surexpression de facteurs de transcription de g&#xE8;nes pro-apoptotiques, ou une r&#xE9;pression des facteurs anti-apoptotiques, m&#xE9;di&#xE9; par le glutamate et le calcium.</li>
</ul>
<p>Ces th&#xE9;ories se fondent sur l&apos;observation post-mortem de neurod&#xE9;g&#xE9;n&#xE9;ration chez des patients &#xE9;pileptiques connus.</p>

<p>Le glutamate a &#xE9;t&#xE9; impliqu&#xE9; dans les crises d&apos;&#xE9;pilepsie, au vu de la d&#xE9;polarisation foudroyante (une seconde) qu&apos;il provoque in vitro par microinjection intraneuronale, laquelle d&#xE9;polarisation reproduit le ph&#xE9;nom&#xE8;ne de shift de d&#xE9;polarisation paroxystique observ&#xE9; sur EEG lors d&apos;une crise in vivo.</p>
<p>Un m&#xE9;canisme sugg&#xE9;r&#xE9; est la baisse du potentiel membranaire de repos au niveau du foyer &#xE9;pileptique, qui provoquerait l&apos;ouverture de canaux voltage-d&#xE9;pendants, provoquant un influx de glutamate qui entretiendrait la d&#xE9;polarisation.</p>

<p>L&apos;acide glutamique est un acide amin&#xE9; tr&#xE8;s commun, pr&#xE9;sent dans de nombreuses prot&#xE9;ines v&#xE9;g&#xE9;tales et animales. C&apos;est m&#xEA;me l&apos;acide amin&#xE9; le plus abondant de l&apos;alimentation humaine. Sa saveur sp&#xE9;cifique n&apos;est d&#xE9;tectable que s&apos;il est pr&#xE9;sent &#xE0; l&apos;&#xE9;tat libre. Cette saveur, diff&#xE9;rente du sucr&#xE9;, du sal&#xE9;, de l&apos;acide et de l&apos;amer, a &#xE9;t&#xE9; reconnue pour la premi&#xE8;re fois en 1908, par le scientifique japonais Kikunae Ikeda, qui la nomma <i>umami (</i>savoureux<i>).</i></p>
<p>En tant que composant des prot&#xE9;ines, le glutamate reste sans saveur, mais il peut exprimer toute sa sapidit&#xE9; en &#xE9;tant lib&#xE9;r&#xE9; par hydrolyse des prot&#xE9;ines lors des processus de fermentation, vieillissement, m&#xFB;rissement ou cuisson des produits alimentaires.</p>
<p>L&apos;acide glutamique libre est naturellement abondant dans des fromages comme le parmesan, la sauce soja ou les tomates. C&apos;est lui qui joue un r&#xF4;le fondamental dans la saveur des fromages, des crustac&#xE9;s et des bouillons de viande. Voici les principales mesures faites par Kumiko Ninomiya (1998)</p>
<table class="wikitable" style="text-align:center" align="center">
<tr bgcolor="#FEFED2">
<td colspan="3"><b>Glutamate libre dans les aliments (d&apos;apr&#xE8;s Ninomiya 1998)</b></td>
</tr>
<tr>
<th>Classe</th>
<th>Produit alimentaire</th>
<th>Glutamate libre (mg/)</th>
</tr>
<tr>
<td rowspan="2">Fromages</td>
<td>Parmesan</td>
<td>1&#xA0;680</td>
</tr>
<tr>
<td>Emmental</td>
<td>308</td>
</tr>
<tr>
<td rowspan="2">Algues</td>
<td>Kelp</td>
<td>1&#xA0;608</td>
</tr>
<tr>
<td>Wakame (<i>Undaria</i>)</td>
<td>9</td>
</tr>
<tr>
<td rowspan="3">Sauce soja</td>
<td>chinoise</td>
<td>926</td>
</tr>
<tr>
<td>japonaise</td>
<td>782</td>
</tr>
<tr>
<td>cor&#xE9;enne</td>
<td>1&#xA0;264</td>
</tr>
<tr>
<td rowspan="3">V&#xE9;g&#xE9;taux</td>
<td>Tomate</td>
<td>246</td>
</tr>
<tr>
<td>Petits pois</td>
<td>106</td>
</tr>
<tr>
<td>Chou</td>
<td>50</td>
</tr>
<tr>
<td rowspan="2">Viandes</td>
<td>B&#x153;uf</td>
<td>10</td>
</tr>
<tr>
<td>Poulet</td>
<td>22</td>
</tr>
<tr>
<td rowspan="2">Crustac&#xE9;s</td>
<td>Coquille Saint-Jacques</td>
<td>140</td>
</tr>
<tr>
<td>Crabe royal</td>
<td>72</td>
</tr>
</table>
<p>Dans certains aliments, le glutamate peut &#xEA;tre tr&#xE8;s abondant sous sa forme li&#xE9;e et &#xEA;tre lib&#xE9;r&#xE9; en partie lors de la pr&#xE9;paration culinaire. Voici quelques mesures plus anciennes de Giacometti (1979)&#xA0;:</p>
<table class="wikitable" style="text-align:center" align="center">
<tr bgcolor="#FEFED2">
<td colspan="4"><b>Glutamate li&#xE9; ou libre dans les aliments,
en mg/ (d&apos;apr&#xE8;s Giacometti 1979)</b></td>
</tr>
<tr>
<th>Classe</th>
<th>Produit alimentaire</th>
<th>Glutamate li&#xE9;</th>
<th>Glutamate libre</th>
</tr>
<tr>
<td rowspan="2">Poisson</td>
<td>Morue</td>
<td>2&#xA0;101</td>
<td>9</td>
</tr>
<tr>
<td>Saumon</td>
<td>2&#xA0;216</td>
<td>36</td>
</tr>
<tr>
<td rowspan="2">V&#xE9;g&#xE9;taux</td>
<td>Petits pois</td>
<td>5&#xA0;583</td>
<td>200</td>
</tr>
<tr>
<td>Tomates</td>
<td>238</td>
<td>140</td>
</tr>
<tr>
<td rowspan="2">Produits laitiers</td>
<td>Lait de vache</td>
<td>819</td>
<td>2</td>
</tr>
<tr>
<td>Parmesan</td>
<td>9&#xA0;847</td>
<td>1&#xA0;200</td>
</tr>
<tr>
<td rowspan="2">Viandes</td>
<td>Poulet</td>
<td>3&#xA0;309</td>
<td>44</td>
</tr>
<tr>
<td>B&#x153;uf</td>
<td>2&#xA0;846</td>
<td>33</td>
</tr>
</table>

<p>Sous le code de E620, le glutamate est utilis&#xE9; comme exhausteur de go&#xFB;t des aliments. Il est additionn&#xE9; aux pr&#xE9;parations alimentaires pour renforcer leur go&#xFB;t.</p>
<p>Outre le glutamate, le Codex Alimentarius a reconnu aussi comme exhausteurs de go&#xFB;t ses sels de sodium (E621), de potassium (E622), calcium (E623), ammonium (E624) et magn&#xE9;sium (E625)&#xA0;:</p>
<table class="wikitable" border="1" cellpadding="2" cellspacing="0" align="center">

<tr>
<th style="background:#efefef;">&#xA0;</th>
<th style="background:#efefef;">Descriptif</th>
</tr>
<tr>
<td></td>
<td>Acide glutamique</td>
</tr>
<tr>
<td></td>
<td>Glutamate monosodique, GMS</td>
</tr>
<tr>
<td></td>
<td>Glutamate monopotassique</td>
</tr>
<tr>
<td></td>
<td>Diglutamate de calcium</td>
</tr>
<tr>
<td></td>
<td>Glutamate d&apos;ammonium</td>
</tr>
<tr>
<td></td>
<td>Diglutamate de magn&#xE9;sium</td>
</tr>
</table>
<p>Le glutamate monosodique (GMS), sel sodique de l&apos;acide glutamique, apporte une saveur semblable &#xE0; celle de cet acide amin&#xE9; avec l&apos;avantage de contenir 3 fois moins de sodium que le sel de table.</p>
<p>Le glutamate (ou ses sels) est souvent pr&#xE9;sent dans les plats tout pr&#xEA;t (soupes, sauces, chips, plats cuisin&#xE9;s). Il est aussi couramment utilis&#xE9; en cuisine asiatique.</p>
<p>Il est actuellement fr&#xE9;quemment utilis&#xE9; en combinaison avec des ar&#xF4;mes dans les ap&#xE9;ritifs (go&#xFB;t bacon, go&#xFB;t fromage). Cela permet de rehausser le go&#xFB;t de bacon, du fromage, etc. Il est rare de trouver un ap&#xE9;ritif qui n&apos;en contienne pas. On en trouve aussi dans certaines capsules de m&#xE9;dicaments mais pas pour ses fonctions gustatives. Enfin, il est le composant majoritaire des auxiliaires de cuisine (bouillons cubes, fonds de sauces, sauces, etc) courants dans la grande distribution, certain auxiliaires &apos;bio&apos; en contiennent beaucoup moins ou pas du tout.</p>
<h3><span class="mw-headline" id="Am.C3.A9lioration_du_go.C3.BBt_et_r.C3.A9gime_di.C3.A9t.C3.A9tique">Am&#xE9;lioration du go&#xFB;t et r&#xE9;gime di&#xE9;t&#xE9;tique</span></h3>
<p>Des &#xE9;tudes ont montr&#xE9; que l&apos;addition de glutamate de sodium (GMS) augmentait la palatabilit&#xE9; des aliments et stimulait l&apos;app&#xE9;tit (Belliste 1998, Yamaguchi <i></i> 2000). Cet effet est plus net chez les enfants et les adultes que chez les personnes &#xE2;g&#xE9;es. En faisant go&#xFB;ter des aliments avec diff&#xE9;rentes concentrations de GMS, on observe que certains ne sont pas am&#xE9;lior&#xE9;s (comme les produits sucr&#xE9;s) et que les autres ont une concentration optimum pr&#xE9;f&#xE9;r&#xE9;e. Et bien s&#xFB;r, cette concentration optimum varie d&apos;un individu &#xE0; l&apos;autre. D&apos;apr&#xE8;s les &#xE9;tudes de F. Bellisle, la concentration pr&#xE9;f&#xE9;r&#xE9;e des Europ&#xE9;ens (qui se trouve dans la fourchette 0,6 &#xE0; 1,2&#xA0;%), tend &#xE0; &#xEA;tre sup&#xE9;rieure &#xE0; celle des Asiatiques. En g&#xE9;n&#xE9;ral, l&apos;assaisonnement au glutamate convient bien aux produits sal&#xE9;s et aigrelets. La dose &#xE0; ajouter, recommand&#xE9;e par Jinap et Hajeb, est de  pour  de nourriture, soit tr&#xE8;s peu, car un exc&#xE8;s g&#xE2;che rapidement le go&#xFB;t.</p>
<p>L&apos;addition de GMS &#xE0; un aliment, en am&#xE9;liorant son go&#xFB;t, ne risque-t-elle pas d&apos;induire une consommation excessive, pouvant &#xE9;ventuellement conduire &#xE0; une prise de poids? Cette hypoth&#xE8;se a &#xE9;t&#xE9; test&#xE9;e chez un groupe de personnes &#xE2;g&#xE9;es (de 84 ans en moyenne) vivant dans des maisons sp&#xE9;cialis&#xE9;es durant un an. L&apos;addition de GMS &#xE0; des aliments int&#xE9;ressants sur le plan nutritionnel (soupe, l&#xE9;gumes, f&#xE9;culents) a induit une augmentation de leur consommation. Mais la taille totale de la prise alimentaire n&apos;a pas vari&#xE9;, puisque l&apos;accroissement de la consommation de produits assaisonn&#xE9;s au glutamate a &#xE9;t&#xE9; compens&#xE9;e par la diminution de la prise d&apos;aliments servis plus tard, comme les desserts sucr&#xE9;s. La m&#xEA;me observation a &#xE9;t&#xE9; faite aupr&#xE8;s de patients diab&#xE9;tiques hospitalis&#xE9;s. &#xC0; nouveau, les patients consommaient spontan&#xE9;ment plus de produits recommand&#xE9;s assaisonn&#xE9;s de glutamate et moins d&apos;autres produits, ce qui ne changeait pas l&apos;apport &#xE9;nerg&#xE9;tique global des repas. L&apos;addition de GMS permet donc de r&#xE9;orienter les choix alimentaires.</p>
<h3><span class="mw-headline" id="Le_syndrome_du_restaurant_chinois">Le syndrome du restaurant chinois</span></h3>
<p>Quelques cas d&apos;intol&#xE9;rance au glutamate monosodique ont &#xE9;t&#xE9; rapport&#xE9;s, mais aucune recherche n&apos;a permis d&apos;&#xE9;tablir un rapport entre glutamate monosodique et des intol&#xE9;rances d&apos;une fa&#xE7;on concluante.</p>
<p>De mani&#xE8;re g&#xE9;n&#xE9;rale, le glutamate monosodique a longtemps &#xE9;t&#xE9; d&#xE9;crit comme responsable du &#xAB;&#xA0;syndrome du restaurant chinois&#xA0;&#xBB; du fait que la cuisine asiatique est tr&#xE8;s riche en glutamate. En cas de r&#xE9;action, le premier sympt&#xF4;me est un <i>flush</i> (coloration rouge intense et passag&#xE8;re du visage, du cou et du torse). Peuvent appara&#xEE;tre aussi&#xA0;: yeux inject&#xE9;s de sang, c&#xE9;phal&#xE9;es, sensation de br&#xFB;lures survenant au niveau du tronc et irradiant vers la p&#xE9;riph&#xE9;rie, impression d&apos;oppression thoracique, br&#xFB;lures de la t&#xEA;te, bouff&#xE9;es de chaleur, naus&#xE9;es et vomissements, sensation d&apos;&#xE9;touffement, difficult&#xE9;s &#xE0; respirer, tendance &#xE0; faire des malaises&#x2026;</p>
<p>Cette affection survient un quart d&apos;heure &#xE0; une demi-heure apr&#xE8;s ingestion et peut durer jusqu&apos;&#xE0; deux heures. La puissance de cette r&#xE9;action n&apos;est pas forc&#xE9;ment proportionnelle &#xE0; la dose ing&#xE9;r&#xE9;e, quelques milligrammes suffisent. Son lien direct avec l&apos;ingestion de glutamate n&apos;est pas scientifiquement prouv&#xE9;e. &#xC0; peu pr&#xE8;s une personne sur 5&#xA0;000 serait sensible &#xE0; son ingestion, mais curieusement une sur 50&#xA0;000 dans les pays asiatiques.</p>
<p>Une &#xE9;tude randomis&#xE9;e, en double aveugle et contre placebo, men&#xE9;e en commun par quatre grandes universit&#xE9;s am&#xE9;ricaines, publi&#xE9;e en 2000, reste &#xE0; ce jour l&apos;&#xE9;tude la plus compl&#xE8;te et la mieux conduite, sur les effets potentiels de la consommation de glutamate. Les 130 sujets recrut&#xE9;s qui disaient avoir connu le syndrome du restaurant chinois ont &#xE9;t&#xE9; soumis &#xE0; une s&#xE9;rie de tests sur une boisson contenant  de GMS versus placebo. S&apos;ils r&#xE9;pondaient positivement au premier test, par au moins deux sympt&#xF4;mes, ils &#xE9;taient examin&#xE9;s suivant un second protocole, cherchant un effet de d&#xE9;pendance de dose et une reproduction des r&#xE9;actions. Or seulement la moiti&#xE9; de ceux qui avaient eu une r&#xE9;action &#xE0;  de GMS et pas au placebo r&#xE9;agirent de mani&#xE8;re similaire au protocole suivant, sugg&#xE9;rant une inconsistance dans les r&#xE9;ponses. Dans les protocoles suivants, les sujets qui avaient r&#xE9;pondu positivement &#xE0;  de GMS et pas au placebo, devaient avaler des capsules (pour qu&apos;ils n&apos;aient aucun indice de go&#xFB;t), &#xE0; jeun ou au cours d&apos;un petit d&#xE9;jeuner. Seuls deux sujets manifest&#xE8;rent des r&#xE9;ponses consistantes au glutamate. Finalement, les r&#xE9;sultats sugg&#xE8;rent que de fortes doses de GMS prises sans nourriture peuvent induire plus de sympt&#xF4;mes que des placebos chez des individus qui pensent &#xEA;tre sensibles au glutamate. Mais aucun effet persistant n&apos;a &#xE9;t&#xE9; observ&#xE9; au cours des tests successifs.</p>
<p>De nombreux aliments utilis&#xE9;s dans la cuisine occidentale sont naturellement riches en glutamate libre comme le parmesan (/), le roquefort (/), la tomate (/), la pomme de terre (entre /), le pois (/) ainsi que la plupart des fruits de mer. Ils ne sont pas connus comme pouvant d&#xE9;clencher les sympt&#xF4;mes du syndrome du restaurant chinois. Un repas dans un restaurant chinois peut contenir de  de glutamate pour .</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Lactamisation</li>

<li>Glutamate monosodique</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>




</ul>

<ul id="bandeau-portail" class="bandeau-portail">





</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>