<h1>Glycine (acide amin&#xE9;)</h1>

<p>La <b>glycine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Gly</b> et <b>G</b>) est un acide  et l&apos;un des vingt-deux acides amin&#xE9;s prot&#xE9;inog&#xE8;nes. Elle est encod&#xE9;e sur les ARN messagers par les codons GGU, GGC, GGA et GGG. C&apos;est le plus simple des acides , et elle ne poss&#xE8;de aucun atome de carbone asym&#xE9;trique. Son rayon de van der Waals est &#xE9;gal &#xE0; .</p>
<p>Jadis appel&#xE9;e <i>glycocolle</i> ou <i>acide aminoac&#xE9;tique</i>, la glycine poss&#xE8;de un go&#xFB;t sucr&#xE9; et peut &#xEA;tre utilis&#xE9;e pour am&#xE9;liorer le go&#xFB;t d&apos;&#xE9;dulcorants ou comme exhausteur de go&#xFB;t ().</p>




<ul>
<li>La mol&#xE9;cule de glycine joue un r&#xF4;le de neurotransmetteur inhibiteur au niveau de la moelle &#xE9;pini&#xE8;re.</li>
<li>Ce n&apos;est pas une mol&#xE9;cule chirale (c&apos;est une exception pour les acides amin&#xE9;s).</li>
<li>La glycine est un pr&#xE9;curseur des porphyrines, mais aussi de la cr&#xE9;atine (dans le foie), de l&apos;acide urique (forme d&apos;excr&#xE9;tion de l&apos;ammoniac chez les oiseaux), du glutathion (compos&#xE9; qui participe &#xE0; la r&#xE9;duction des radicaux libres), de l&apos;ac&#xE9;tylcholine (neurotransmetteur).</li>
<li>La synth&#xE8;se du collag&#xE8;ne n&#xE9;cessite de la glycine.</li>
<li>Elle entre dans la composition des acides biliaires primaires&#xA0;: elle se conjugue aux sels biliaires, les rendant plus solubles.</li>
<li>Ajout&#xE9;e au succinyl-CoA elle forme l&apos;h&#xE8;me, de l&apos;h&#xE9;moglobine par exemple.</li>
<li>Elle s&apos;interconvertit avec la s&#xE9;rine et la thr&#xE9;onine, et constitue la mol&#xE9;cule finale de la d&#xE9;gradation de la choline&#xA0;:</li>
</ul>
<dl>
<dd>s&#xE9;rine + t&#xE9;trahydrofolate &#xA0;&#xA0; 5,10-m&#xE9;thyl&#xE8;net&#xE9;trahydrofolate + glycine + HO.</dd>
</dl>

<p>La <i></i> catalyse la r&#xE9;action suivante, qui est r&#xE9;versible&#xA0;:</p>
<dl>
<dd>glycine + t&#xE9;trahydrofolate + NAD+ &#xA0;&#xA0; CO + 5,10-m&#xE9;thyl&#xE8;net&#xE9;trahydrofolate + NADH + H<sup>+</sup> + NH+.</dd>
</dl>

<p>De la glycine avait &#xE9;t&#xE9; trouv&#xE9;e dans de nombreuses m&#xE9;t&#xE9;orites. Et depuis 2004, elle a &#xE9;t&#xE9; identifi&#xE9;e dans la train&#xE9;e de com&#xE8;tes&#xA0;: d&apos;abord par la sonde am&#xE9;ricaine <i>Stardust</i> dans le panache de la com&#xE8;te Wild 2, puis dans la queue de la com&#xE8;te 67P/Tchourioumov-Gu&#xE9;rassimenko par l&apos;instrument ROSINA () install&#xE9; sur la sonde <i>Rosetta</i>.</p>
<p>Ceci conforte l&apos;hypoth&#xE8;se des exobiologistes d&apos;une introduction d&apos;acides amin&#xE9;s d&apos;origine non terrestre dans l&apos;atmosph&#xE8;re primitive de la Terre. La glycine n&apos;&#xE9;tant pas volatile, sa pr&#xE9;sence dans la queue de com&#xE8;tes laisse penser qu&apos;elle est encore plus pr&#xE9;sente dans la glace com&#xE9;taire. Cette d&#xE9;couverte renforce l&apos;hypoth&#xE8;se selon laquelle la vie pourrait s&apos;&#xEA;tre form&#xE9;e sur Terre gr&#xE2;ce &#xE0; l&apos;apport de mol&#xE9;cules d&apos;origine extraterrestre dans la <i>&#xAB;&#xA0;soupe pr&#xE9;biotique&#xA0;&#xBB;</i>, d&apos;autant que les capteurs de la sonde <i>Rosetta</i> ont aussi d&#xE9;tect&#xE9; du phosphore, &#xE9;l&#xE9;ment constitutif de l&apos;ATP, moteur &#xE9;nerg&#xE9;tique cellulaire essentiel pour le vivant sur Terre.</p>



<ul>


</ul>

<ul>
<li>Liste d&apos;acides</li>
<li>Acide amin&#xE9;</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>