<h1>Glutamine</h1>
<p>La <b>glutamine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Gln</b> et <b>Q</b>) est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, encod&#xE9; sur les ARN messagers par les codons CAA et CAG. Elle r&#xE9;sulte de l&apos;amidification du carboxyle terminal du glutamate. Elle donne des r&#xE9;sidus polaires &#xE9;lectriquement neutres et tendant &#xE0; former des liaisons hydrog&#xE8;ne par son groupe amide. Son rayon de van der Waals est &#xE9;gal &#xE0; .</p>




<p>La L-glutamine est l&apos;acide amin&#xE9; libre le plus abondant du corps humain.</p>
<p>Tout comme les autres acides amin&#xE9;s, elle joue un r&#xF4;le biochimique important en tant que constituant des prot&#xE9;ines.</p>
<p>Elle est &#xE9;galement un &#xE9;l&#xE9;ment crucial de la m&#xE9;tabolisation de l&apos;azote&#xA0;: l&apos;ammoniac form&#xE9; par la fixation de l&apos;azote est assimil&#xE9; en compos&#xE9; organique par la conversion de l&apos;acide glutamique en glutamine. L&apos;enzyme qui permet cette conversion s&apos;appelle la glutamine synth&#xE9;tase. De plus, la glutamine peut &#xEA;tre utilis&#xE9;e comme donneur d&apos;azote dans la biosynth&#xE8;se de nombreux compos&#xE9;s, y compris d&apos;autres acides amin&#xE9;s, les purines et les pyrimidines.</p>

<p>&#xC9;tant donn&#xE9; qu&apos;elle peut &#xEA;tre synth&#xE9;tis&#xE9;e in vivo &#xE0; partir de l&apos;acide glutamique, la glutamine n&apos;est pas un acide amin&#xE9; essentiel mais son r&#xF4;le dans l&apos;alimentation n&apos;est peut-&#xEA;tre pas enti&#xE8;rement compris.</p>
<p>La glutamine sert comme suppl&#xE9;ment dans l&apos;alimentation des assidus de musculation, ainsi que comme traitement des crampes musculaires chez les personnes &#xE2;g&#xE9;es. Elle permet entre autres une meilleure r&#xE9;cup&#xE9;ration lors d&apos;effort physiques importants (sports de force, etc..) et participe &#xE0; la reconstruction du tissu musculaire endommag&#xE9;. Elle pr&#xE9;vient &#xE9;galement le syndrome du surentra&#xEE;nement.</p>
<p>Des &#xE9;tudes sont men&#xE9;es sur les cons&#xE9;quences n&#xE9;fastes potentielles d&apos;une absorption excessive de glutamine, &#xE0; ce jour sans r&#xE9;sultats probants. Ainsi sa consommation est suppos&#xE9;e saine car elle peut servir &#xE0; remplir les r&#xE9;serves d&apos;acides amin&#xE9;s qu&apos;une s&#xE9;ance d&apos;exercice physique aurait pu vider. C&apos;est pourquoi elle est souvent prescrite aux personnes faisant un je&#xFB;ne, ou souffrant d&apos;un traumatisme physique, d&apos;un syst&#xE8;me immunitaire d&#xE9;faillant ou d&apos;un cancer. N&#xE9;anmoins, des recherches r&#xE9;centes ont mis en &#xE9;vidence le r&#xF4;le de la glutamine dans la croissance des cellules canc&#xE9;reuses du foie et des pistes indiquent qu&apos;elle pourrait jouer un r&#xF4;le &#xE9;galement dans les cancers du pancr&#xE9;as et des ovaires.</p>
<p>De plus, certaines &#xE9;tudes r&#xE9;centes ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es pour mieux conna&#xEE;tre les effets et les propri&#xE9;t&#xE9;s de la glutamine, et celles-ci font appara&#xEE;tre un lien entre une alimentation riche en glutamine et des effets b&#xE9;n&#xE9;fiques sur l&apos;intestin. La glutamine permettrait notamment d&apos;am&#xE9;liorer l&apos;entretien des fonctions de la paroi intestinale, de la prolif&#xE9;ration de la flore intestinale, ainsi que la diff&#xE9;renciation cellulaire et une r&#xE9;duction des infections. Ces propri&#xE9;t&#xE9;s semblent li&#xE9;es &#xE0; une vitesse d&apos;extraction de la glutamine plus &#xE9;lev&#xE9;e que celle des autres acides amin&#xE9;s, ce qui en ferait donc le meilleur choix pour l&apos;am&#xE9;lioration des conditions du transit intestinal.
Ces r&#xE9;sultats ont &#xE9;t&#xE9; produits apr&#xE8;s comparaison de la concentration en plasma des intestins entre des r&#xE9;gimes riches et pauvres en glutamine. Pourtant, si la glutamine semble avoir des propri&#xE9;t&#xE9;s &#xAB;&#xA0;nettoyantes&#xA0;&#xBB;, on ne sait pas encore jusqu&apos;&#xE0; quel point elle aurait des avantages th&#xE9;rapeutiques, &#xE0; cause des grandes variations de concentration en glutamine des aliments.</p>
<p>La glutamine est aussi r&#xE9;put&#xE9;e pour acc&#xE9;l&#xE9;rer la gu&#xE9;rison apr&#xE8;s une op&#xE9;ration chirurgicale. Les temps de convalescence apr&#xE8;s une op&#xE9;ration de chirurgie abdominale sont r&#xE9;duits si l&apos;on nourrit le patient par intraveineuse avec des m&#xE9;langes contenant de la glutamine. Les essais en clinique semblent avoir montr&#xE9; que les patients soumis &#xE0; ce genre de r&#xE9;gime, compar&#xE9;s &#xE0; ceux qui n&apos;avaient pas de glutamine, pr&#xE9;sentent notamment un meilleur &#xE9;quilibre en azote, une am&#xE9;lioration de la g&#xE9;n&#xE9;ration des cysteinyl-leucotri&#xE8;nes par les granulocytes, une am&#xE9;lioration de la restauration des leucocytes et de la perm&#xE9;abilit&#xE9; intestinale, le tout sans effets secondaires apparents.</p>
<p>Chez les patients graves (en milieu de r&#xE9;animation), l&apos;apport de glutamine ne semble pas avoir d&apos;action positive et pourrait m&#xEA;me avoir une action d&#xE9;l&#xE9;t&#xE8;re (mortalit&#xE9; augment&#xE9;e).</p>





<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>
<li>  (Chemie.fu-berlin)</li>

</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>Jiang Z.M., Cao J.D., Zhu X.G., Zhao W.X., Yu J.C., Ma E.L., Wang X.R., Zhu M.W., Shu H., Liu Y.W. <i>The impact of alanyl-glutamine on clinical safety, nitrogen balance, intestinal permeability, and clinical outcome in postoperative patients: a randomised, double-blind, controlled study of 120 patients</i>. <i>JPEN J Parenter Enteral Nutr. 1999 Sep-Oct;23(5 Suppl):S62-6. </i>.</li>
<li>Lee, Wha-Joon; Hawkins, Richard A.; Vi&#xF1;a, Juan R.; <i>Peterson and R. Darryl, 1998. Glutamine transport by the bloodbrainbarrier&#xA0;: a possible mechanism fornitrogen removal</i>. Am. J. Physiol. CellPhysiol. 274 (4): C1101&#x2013;1107.</li>
<li>McAnena O.J., Moore F.A., Moore E.E., Jones T.N. and Parsons P. <i>Selective uptake of glutamine in the gastrointestinal tract: confirmation in a human study</i>. <i>Br J Surg. 1991 Apr; 78(4): 480-2. </i>.</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>