<h1>Leucine</h1>

<p>La <b>leucine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Leu</b> et <b>L</b>), du grec ancien  (blanc, &#xE9;clatant), est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, et l&apos;un des  amin&#xE9;s essentiels pour l&apos;homme. Elle est encod&#xE9;e sur les ARN messagers par les codons UUA, UUG, CUU, CUC, CUA et CUG.</p>
<p>On trouve la leucine en quantit&#xE9; notable dans le germe de bl&#xE9; (), le thon (), les arachides (), le saumon (), le filet de b&#x153;uf (), les pois chiches (), le fromage blanc (caill&#xE9; ) et le riz (complet ). Selon un article publi&#xE9; par des chercheurs de l&apos;INRA dans le Journal of Physiology de d&#xE9;cembre 2005, l&apos;adjonction de leucine dans l&apos;alimentation des rats permettrait une r&#xE9;gulation de la &#xAB;&#xA0;balance azot&#xE9;e&#xA0;&#xBB;. Celle-ci s&apos;alt&#xE8;re au cours du vieillissement, entra&#xEE;nant un d&#xE9;s&#xE9;quilibre entre d&#xE9;gradation et fabrication des prot&#xE9;ines musculaires. C&apos;est l&apos;origine de la perte de masse musculaire observ&#xE9;e chez les personnes &#xE2;g&#xE9;es. Il reste toutefois &#xE0; d&#xE9;montrer que les r&#xE9;sultats enregistr&#xE9;s avec des rats sont reproductibles avec l&apos;esp&#xE8;ce humaine avant d&apos;envisager une suppl&#xE9;mentation en leucine de l&apos;alimentation des personnes &#xE2;g&#xE9;es.</p>
<p>La -leucine a une saveur sucr&#xE9;e (son seuil de d&#xE9;tection est de ) et est utilis&#xE9;e dans l&apos;alimentation en Europe comme exhausteur de go&#xFB;t pour renforcer le go&#xFB;t d&apos;une denr&#xE9;e alimentaire. C&apos;est un additif alimentaire r&#xE9;pertori&#xE9; sous le num&#xE9;ro E641.</p>




<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Glissi&#xE8;re &#xE0; leucine</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>



<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>