<h1>Lysine</h1>


<p>La <b>lysine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Lys</b> et <b>K</b>) est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, et l&apos;un des  amin&#xE9;s essentiels pour l&apos;homme. Elle est cod&#xE9;e sur les ARN messagers par les codons AAA et AAG. Elle est caract&#xE9;ris&#xE9;e par la pr&#xE9;sence d&apos;une fonction amine primaire &#xE0; l&apos;extr&#xE9;mit&#xE9; de sa cha&#xEE;ne lat&#xE9;rale, ce qui en fait un r&#xE9;sidu basique dans les prot&#xE9;ines, tout comme l&apos;arginine et l&apos;histidine.</p>




<p>Le peptide <b>poly-lysine</b> est un polym&#xE8;re de plusieurs lysines. Vu que le groupement amine poss&#xE8;de un pK de 10,2, ce groupe est charg&#xE9; positivement (-NH<sup>+</sup>) au pH (neutre) de 7.</p>
<p>Avec ce polym&#xE8;re charg&#xE9; positivement, l&apos;ADN peut &#xEA;tre li&#xE9; (lors de la construction de micro-arrays d&apos;ADN&#xA0;: &#xE0; pH neutre (et basique), une surface de verre est charg&#xE9;e n&#xE9;gativement par les groupes SiO<sup>-</sup>. Ils peuvent avoir des liaisons &#xE9;lectrostatiques avec la polylysine, qui &#xE0; son tour se lie aux groupes n&#xE9;gatifs de phosphate de l&apos;ADN.</p>
<p>Une lame de verre enduite de polylysine aide &#xE0; fixer une cellule ou un contenu cellulaire &#xE0; cette plaque, afin de l&apos;observer au microscope &#xE0; force atomique.</p>

<p>La lysine est un acide amin&#xE9; essentiel. Elle est donc utilis&#xE9;e en nutrition animale et humaine pour &#xE9;quilibrer les r&#xE9;gimes alimentaires.</p>

<ul>
<li>Liste d&apos;acides</li>
</ul>


<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>
<h3><span class="mw-headline" id="Bibliographie">Bibliographie</span></h3>
<ul>
<li>M.A. Vives, M. Maci&#xE1;n, J. Seguer, M.R. Infante, M.P. Vinardell, <i>Irritancy potential induced by surfactants derived from lysine&#xA0;;</i> Toxicology in Vitro, Volume 11, Issue 6, December 1997, Pages 779-783</li>
</ul>
<h3><span class="mw-headline" id="R.C3.A9f.C3.A9rences">R&#xE9;f&#xE9;rences</span></h3>




<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>