<h1>M&#xE9;thionine</h1>
<p>La <b>m&#xE9;thionine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Met</b> et <b>M</b>) est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, et l&apos;un des  amin&#xE9;s essentiels pour l&apos;homme. Elle est encod&#xE9;e sur les ARN messagers par le codon AUG. Elle est caract&#xE9;ris&#xE9;e par la pr&#xE9;sence d&apos;un atome de soufre engag&#xE9; dans une fonction thio&#xE9;ther. Son groupe m&#xE9;thyle &#x2013;CH intervient dans de nombreuses r&#xE9;actions de m&#xE9;thylation du m&#xE9;tabolisme.</p>
<p>Elle joue un r&#xF4;le critique dans la reproduction, le d&#xE9;veloppement cellulaire, et la m&#xE9;thylation de l&apos;ADN et des prot&#xE9;ines.</p>




<p>La m&#xE9;thionine joue un r&#xF4;le particulier dans la biosynth&#xE8;se des prot&#xE9;ines, puisque toutes les cha&#xEE;nes prot&#xE9;iques d&#xE9;marrent par l&apos;incorporation d&apos;une m&#xE9;thionine en position N-terminale. D&apos;autres r&#xE9;sidus m&#xE9;thionine peuvent ensuite &#xEA;tre incorpor&#xE9;s de mani&#xE8;re interne &#xE0; la cha&#xEE;ne polypeptidique. La premi&#xE8;re m&#xE9;thionine des prot&#xE9;ines n&apos;est pas toujours retrouv&#xE9;e dans les prot&#xE9;ines termin&#xE9;es. Elle est en effet fr&#xE9;quemment cliv&#xE9;e par une enzyme sp&#xE9;cifique appel&#xE9;e m&#xE9;thionine aminopeptidase.</p>
<p>La m&#xE9;thionine joue aussi un r&#xF4;le important dans les r&#xE9;actions cellulaires de m&#xE9;thylation. L&apos;activation du soufre du groupement -S-CH dans la S-ad&#xE9;nosylm&#xE9;thionine fait du m&#xE9;thyle un bon groupement partant qui peut alors &#xEA;tre transf&#xE9;r&#xE9; sur divers substrats par des m&#xE9;thyltransf&#xE9;rases.</p>

<p>Cet acide amin&#xE9; est aussi utilis&#xE9; par les plantes pour synth&#xE9;tiser l&apos;&#xE9;thyl&#xE8;ne. Ce processus est connu sous le nom de  ou .</p>
<p>Elle est &#xE9;galement utilis&#xE9;e comme antidote au parac&#xE9;tamol&#xA0;:  de m&#xE9;thionine pour  de parac&#xE9;tamol</p>

<p>La m&#xE9;thionine est le pr&#xE9;curseur de la S-ad&#xE9;nosylm&#xE9;thionine ou SAM, un m&#xE9;tabolite essentiel des r&#xE9;actions de transfert de m&#xE9;thyle dans la cellule. La SAM est une forme activ&#xE9;e de la m&#xE9;thionine o&#xF9; le m&#xE9;thyle du thio&#xE9;ther devient un groupement partant utilis&#xE9; pour m&#xE9;thyler l&apos;ADN, l&apos;ARN ou les prot&#xE9;ines.</p>
<p>Le soufre de la m&#xE9;thionine est sensible &#xE0; l&apos;oxydation qui donne lieu &#xE0; deux d&#xE9;riv&#xE9;s: la m&#xE9;thionine sulfone et la m&#xE9;thionine sulfoxyde</p>

<p>La vitamine B12 agit en tant que coenzyme dans la synth&#xE8;se de m&#xE9;thionine. En effet, c&apos;est sous la forme de l&apos;enzyme m&#xE9;thyl B12 qu&apos;un groupement m&#xE9;thyl est ajout&#xE9; &#xE0; l&apos;homocyst&#xE9;ine pour former la m&#xE9;thionine. Le donneur de m&#xE9;thyl se trouve &#xE0; &#xEA;tre le m&#xE9;thyl t&#xE9;trahydrofolate (m&#xE9;thyl THF).</p>
<p>On remarque donc l&apos;importance de la vitamine B12 &#xE0; la formation de l&apos;ADN. Voil&#xE0; pourquoi une d&#xE9;ficience en vitamine B12 peut entra&#xEE;ner des d&#xE9;sordres importants, comme l&apos;an&#xE9;mie de type .</p>

<p>L&#xE9;gumineuses, &#x153;ufs, poissons, ail, lentilles, viandes, oignons, soja, yogourt, parmesan et gruy&#xE8;re&#xA0;: la m&#xE9;thionine est tr&#xE8;s utilis&#xE9;e dans l&apos;alimentation animale, et la recherche en biotechnologie tente de trouver des moyens de la produire autrement qu&apos;avec du p&#xE9;trole, avec un soutien financier et strat&#xE9;gique de l&apos;Europe et non sans susciter des craintes en mati&#xE8;re d&apos;&#xE9;thique environnementale, en raison des risques li&#xE9; aux biotechnologies et d&apos;une demande sociale inexistante, voire oppos&#xE9;e &#xE0; l&apos;artificialisation de la production de nourriture.</p>

<p>L&apos;un des premiers producteurs (forme liquide&#xA0;; Methionine Hydroxy Analog qui peut agir sur la lactation, et forme poudre) est Adisseo, dont l&apos;histoire commence &#xE0; Commentry (en France) en 1939 avec une soci&#xE9;t&#xE9; <i>&#xAB;&#xA0;Alimentation &#xC9;quilibr&#xE9;e&#xA0;&#xBB;</i>, productrice d&#x2019;additifs pour l&apos;alimentation du b&#xE9;tail, cr&#xE9;&#xE9;e par un polytechnicien (Marcel Lingot), dont m&#xE9;thionine et vitamine A. L&apos;entreprise a &#xE9;t&#xE9; rachet&#xE9;e en 1971 par Rh&#xF4;ne-Poulenc (devenant la &#xAB;&#xA0;<i>Division Animale</i>&#xA0;&#xBB; du groupe, qui ajoute &#xE0; ses 3 usines europ&#xE9;ennes, dans les ann&#xE9;es 1980, une usine aux &#xC9;tats-Unis. Adisseo devient autonome en 2002, avec un p&#xF4;le recherche &#xE0; Commentry (<i>Centre d&#x2019;Expertise et de Recherche en Nutrition</i>).</p>
<p>En 2006, le groupe chinois BlueStar (Chimie) ach&#xE8;te Adisseo et cr&#xE9;e CINAbio (centre de R&amp;D en biotechnologies) &#xE0; Toulouse. Une nouvelle usine est pr&#xE9;vue en Chine. En 2011 Adisseo/BlueStar dispose d&apos;environ 1200 employ&#xE9;s dans le monde.</p>

<p>La m&#xE9;thionine est le seul acide amin&#xE9; produit via des processus chimiques &#xE0; partir d&apos;un d&#xE9;riv&#xE9; de p&#xE9;trole.</p>
<p>La m&#xE9;thionine d&apos;origine biologique (produite par une souche d&apos;<i>Escherichia coli</i> g&#xE9;n&#xE9;tiquement modifi&#xE9;e) a &#xE9;t&#xE9; autoris&#xE9;e par la FDA en janvier 2015 pour tous les types d&apos;alimentation animale. L&apos;EFSA l&apos;ayant autoris&#xE9;e quant &#xE0; elle en 2013.</p>



<ul>
<li>S&#xE9;l&#xE9;nom&#xE9;thionine</li>
</ul>

<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>