<h1>Ph&#xE9;nylalanine</h1>

<p>La <b>ph&#xE9;nylalanine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Phe</b> et <b>F</b>) est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, et l&apos;un des  amin&#xE9;s essentiels pour l&apos;Homme. Elle est encod&#xE9;e sur les ARN messagers par les codons UUU et UUC. Elle est caract&#xE9;ris&#xE9; par un groupe ph&#xE9;nyle, ce qui en fait un r&#xE9;sidu apolaire aromatique, dont le cycle benz&#xE9;nique lui conf&#xE8;re un spectre d&apos;absorption particulier dans l&apos;U.V, autour de  de longueur d&apos;onde.</p>
<p>L&apos;action de la ph&#xE9;nylalanine hydroxylase la transforme en un autre acide amin&#xE9;, la tyrosine.</p>
<p>La ph&#xE9;nylalanine est un pr&#xE9;curseur de l&apos;adr&#xE9;naline, de la noradr&#xE9;naline et de la m&#xE9;lanine. L&apos;aspartame en d&#xE9;rive &#xE9;galement.</p>





<p>Seuls les micro-organismes et les plantes sont capables de synth&#xE9;tiser la ph&#xE9;nylalanine.</p>

<p>La ph&#xE9;nylalanine est, avec l&apos;aspartate, l&apos;un des deux constituants de l&apos;aspartame, un dipeptide utilis&#xE9; comme &#xE9;dulcorant dans les boissons et les aliments dits &#xAB;&#xA0;l&#xE9;gers&#xA0;&#xBB; (notamment les sodas <i>light</i>) pour son pouvoir sucrant 200 fois sup&#xE9;rieur &#xE0; celui du saccharose et sa faible valeur &#xE9;nerg&#xE9;tique.</p>

<p>La ph&#xE9;nylc&#xE9;tonurie est une maladie g&#xE9;n&#xE9;tique caract&#xE9;ris&#xE9;e par des troubles neurologiques et comportementaux graves. Elle est due &#xE0; la progression d&apos;une version non efficiente de l&apos;enzyme d&#xE9;gradant la ph&#xE9;nylalanine, la ph&#xE9;nylalanine hydroxylase, &#xE0; la suite d&apos;une  d&apos;un g&#xE8;ne situ&#xE9; sur le chromosome 12. Cela entraine une concentration sanguine en ph&#xE9;nylalanine trop &#xE9;lev&#xE9;e chez l&apos;individu malade. Toxique &#xE0; forte concentration, celle-ci s&apos;accumule alors dans l&apos;organisme, provoquant des l&#xE9;sions de la my&#xE9;line et de la substance blanche. Le d&#xE9;pistage n&#xE9;onatal permet l&apos;instauration rapide d&apos;une di&#xE8;te alimentaire stricte permettant de limiter la concentration de ph&#xE9;nylalanine et d&apos;&#xE9;liminer la plupart des sympt&#xF4;mes.</p>


<p>La ph&#xE9;nylalanine joue un r&#xF4;le majeur dans le monde v&#xE9;g&#xE9;tal&#xA0;: il s&apos;agit de la mol&#xE9;cule dont d&#xE9;rivent tous les ph&#xE9;nylpropano&#xEF;des, qui comprennent entre autres les coumarines, les flavono&#xEF;des, les stilb&#xE9;no&#xEF;des, ainsi que les monolignols, les monom&#xE8;res de la lignine et de la lignane qui constituent les parois des cellules v&#xE9;g&#xE9;tales.</p>
<p>La ph&#xE9;nylalanine est d&apos;abord transform&#xE9;e en acide cinnamique par l&apos;action de l&apos;enzyme ph&#xE9;nylalanine ammonia-lyase (PAL). Ce dernier est ensuite converti par des s&#xE9;ries d&apos;hydroxylation, m&#xE9;thylation et r&#xE9;ductions enzymatiques en diff&#xE9;rents pr&#xE9;curseurs de chacune des classes de ph&#xE9;nylpropano&#xEF;des.</p>

<p>On retrouve de la ph&#xE9;nylalanine dans la plupart des aliments communs&#xA0;:</p>
<ul>
<li>C&#xE9;r&#xE9;ales et produits c&#xE9;r&#xE9;aliers</li>
<li>Racines f&#xE9;culentes, tubercules</li>
<li>L&#xE9;gumineuses et produits d&#xE9;riv&#xE9;s</li>
<li>Noix et graines</li>


<li>Viande et volaille</li>

<li>Poisson, crustac&#xE9;s, mollusques et produits &#xE0; base de poisson</li>
<li>Lait et produits laitiers</li>
<li><i>chewing-gum</i></li>
<li>Levures et algues</li>
<li>Compl&#xE9;ments alimentaires</li>
</ul>
<p>Les graines et l&#xE9;gumes sont les aliments contenant le plus de ph&#xE9;nylalanine, suivis de pr&#xE8;s par certains fromages (&#xE0; p&#xE2;te s&#xE8;che en particulier).</p>

<p>La ph&#xE9;nylalanine est pr&#xE9;sente notamment dans les chewing-gums contenant en grande majorit&#xE9; de l&apos;aspartame (peptide &#xE9;dulcorant). Si cet aminoacide n&apos;a pas d&apos;effets dans les proportions de quelques gommes m&#xE2;ch&#xE9;es par jour, elle aura par contre un effet laxatif &#xE0; des quantit&#xE9;s plus grandes (). En effet &#xE0; forte dose, la ph&#xE9;nylalanine acc&#xE9;l&#xE8;re le transit intestinal.</p>



<ul>


</ul>


<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>