<h1>Pyrrolysine</h1>
<p>La <b>pyrrolysine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Pyl</b> et <b>O</b>) est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, encod&#xE9; sur les ARN messagers par le codon-stop <i>ambre</i> UAG en pr&#xE9;sence d&apos;une s&#xE9;quence d&apos;insertion appel&#xE9;e . Il n&apos;a &#xE9;t&#xE9; identifi&#xE9; que chez des arch&#xE9;es m&#xE9;thanog&#xE8;nes, dans des enzymes sp&#xE9;cifiques &#xE0; leur m&#xE9;tabolisme particulier.</p>




<p>Ce d&#xE9;riv&#xE9; de la lysine est cod&#xE9; par le codon UAG (codon- &#xAB;&#xA0;<i>Ambre</i>&#xA0;&#xBB; chez la majorit&#xE9; des autres organismes). Ce codon est probablement modifi&#xE9; par la pr&#xE9;sence d&apos;une s&#xE9;quence sp&#xE9;cifique en aval, nomm&#xE9;e  (de l&apos;anglais ), qui forme une structure en &#xE9;pingle &#xE0; cheveux (ou &#xAB;&#xA0;tige-boucle&#xA0;&#xBB;) dans l&apos;ARNm, for&#xE7;ant l&apos;incorporation d&apos;un r&#xE9;sidu pyrrolysine au lieu de terminer la traduction.</p>
<p>&#xC9;galement, le codon- UAG semble &#xEA;tre utilis&#xE9; beaucoup moins souvent que les autres codons- et, lorsqu&apos;il est rencontr&#xE9; dans une structure ouverte en lecture, il est toujours suivi peu apr&#xE8;s par un ou plusieurs des deux autres codon-.</p>
<p>Proche d&apos;un groupe (<i>cluster</i>) de g&#xE8;nes de la m&#xE9;thyltransf&#xE9;rase de <i>&#xA0;</i> se trouve le g&#xE8;ne <i>pylT</i>, qui code un ARN de transfert (ARNt) inhabituel avec un anticodon CUA. Le g&#xE8;ne <i>pylS</i> adjacent encode une aminoacyl-ARNt synth&#xE9;tase de classe II qui charge l&apos;ARNt d&#xE9;riv&#xE9; du <i>pylT</i> avec la pyrrolysine.</p>
<p>L&apos;op&#xE9;ron contenant <i>pylT</i> et <i>pylS</i> se trouve &#xE9;galement dans le g&#xE9;nome s&#xE9;quenc&#xE9; d&apos;autres membres de la famille des <i>Methanosarcinaceae</i>. Des homologues de <i>pylS</i> and <i>pylT</i> ont &#xE9;t&#xE9; d&#xE9;crits dans la bact&#xE9;rie &#xE0; Gram positif <i>&#xA0;</i>. La fonction de ces g&#xE8;nes putatifs dans ces organismes demeure inconnue. Il a &#xE9;t&#xE9; d&#xE9;montr&#xE9; &#xE0; l&apos;origine que l&apos;ARNt (CUA) cod&#xE9; par <i>pylT</i> peut se charger de la lysine par <i>PylS</i>. Plus r&#xE9;cemment, il a &#xE9;t&#xE9; montr&#xE9; que l&apos;ARNt (CUA) peut &#xEA;tre charg&#xE9; avec la lysine <i>in vitro</i> avec l&apos;action concert&#xE9;e des Lysyl-ARNt synth&#xE9;tases de  et de  de &#xA0;. Le chargement d&apos;un ARNt (CUA) avec la lysine est l&apos;hypoth&#xE8;se originelle de la premi&#xE8;re &#xE9;tape dans la traduction des codons UAG (ambre) en pyrrolysine chez certains m&#xE9;thanog&#xE8;nes. Le mod&#xE8;le actuel fond&#xE9; sur des donn&#xE9;es <i>in vitro</i> et <i>in vivo</i> est en faveur de l&apos;hypoth&#xE8;se du chargement direct de la pyrrolysine sur l&apos;ARNt (CUA) par la prot&#xE9;ine produite par le g&#xE8;ne <i>pylS</i>. Ceci fait de la pyrrolysine le &#xA0;acide amin&#xE9; naturel cod&#xE9; g&#xE9;n&#xE9;tiquement.</p>


<ul>
<li> Cet article est partiellement ou en totalit&#xE9; issu de l&#x2019;article de Wikip&#xE9;dia en anglais intitul&#xE9; .</li>
</ul>
<h3><span class="mw-headline" id="Articles_connexes">Articles connexes</span></h3>
<ul>
<li>Code g&#xE9;n&#xE9;tique</li>
<li>Traduction g&#xE9;n&#xE9;tique</li>
<li>S&#xE9;l&#xE9;nocyst&#xE9;ine, le  acide amin&#xE9; prot&#xE9;inog&#xE8;ne.</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>

</ul>

<ul id="bandeau-portail" class="bandeau-portail">



</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>