<h1>S&#xE9;l&#xE9;nocyst&#xE9;ine</h1>
<p>La <b>s&#xE9;l&#xE9;nocyst&#xE9;ine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Sel</b> et <b>U</b>) est un acide  non standard dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, encod&#xE9; sur les ARN messagers par le codon-stop <i>opale</i> UGA en pr&#xE9;sence d&apos;une s&#xE9;quence d&apos;insertion dite . Il s&apos;agit d&apos;un analogue s&#xE9;l&#xE9;ni&#xE9; de la cyst&#xE9;ine qui entre dans la constitution de certaines enzymes de la classe des oxydor&#xE9;ductases telles que la glutathion peroxydase, la thior&#xE9;doxine r&#xE9;ductase, les iodothyronine d&#xE9;siodases (thyroxine  et thyroxine ), la glycine r&#xE9;ductase ou encore la formiate d&#xE9;shydrog&#xE9;nase, qu&apos;on nomme s&#xE9;l&#xE9;noprot&#xE9;ines. On d&#xE9;nombre actuellement trois g&#xE8;nes codant des s&#xE9;l&#xE9;noprot&#xE9;ines chez E. coli.</p>
<p>Contrairement &#xE0; la plupart des acides amin&#xE9;s non standards, qui n&apos;appartiennent pas &#xE0; la s&#xE9;rie des  amin&#xE9;s cod&#xE9;s directement par le code g&#xE9;n&#xE9;tique, la s&#xE9;l&#xE9;nocyst&#xE9;ine n&apos;est pas form&#xE9;e apr&#xE8;s la traduction de l&apos;ARNm, mais incorpor&#xE9;e directement lors de la synth&#xE8;se de la cha&#xEE;ne polypeptidique par le ribosome.</p>




<p>Un acide amin&#xE9; comportant du s&#xE9;l&#xE9;nium a &#xE9;t&#xE9; isol&#xE9; en 1941, identifi&#xE9; plus tard comme une methyls&#xE9;l&#xE9;nocyst&#xE9;ine. En 1976, on d&#xE9;montre que cette derni&#xE8;re est le composant s&#xE9;l&#xE9;ni&#xE9; des s&#xE9;l&#xE9;noprot&#xE9;ines.</p>

<p>Malgr&#xE9; son nom, la s&#xE9;l&#xE9;nocyst&#xE9;ine d&#xE9;rive m&#xE9;taboliquement de la s&#xE9;rine, convertie en s&#xE9;l&#xE9;nocyst&#xE9;ine alors que le r&#xE9;sidu d&apos;acide amin&#xE9; est d&#xE9;j&#xE0; li&#xE9; &#xE0; un ARN de transfert de s&#xE9;l&#xE9;nocyst&#xE9;ine, not&#xE9; ARNt<sup>Sec</sup>. Structurellement, en revanche, elle est analogue &#xE0; une mol&#xE9;cule de cyst&#xE9;ine dont on aurait remplac&#xE9; l&apos;atome de soufre par du s&#xE9;l&#xE9;nium, le groupe thiol &#xE9;tant remplac&#xE9; par un groupe s&#xE9;l&#xE9;nol.</p>
<p>La formation du s&#xE9;l&#xE9;nocyst&#xE9;inyl-ARNt<sup>Sec</sup> commence par l&apos;est&#xE9;rification d&apos;une mol&#xE9;cule d&apos;ARNt<sup>Sec</sup> par une mol&#xE9;cule de s&#xE9;rine sous l&apos;action de la s&#xE9;ryl-ARNt synth&#xE9;tase pour former le s&#xE9;ryl-ARNt<sup>Sec</sup>. Ce dernier est ensuite converti en s&#xE9;l&#xE9;nocyst&#xE9;inyl-ARNt<sup>Sec</sup> par plusieurs enzymes.</p>
<ul>
<li>Chez les bact&#xE9;ries, la r&#xE9;action est directe et catalys&#xE9;es par une seule enzyme, la s&#xE9;l&#xE9;nocyst&#xE9;ine synthase&#xA0;:
<ul>
<li>-s&#xE9;ryl-ARNt<sup>Sec</sup> + SePO3&#x2013; &#xA0;&#xA0; -s&#xE9;l&#xE9;nocyst&#xE9;inyl-ARNt<sup>Sec</sup> + phosphate.</li>
</ul>
</li>
</ul>
<ul>
<li>Chez les arch&#xE9;es et les eucaryotes, en revanche, la r&#xE9;action se d&#xE9;roule en deux &#xE9;tapes&#xA0;; tout d&apos;abord, la O-phosphos&#xE9;ryl-ARNtSec kinase convertit le s&#xE9;ryl-ARNt<sup>Sec</sup> en <i>O</i>-phosphos&#xE9;ryl-ARNt<sup>Sec</sup>, puis la O-phosphos&#xE9;ryl-ARNt:s&#xE9;l&#xE9;nocyst&#xE9;inyl-ARNt synthase convertit ce dernier en s&#xE9;l&#xE9;nocyst&#xE9;inyl-ARNt<sup>Sec</sup>&#xA0;:</li>
</ul>
<ol>
<li>ATP + -s&#xE9;ryl-ARNt<sup>Sec</sup> &#xA0;&#xA0; ADP + O-phospho--s&#xE9;ryl-ARNt<sup>Sec</sup>&#xA0;;</li>
<li>O-phospho--s&#xE9;ryl-ARNt<sup>Sec</sup> + SePO3&#x2013; + HO &#xA0;&#xA0; -s&#xE9;l&#xE9;nocyst&#xE9;inyl-ARNt<sup>Sec</sup> + 2 phosphate.</li>
</ol>
<p>Ces enzymes utilisent le s&#xE9;l&#xE9;nophosphate SePO<sup>3-</sup> comme donneur activ&#xE9; de s&#xE9;l&#xE9;nium, produit par la s&#xE9;l&#xE9;nophosphate synthase &#xE0; partir de s&#xE9;l&#xE9;niure Se<sup>2&#x2013;</sup>.</p>

<p>L&apos;incorporation de la s&#xE9;l&#xE9;nocyst&#xE9;ine dans les prot&#xE9;ines est un processus complexe, car il n&apos;existe pas &#xE0; proprement parler de codon sp&#xE9;cifique pour cet acide amin&#xE9;. Dans l&apos;ARN messager, &#xE0; la position correspondant &#xE0; la s&#xE9;l&#xE9;nocyst&#xE9;ine dans la prot&#xE9;ine, on trouve un codon , qui est normalement un codon- (appel&#xE9; &#xAB;&#xA0;<i>opale</i>&#xA0;&#xBB;), signal d&apos;arr&#xEA;t de la traduction. Il y a cependant un ARNt sp&#xE9;cifique permettant l&apos;incorporation de cet acide amin&#xE9; dans la cha&#xEE;ne polypeptidique en formation, dont l&apos;anticodon est compl&#xE9;mentaire de UGA. La discrimination entre le codon UGA codant la s&#xE9;lenocyst&#xE9;ine du codon- UGA n&#xE9;cessite un m&#xE9;canisme sp&#xE9;cifique&#xA0;:</p>
<ul>
<li>Il existe une machinerie prot&#xE9;ique particuli&#xE8;re qui s&apos;associe &#xE0; l&apos;ARNt s&#xE9;l&#xE9;nocysteine pour diriger son incorporation au site A du ribosome pendant l&apos;&#xE9;tape d&apos;&#xE9;longation,</li>
<li>l&apos;ARN messager porte un &#xE9;l&#xE9;ment de structure secondaire sp&#xE9;cifique appel&#xE9; &#xE9;l&#xE9;ment SECIS (pour <i>Selenocystein Insertion Sequence</i>) qui est impliqu&#xE9; dans le recrutement du complexe prot&#xE9;ine/ARNt charg&#xE9;. Le s&#xE9;l&#xE9;nocyst&#xE9;inyl-ARNt est alors incorpor&#xE9; au site A du ribosome.</li>
</ul>
<p>Chez les bact&#xE9;ries, le syst&#xE8;me est compos&#xE9; du facteur prot&#xE9;ique SelB, homologue au facteur d&apos;&#xE9;longation &#xAB;&#xA0;classique&#xA0;&#xBB; EF-Tu capable de reconnaitre les 20 autres aminoacyl-ARNt. SelB est homologue &#xE0; EF-Tu sur sa partie  et de ce fait est capable de lier le GTP, l&apos;ARNt charg&#xE9; et d&apos;interagir avec le ribosome. Il poss&#xE8;de de plus une extension  compos&#xE9;e de quatre domaines en &quot;winged-helix&quot; se liant avec une tr&#xE8;s forte affinit&#xE9; (nM) &#xE0; l&apos;&#xE9;l&#xE9;ment SECIS, une &#xE9;pingle-&#xE0;-cheveux, ou &#xAB;&#xA0;tige-boucle&#xA0;&#xBB;, dans l&apos;ARNm situ&#xE9;e peu apr&#xE8;s le codon UGA. L&apos;&#xE9;l&#xE9;ment SECIS est compos&#xE9; d&apos;une quarantaine de nucl&#xE9;otides de s&#xE9;quence variable mais dont certains &#xE9;l&#xE9;ments invariants et n&#xE9;cessaires &#xE0; l&apos;interaction avec SelB ont pu &#xEA;tre mis en &#xE9;vidence.</p>
<p>Chez les eucaryotes et les arch&#xE9;es, le m&#xE9;canisme est l&#xE9;g&#xE8;rement diff&#xE9;rent. Chez les eucaryotes, deux prot&#xE9;ines en complexe, mSelB et SBP2, jouent respectivement le r&#xF4;le de facteur d&apos;&#xE9;longation et de liaison aux &#xE9;l&#xE9;ments SECIS. Ces derniers sont &#xE9;galement diff&#xE9;rents en s&#xE9;quence et en taille des SECIS procaryotes, et se situent le plus souvent en 3&apos; hors de la partie codante du g&#xE8;ne.</p>



<ul>


<li>S&#xE9;l&#xE9;noprot&#xE9;ine</li>
</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>