<h1>Tyrosine</h1>

<p>La <b>tyrosine</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Tyr</b> et <b>Y</b>) est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, encod&#xE9; sur les ARN messagers par les codons UAU et UAC. Elle est caract&#xE9;ris&#xE9;e par un groupe ph&#xE9;nol dont l&apos;hydroxyle est l&#xE9;g&#xE8;rement acide. Elle n&apos;est pas essentielle pour l&apos;humain mais peut n&#xE9;anmoins &#xEA;tre produite en quantit&#xE9; insuffisante par l&apos;organisme dans certains cas particuliers, n&#xE9;cessitant alors un apport alimentaire.</p>
<p>La tyrosine participe &#xE0; la synth&#xE8;se des cat&#xE9;cholamines&#xA0;: l&apos;adr&#xE9;naline, la noradr&#xE9;naline, la dopamine et la DOPA. Elle est aussi pr&#xE9;curseur de la m&#xE9;lanine (pigment qui colore la peau, les poils, l&apos;iris) et des hormones thyro&#xEF;diennes (formation de thyronine &#xE0; partir de deux tyrosines).</p>


<p>Elle est synth&#xE9;tis&#xE9;e par le corps humain, &#xE0; partir de la ph&#xE9;nylalanine, sauf dans un cas, plus ou moins marqu&#xE9;, de ph&#xE9;nylc&#xE9;tonurie (maladie r&#xE9;sultant d&apos;une accumulation de ph&#xE9;nylalanine dans le sang, due &#xE0; l&apos;affaiblissement d&apos;une enzyme hydroxylase&#xA0;: la ph&#xE9;nylalanine hydroxylase). , et se trouve &#xEA;tre un marqueur signifiant de la pr&#xE9;sence de ph&#xE9;nylalanine dans l&apos;environnement.</p>
<p>Le noyau aromatique de la tyrosine (ou parahydroxy ph&#xE9;nylalanine) comprend un groupement hydroxyl qui rend sa chaine lat&#xE9;rale moins hydrophobe que celle de la ph&#xE9;nylalanine (mais la tyrosine est un acide amin&#xE9; nettement moins soluble dans l&apos;eau que la ph&#xE9;nylalanine). Le groupement ph&#xE9;nol (benz&#xE8;ne+hydroxyle) lui conf&#xE8;re une absorption dans l&apos;UV &#xE0; . Sa fonction hydroxyle lui permet d&apos;&#xEA;tre phosphoryl&#xE9;e par des enzymes appel&#xE9;s kinases. La phosphorylation d&apos;un acide amin&#xE9; a tr&#xE8;s souvent un r&#xF4;le de r&#xE9;gulation de l&apos;activit&#xE9; de l&apos;enzyme elle-m&#xEA;me. La thr&#xE9;onine et la s&#xE9;rine sont deux autres acides amin&#xE9;s pouvant subir la m&#xEA;me phosphorylation. La tyrosine peut &#xE9;galement subir une sulfatation ou une hydroxylation.</p>
<p>La tyrosine peut &#xE9;galement &#xEA;tre modifi&#xE9;e en (3-)nitrotyrosine. Cette r&#xE9;action de nitration peut affecter la tyrosine en tant qu&apos;acide amin&#xE9; libre ou que r&#xE9;sidu d&apos;acide amin&#xE9; int&#xE9;gr&#xE9; dans une cha&#xEE;ne polypeptidique. <i>In vivo</i>, cette r&#xE9;action est majoritairement due &#xE0; l&apos;action de l&apos;acide p&#xE9;roxynitreux (ou p&#xE9;roxynitrite, ONOOH), mais d&apos;autres voies r&#xE9;actionnelles peuvent &#xE9;galement aboutir &#xE0; la formation de nitrotyrosine. <i>In vitro</i>, le t&#xE9;tranitrom&#xE9;thane (TNM) a aussi &#xE9;t&#xE9; utilis&#xE9; dans ce but. La nitration de tyrosines est g&#xE9;n&#xE9;ralement vue comme un ph&#xE9;nom&#xE8;ne pathologique (<i>e.g.</i> l&apos;augmentation de la concentration plasmatique de nitrotyrosine est consid&#xE9;r&#xE9;e comme un biomarqueur de ph&#xE9;nom&#xE8;nes inflammatoires), bien que la possibilit&#xE9; que cette r&#xE9;action soit &#xE9;galement un ph&#xE9;nom&#xE8;ne physiologique ait r&#xE9;cemment &#xE9;t&#xE9; sugg&#xE9;r&#xE9;e.</p>




<p>Henri Laborit fut un des premiers chercheurs &#xE0; l&apos;employer et &#xE0; obtenir les brevets mondiaux d&apos;application th&#xE9;rapeutique, dans le traitement des &#xE9;tats de choc, des d&#xE9;pressions, de l&apos;hypertension art&#xE9;rielle et de la maladie de Parkinson. Il dut abandonner car il ne trouva personne &#xE0; l&apos;&#xE9;poque pour les exploiter.</p>
<h3><span class="mw-headline" id="Trouble_du_d.C3.A9ficit_de_l.27attention">Trouble du d&#xE9;ficit de l&apos;attention</span></h3>
<p>L&apos;administration de tyrosine par voie orale, en conjonction avec le 5-HTP (pr&#xE9;curseur imm&#xE9;diat de la s&#xE9;rotonine) et un certain nombre de cofacteurs et d&apos;, a caus&#xE9; une am&#xE9;lioration significative chez 67&#xA0;% des 85 participants dans un essai clinique sur le trouble du d&#xE9;ficit de l&apos;attention avec hyperactivit&#xE9;. &#xC0; la suite d&apos;un ajustement de la dose bas&#xE9; sur l&apos;excr&#xE9;tion de m&#xE9;tabolites urinaires chez ceux qui ne r&#xE9;pondaient pas au traitement, le taux de succ&#xE8;s s&apos;&#xE9;levait &#xE0; 77&#xA0;%. Il a &#xE9;t&#xE9; fr&#xE9;quemment observ&#xE9; que l&apos;administration de tyrosine n&apos;&#xE9;tait pas suffisante, et que la DOPA, sous forme d&apos;extrait standardis&#xE9; &#xE0; 40&#xA0;% de la plante <i>mucuna pruniens</i> (pois mascate) &#xE9;tait n&#xE9;cessaire pour atteindre les hausses de cat&#xE9;cholamines souhait&#xE9;es (telles qu&apos;&#xE9;valu&#xE9;es par la mesure de m&#xE9;tabolites urinaires). Les auteurs de l&apos;&#xE9;tude font remarquer que le degr&#xE9; d&apos;innocuit&#xE9; de ce protocole se compare avantageusement aux m&#xE9;thodes pharmacologiques couramment employ&#xE9;es (par exemple, le methylph&#xE9;nidate (ritaline)).</p>
<h3><span class="mw-headline" id="Aliments_sources_de_tyrosine">Aliments sources de tyrosine</span></h3>
<p>Comme tous les acides amin&#xE9;s, la tyrosine est pr&#xE9;sente l&#xE0; o&#xF9; il y a des prot&#xE9;ines.</p>
<p>On trouve notamment de la tyrosine dans les aliments suivants&#xA0;:</p>
<ul>



<li>f&#xE8;ve de Lima</li>

<li>graine de s&#xE9;same</li>
<li>fromages &#xE0; p&#xE2;te dure</li>

</ul>
<p>Cependant, la quantit&#xE9; de tyrosine ing&#xE9;r&#xE9;e ne d&#xE9;pendra pas seulement de ses concentrations dans un aliment donn&#xE9;, mais aussi de la quantit&#xE9; totale consomm&#xE9;e. Par exemple, il est plus rare que l&apos;on consomme autant de prot&#xE9;ines en mangeant des graines de s&#xE9;same ou de citrouille que l&apos;on en consomme en mangeant des f&#xE8;ves.</p>
<p>On peut observer de petites &#xE9;toiles blanches visibles sur la tranche de section de certains fromages &#xE0; p&#xE2;te dure comme le parmesan et le comt&#xE9;. Ce sont des cristaux de tyrosine, qui attestent de la prot&#xE9;olyse qui a eu lieu lors de la maturation du fromage. Cette tyrosine peu soluble dans l&apos;eau se rassemble en fines cristallisations.</p>

<p>La tyrosine intervient dans la synth&#xE8;se de la m&#xE9;lanine, le pigment naturel de la peau et des cheveux, et dans celle de la thyroxine, l&apos;hormone thyroidienne.</p>
<p>Elle a une action sur la d&#xE9;pression ou l&#x2019;anxi&#xE9;t&#xE9; et intervient dans la formation du neurotransmetteur &#xE9;pin&#xE9;phrine dans la m&#xE9;dullosurr&#xE9;nale. Elle est aussi consid&#xE9;r&#xE9;e comme un antioxydant.</p>
<p>Un athl&#xE8;te ou un bodybuilder qui s&apos;entra&#xEE;ne intensivement peut tirer profit d&apos;un compl&#xE9;ment de L Tyrosine qui, en affectant directement les niveaux de dopamine, peut aider &#xE0; combattre la fatigue et le stress associ&#xE9;s &#xE0; des s&#xE9;ances d&apos;entra&#xEE;nement lourdes et intensives. Certaines &#xE9;tudes semblent aussi indiquer que la L Tyrosine pourrait &#xEA;tre utile dans la perte de poids.</p>



<ul>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>