<h1>Tryptophane</h1>
<p>Le <b>tryptophane</b> (abr&#xE9;viations IUPAC-IUBMB&#xA0;: <b>Trp</b> et <b>W</b>) est un acide  dont l&apos;&#xE9;nantiom&#xE8;re  est l&apos;un des  amin&#xE9;s prot&#xE9;inog&#xE8;nes, et l&apos;un des  amin&#xE9;s essentiels pour l&apos;Homme. Il est encod&#xE9; sur les ARN messagers par le codon UGG.</p>




<p>Il est aromatique, apolaire et hydrophobe (comme la ph&#xE9;nylalanine). Tr&#xE8;s fragile, il est d&#xE9;truit par les acides min&#xE9;raux, et ne peut &#xEA;tre isol&#xE9; dans les hydrolysats acides des prot&#xE9;ines. C&apos;est un acide amin&#xE9; contenant un h&#xE9;t&#xE9;rocycle indole qui lui conf&#xE8;re des propri&#xE9;t&#xE9;s spectroscopiques d&apos;absorption et de fluorescence dans l&apos;UV. En dehors de son utilisation dans la , c&apos;est le pr&#xE9;curseur d&apos;autres compos&#xE9;s importants comme la s&#xE9;rotonine, la m&#xE9;latonine, ou encore la bufot&#xE9;nine.</p>

<p>Seuls les micro-organismes et les plantes sont capables de synth&#xE9;tiser le tryptophane. Cette voie de biosynth&#xE8;se utilise le chorismate ou l&apos;anthranilate comme point de d&#xE9;part. Celui-ci est condens&#xE9; sur du phosphoribosyl pyrophosphate (PRPP). Le cycle furanose de ce dernier est ensuite ouvert. Apr&#xE8;s d&#xE9;carboxylation r&#xE9;ductive, il se forme de l&apos;indole-3-glyc&#xE9;rol-phosphate. Ce dernier est transform&#xE9; en tryptophane en deux &#xE9;tapes, d&apos;abord en indole, puis en tryptophane, par la tryptophane synthase. Cette enzyme sert &#xE9;galement dans le cadre de proc&#xE9;d&#xE9;s industriels pour la biotransformation de l&apos;indole en tryptophane.</p>



<p>Dans l&apos;organisme humain, le tryptophane est indispensable et repr&#xE9;sente environ 1&#xA0;% des acides amin&#xE9;s pr&#xE9;sents dans les prot&#xE9;ines (le plus rare des 20 acides amin&#xE9;s). Il est cependant requis pour la synth&#xE8;se de la s&#xE9;rotonine et de l&#x2019;hormone du sommeil, la m&#xE9;latonine, ainsi que pour la production d&apos;une vari&#xE9;t&#xE9; de m&#xE9;tabolites appel&#xE9;s collectivement les kynur&#xE9;nines.</p>
<p>La production de la s&#xE9;rotonine dans le cerveau varie directement en fonction du transport du tryptophane dans le cerveau (au travers de la barri&#xE8;re h&#xE9;mato-enc&#xE9;phalique). Le taux de transport est lui-m&#xEA;me inversement proportionnel aux concentrations des autres grands acides amin&#xE9;s neutres (leucine, isoleucine, valine, tyrosine, ph&#xE9;nylalanine) qui lui font comp&#xE9;tition &#xE0; l&apos;entr&#xE9;e du cerveau. Les concentrations de ces derniers, enfin, varient en fonction de la proportion en glucides et en prot&#xE9;ines consomm&#xE9;es. C&apos;est ainsi que la consommation de sucre ou de repas sucr&#xE9;s aura pour effet d&apos;augmenter indirectement les concentrations de tryptophane dans le cerveau, tandis qu&apos;un aliment tr&#xE8;s prot&#xE9;in&#xE9; (qui, paradoxalement, contient plus de tous les acides amin&#xE9;s, y compris le tryptophane), aura pour effet de diminuer les concentrations c&#xE9;r&#xE9;brales de tryptophane et, probablement, de s&#xE9;rotonine.</p>
<p>Certains constituants alimentaires facilitent &#xE0; notre organisme la synth&#xE8;se de s&#xE9;rotonine, neurom&#xE9;diateur qui r&#xE9;gule notre humeur, notre comportement alimentaire et nous pr&#xE9;pare au sommeil. Certaines situations physiologiques comme un r&#xE9;gime hypocalorique par exemple, peuvent entra&#xEE;ner une baisse de s&#xE9;cr&#xE9;tion de la s&#xE9;rotonine, souvent responsable de stress, de fatigue psychique, de troubles du sommeil. Certains aliments sont riches en tryptophane&#xA0;: &#x153;ufs, noix de coco, lactos&#xE9;rum&#xA0;; d&apos;autres en sont pauvres&#xA0;: ma&#xEF;s, carottes, chou.</p>
<p>Dans le cerveau, le tryptophane est hydroxyl&#xE9; par une enzyme, la tryptophane hydroxylase et transform&#xE9; en 5-hydroxytryptophane. Ce 5-HTP est d&#xE9;carboxyl&#xE9; (en pr&#xE9;sence de vitamine B6) pour donner la s&#xE9;rotonine. Des suppl&#xE9;ments de tryptophane et de son m&#xE9;tabolite, le 5-hydroxytryptophane ou 5-HTP, favorisent la s&#xE9;cr&#xE9;tion de s&#xE9;rotonine. Plusieurs &#xE9;tudes ont &#xE9;tabli leur int&#xE9;r&#xEA;t dans le traitement de la d&#xE9;pression.</p>
<p>C&apos;est le chercheur am&#xE9;ricain Richard Wurtman qui d&#xE9;couvrit la forme L-tryptophane dans des travaux qui le conduisirent ensuite &#xE0; des d&#xE9;veloppements dans le domaine des fenfluramines.</p>

<p>En 1989, la compagnie japonaise Showa Denko commercialisait aux &#xC9;tats-Unis du tryptophane comme suppl&#xE9;ment alimentaire produit par manipulation g&#xE9;n&#xE9;tique d&apos;une bact&#xE9;rie. On assista alors &#xE0; une &#xE9;pid&#xE9;mie d&#x2019;une nouvelle et myst&#xE9;rieuse maladie, le syndrome &#xE9;osinophilie&#x2013;myalgie qui causait des douleurs musculaires. Par la suite, on relia cette maladie &#xE0; la consommation du tryptophane transg&#xE9;nique, imputable &#xE0; une mauvaise filtration qui laissait passer un contaminant. Ce tryptophane tua 37 personnes et en rendit 1500 autres infirmes. Il s&apos;agit d&apos;une v&#xE9;ritable catastrophe industrielle li&#xE9;e &#xE0; un produit obtenu par manipulation g&#xE9;n&#xE9;tique commercialis&#xE9;. L&apos;utilisation de bact&#xE9;ries g&#xE9;n&#xE9;tiquement modifi&#xE9;es pour produire de grandes quantit&#xE9;s de tryptophane a men&#xE9; &#xE0; une production &#xE9;galement importante d&apos;impuret&#xE9;s.</p>

<ul>
<li>Le riz complet</li>
<li>Les produits laitiers</li>

<li>Les arachides</li>
<li>Les prot&#xE9;ines de soja</li>

<li>Le poisson</li>
<li>Les l&#xE9;gumineuses</li>
<li>Le chocolat</li>

<li>Les amandes et les noix de cajou</li>
<li>La levure de bi&#xE8;re</li>
</ul>



<ul>
<li>kynur&#xE9;nine</li>
<li>Voie de la kynur&#xE9;nine</li>
<li>3-Hydroxykynur&#xE9;nine</li>
<li>N&apos;-Formylkynur&#xE9;nine</li>
<li>Acide 3-hydroxyanthranilique</li>
<li>Acide 2-aminomuconique</li>
<li>Acide 2-aminomuconique-6-semiald&#xE9;hyde</li>
<li>Acide 2-amino-3-carboxymuconique-6-semiald&#xE9;hyde</li>
<li>Acide quinol&#xE9;ique</li>
</ul>
<h3><span class="mw-headline" id="Liens_externes">Liens externes</span></h3>
<ul>


</ul>

<ul id="bandeau-portail" class="bandeau-portail">


</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>