<h1>&#x30A2;&#x30EB;&#x30AE;&#x30CB;&#x30F3;</h1>

<p><b>&#x30A2;&#x30EB;&#x30AE;&#x30CB;&#x30F3;</b> (arginine) &#x306F;&#x5929;&#x7136;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3072;&#x3068;&#x3064;&#x3002;2-&#x30A2;&#x30DF;&#x30CE;-5-&#x30B0;&#x30A2;&#x30CB;&#x30B8;&#x30CE;&#x30DA;&#x30F3;&#x30BF;&#x30F3;&#x9178;&#xFF08;2-&#x30A2;&#x30DF;&#x30CE;-5-&#x30B0;&#x30A2;&#x30CB;&#x30B8;&#x30CE;&#x5409;&#x8349;&#x9178;&#xFF09;&#x306E;&#x3053;&#x3068;&#x3002;&#x7565;&#x53F7;&#x306F; <b>R</b> &#x3042;&#x308B;&#x3044;&#x306F; <b>Arg</b>&#x3002;&#x793A;&#x6027;&#x5F0F; HNC(=NH)NH(CH)CH(NH)COOH &#x3067;&#x8868;&#x3055;&#x308C;&#x308B;&#x3002;&#x82F1;&#x767A;&#x97F3;&#x306B;&#x57FA;&#x3065;&#x304D;&#x3001;&#x30A2;&#x30FC;&#x30B8;&#x30CB;&#x30F3;&#x3068;&#x3082;&#x3044;&#x3046;&#x3002;</p>




<p>&#x8377;&#x96FB;&#x6975;&#x6027;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3002;&#x5869;&#x57FA;&#x6027;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&#x86CB;&#x767D;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3068;&#x3057;&#x3066;&#x306F;&#x6700;&#x3082;&#x5869;&#x57FA;&#x6027;&#x304C;&#x9AD8;&#x3044;&#x3002;&#x975E;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x3001;&#x6210;&#x9577;&#x671F;&#x306B;&#x306F;&#x6442;&#x53D6;&#x304C;&#x5FC5;&#x8981;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;</p>
<p>&#x5C3F;&#x7D20;&#x56DE;&#x8DEF;&#x306E;&#x4E2D;&#x9593;&#x4F53;&#x3067;&#x3042;&#x308A;&#x3001;&#x6295;&#x4E0E;&#x306B;&#x3088;&#x308A;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A2;&#x306E;&#x751F;&#x4F53;&#x5185;&#x89E3;&#x6BD2;&#x3092;&#x52A9;&#x3051;&#x308B;&#x3002;&#x5C3F;&#x7D20;&#x56DE;&#x8DEF;&#x5185;&#x3067;&#x3001;&#x30A2;&#x30EB;&#x30AE;&#x30CA;&#x30FC;&#x30BC; (EC 3.5.3.1) &#x306B;&#x3088;&#x308A;&#x30AA;&#x30EB;&#x30CB;&#x30C1;&#x30F3;&#x3068;&#x5C3F;&#x7D20;&#x306B;&#x5206;&#x89E3;&#x3055;&#x308C;&#x308B;&#x3002;&#x30A2;&#x30EB;&#x30AE;&#x30CA;&#x30FC;&#x30BC;&#x306E;&#x6B20;&#x640D;&#x306B;&#x3088;&#x308A;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x6761;&#x4EF6;&#x4ED8;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;1&#x3064;&#x3002;&#x5916;&#x50B7;&#x30FB;&#x8925;&#x7621;&#x30FB;&#x611F;&#x67D3;&#x306A;&#x3069;&#x306E;&#x4FB5;&#x8972;&#x4E0B;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x5145;&#x5206;&#x306A;&#x88DC;&#x7D66;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x514D;&#x75AB;&#x53CD;&#x5FDC;&#x306E;&#x6D3B;&#x6027;&#x5316;&#x3001;&#x7D30;&#x80DE;&#x5897;&#x6B96;&#x3092;&#x4FC3;&#x9032;&#x3057;&#x3001;&#x30B3;&#x30E9;&#x30FC;&#x30B2;&#x30F3;&#x751F;&#x6210;&#x4FC3;&#x9032;&#x306A;&#x3069;&#x306B;&#x3088;&#x308A;&#x3001;&#x5275;&#x50B7;&#x3084;&#x8925;&#x7621;&#x306E;&#x6CBB;&#x7652;&#x3092;&#x4FC3;&#x3059;&#x3002;</p>

<p>&#x30D2;&#x30B9;&#x30C8;&#x30F3;&#x3084;&#x30D7;&#x30ED;&#x30BF;&#x30DF;&#x30F3;&#x3068;&#x3044;&#x3063;&#x305F;&#x3001;&#x6838;&#x86CB;&#x767D;&#x8CEA;&#x3067;&#x306E;&#x542B;&#x91CF;&#x304C;&#x9AD8;&#x304F;&#x3001;&#x9B5A;&#x985E;&#x30D7;&#x30ED;&#x30BF;&#x30DF;&#x30F3;&#x3067;&#x306F;&#x5168;&#x4F53;&#x306E;3&#x5206;&#x306E;2&#x304C;&#x30A2;&#x30EB;&#x30AE;&#x30CB;&#x30F3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x98DF;&#x7269;&#x3067;&#x306F;&#x3001;&#x8089;&#x985E;&#x3001;&#x30CA;&#x30C3;&#x30C4;&#x3001;&#x5927;&#x8C46;&#x3001;&#x7384;&#x7C73;&#x3001;&#x30EC;&#x30FC;&#x30BA;&#x30F3;&#x3001;&#x30A8;&#x30D3;&#x3001;&#x725B;&#x4E73;&#x306A;&#x3069;&#x306B;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>

<p>&#x30AF;&#x30A8;&#x30F3;&#x9178;&#x56DE;&#x8DEF;&#x306E;&#x30B1;&#x30C8;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;&#x304B;&#x3089;&#x30A2;&#x30EB;&#x30AE;&#x30CB;&#x30F3;&#x306E;&#x751F;&#x5408;&#x6210;&#x304C;&#x59CB;&#x307E;&#x308B;&#x3002;&#x30B1;&#x30C8;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;&#x304B;&#x3089;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x304C;&#x5408;&#x6210;&#x3055;&#x308C;&#x3001;<i>N</i>-&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B0;&#x30EB;&#x30BF;&#x30E1;&#x30FC;&#x30C8;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x3001;&#x3053;&#x306E;&#x7269;&#x8CEA;&#x304C;<i>N</i>-&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B0;&#x30EB;&#x30BF;&#x30E1;&#x30FC;&#x30C8;&#x30AD;&#x30CA;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x308A;<i>N</i>-&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B0;&#x30EB;&#x30BF;&#x30E1;&#x30FC;&#x30C8;&#x30EA;&#x30F3;&#x9178;&#x3078;&#x3068;&#x5909;&#x63DB;&#x3055;&#x305B;&#x308B;&#x3002;&#x6B21;&#x306B;&#x3001;<i>N</i>-&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B0;&#x30EB;&#x30BF;&#x30E1;&#x30FC;&#x30C8;&#x30EA;&#x30F3;&#x9178;&#x306F;&#x30AA;&#x30EB;&#x30CB;&#x30C1;&#x30F3;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x3001;&#x30AA;&#x30EB;&#x30CB;&#x30C1;&#x30F3;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30AB;&#x30EB;&#x30D0;&#x30DF;&#x30E9;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x308A;&#x30B7;&#x30C8;&#x30EB;&#x30EA;&#x30F3;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x305F;&#x5F8C;&#x3001;&#x30A2;&#x30EB;&#x30AE;&#x30CB;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;</p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>