<h1>&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;</h1>
<p><b>&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;</b> (cysteine) &#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;1&#x3064;&#x3067;&#x3001;2-&#x30A2;&#x30DF;&#x30CE;-3-&#x30B9;&#x30EB;&#x30D5;&#x30A1;&#x30CB;&#x30EB;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30F3;&#x9178;&#x306E;&#x3053;&#x3068;&#x3002;&#x5074;&#x9396;&#x306B;&#x30E1;&#x30EB;&#x30AB;&#x30D7;&#x30C8;&#x57FA;&#x3092;&#x6301;&#x3064;&#x3002;&#x30C1;&#x30AA;&#x30BB;&#x30EA;&#x30F3;&#x3068;&#x3082;&#x8A00;&#x3046;&#x3002;&#x7565;&#x53F7;&#x306F; <b>C</b> &#x3042;&#x308B;&#x3044;&#x306F; <b>Cys</b>&#x3002;&#x9178;&#x6027;&#x6761;&#x4EF6;&#x4E0B;&#x3067;&#x306F;&#x5B89;&#x5B9A;&#x3060;&#x304C;&#x3001;&#x4E2D;&#x30FB;&#x30A2;&#x30EB;&#x30AB;&#x30EA;&#x6027;&#x6761;&#x4EF6;&#x3067;&#x306F;&#x5FAE;&#x91CF;&#x306E;&#x91CD;&#x91D1;&#x5C5E;&#x30A4;&#x30AA;&#x30F3;&#x306B;&#x3088;&#x308A;&#x5BB9;&#x6613;&#x306B;&#x7A7A;&#x6C17;&#x9178;&#x5316;&#x3055;&#x308C;&#x30B7;&#x30B9;&#x30C1;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;&#x9178;&#x5316;&#x578B;&#x306E;&#x30B7;&#x30B9;&#x30C1;&#x30F3;&#x3068;&#x5BFE;&#x6BD4;&#x3057;&#x3001;&#x9084;&#x5143;&#x578B;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x660E;&#x3089;&#x304B;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B; CySH &#x3068;&#x8A18;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>




<p>&#x89AA;&#x6C34;&#x6027;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3001;&#x4E2D;&#x6027;&#x6975;&#x6027;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x542B;&#x786B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3002;&#x86CB;&#x767D;&#x8CEA;&#x69CB;&#x6210;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3001;&#x975E;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;</p>

<p>&#x5C11;&#x91CF;&#x3067;&#x306F;&#x3042;&#x308B;&#x304C;&#x5927;&#x90E8;&#x5206;&#x306E;&#x86CB;&#x767D;&#x8CEA;&#x306B;&#x307F;&#x3089;&#x308C;&#x308B;&#x3002;&#x98DF;&#x7269;&#x3067;&#x306F;&#x3001;&#x8D64;&#x5510;&#x8F9B;&#x5B50;&#x3001;&#x30CB;&#x30F3;&#x30CB;&#x30AF;&#x3001;&#x30BF;&#x30DE;&#x30CD;&#x30AE;&#x3001;&#x30D6;&#x30ED;&#x30C3;&#x30B3;&#x30EA;&#x30FC;&#x3001;&#x82BD;&#x30AD;&#x30E3;&#x30D9;&#x30C4;&#x3001;&#x30AA;&#x30FC;&#x30C8;&#x9EA6;&#x3001;&#x5C0F;&#x9EA6;&#x80DA;&#x82BD;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x4F53;&#x5185;&#x3067;&#x306F;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x304B;&#x3089;&#x4F5C;&#x308A;&#x51FA;&#x3055;&#x308C;&#x308B;&#x3002;</p>

<p>&#x6C42;&#x6838;&#x6027;&#x304C;&#x975E;&#x5E38;&#x306B;&#x9AD8;&#x3044;&#x30E1;&#x30EB;&#x30AB;&#x30D7;&#x30C8;&#x57FA;&#x3092;&#x6301;&#x3064;&#x305F;&#x3081;&#x6C42;&#x6838;&#x6027;&#x89E6;&#x5A92;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304F;&#x3002;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306E;&#x30E1;&#x30EB;&#x30AB;&#x30D7;&#x30C8;&#x57FA;&#x306E;p<i>K</i>&#x306F;&#x7D04; 8 &#x3060;&#x304C;&#x3001;&#x305D;&#x306E;&#x53CD;&#x5FDC;&#x6027;&#x306F;&#x74B0;&#x5883;&#x30FB;&#x6761;&#x4EF6;&#x306B;&#x3088;&#x3063;&#x3066;&#x8ABF;&#x7BC0;&#x3055;&#x308C;&#x308B;&#x3002;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3092;&#x6C42;&#x6838;&#x5264;&#x3068;&#x3057;&#x3066;&#x542B;&#x3080;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306B;&#x30E6;&#x30D3;&#x30AD;&#x30C1;&#x30F3;&#x30EA;&#x30AC;&#x30FC;&#x30BC;&#x304C;&#x3042;&#x308A;&#x3001;&#x3053;&#x308C;&#x306F;&#x30E6;&#x30D3;&#x30AD;&#x30C1;&#x30F3;&#x3092;&#x7D50;&#x5408;&#x3059;&#x308B;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306B;&#x79FB;&#x52D5;&#x3055;&#x305B;&#x308B;&#x3002;&#x30AB;&#x30B9;&#x30D1;&#x30FC;&#x30BC;&#x306F;&#x30A2;&#x30DD;&#x30C8;&#x30FC;&#x30B7;&#x30B9;&#x306E;&#x969B;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x5206;&#x89E3;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30C6;&#x30A4;&#x30F3;&#x306F;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x89E6;&#x5A92;&#x306E;&#x88DC;&#x52A9;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x50CD;&#x304D;&#x306F;&#x3001;&#x901A;&#x5E38;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x304C;&#x9178;&#x5316;&#x3055;&#x308C;&#x306A;&#x3044;&#x7D30;&#x80DE;&#x5185;&#x74B0;&#x5883;&#x306B;&#x9650;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306F;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x5206;&#x5B50;&#x9593;&#x3067;&#x67B6;&#x6A4B;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x7D30;&#x80DE;&#x5916;&#x306E;&#x53B3;&#x3057;&#x3044;&#x74B0;&#x5883;&#x3067;&#x306E;&#x5206;&#x5B50;&#x306E;&#x5B89;&#x5B9A;&#x6027;&#x304C;&#x5411;&#x4E0A;&#x3057;&#x3001;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x5206;&#x89E3;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x62B5;&#x6297;&#x6027;&#x304C;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x308B;&#xFF08;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x6392;&#x6CC4;&#x306B;&#x306F;&#x30B3;&#x30B9;&#x30C8;&#x304C;&#x304B;&#x304B;&#x308B;&#x306E;&#x3067;&#x3001;&#x305D;&#x306E;&#x5FC5;&#x8981;&#x6027;&#x306F;&#x6700;&#x5C0F;&#x9650;&#x306B;&#x6291;&#x3048;&#x308B;&#x65B9;&#x304C;&#x6709;&#x5229;&#x3067;&#x3042;&#x308B;&#xFF09;&#x3002;&#x7D30;&#x80DE;&#x5185;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30DD;&#x30EA;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#x4E2D;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x9593;&#x306E;&#x30B8;&#x30B9;&#x30EB;&#x30D5;&#x30A3;&#x30C9;&#x7D50;&#x5408;&#x306F;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x4E09;&#x6B21;&#x69CB;&#x9020;&#x3092;&#x7DAD;&#x6301;&#x3059;&#x308B;&#x3002;&#x30A4;&#x30F3;&#x30B9;&#x30EA;&#x30F3;&#x306F;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x67B6;&#x6A4B;&#x3055;&#x308C;&#x305F;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#x306E;&#x4EE3;&#x8868;&#x4F8B;&#x3067;&#x3042;&#x308A;&#x3001;2&#x3064;&#x306E;&#x72EC;&#x7ACB;&#x3057;&#x305F;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#x9396;&#x304C;1&#x7D44;&#x306E;&#x30B8;&#x30B9;&#x30EB;&#x30D5;&#x30A3;&#x30C9;&#x7D50;&#x5408;&#x306B;&#x3088;&#x3063;&#x3066;&#x3064;&#x306A;&#x304C;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6BDB;&#x9AEA;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306B;&#x3088;&#x308B;&#x30B8;&#x30B9;&#x30EB;&#x30D5;&#x30A3;&#x30C9;&#x7D50;&#x5408;&#x306E;&#x914D;&#x5217;&#x304C;&#x5DFB;&#x304D;&#x6BDB;&#x306E;&#x5EA6;&#x5408;&#x3044;&#x3092;&#x6C7A;&#x3081;&#x308B;&#x3002;</p>
<p>&#x30B8;&#x30B9;&#x30EB;&#x30D5;&#x30A3;&#x30C9;&#x7D50;&#x5408;&#x306E;&#x751F;&#x6210;&#x306F;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x30B8;&#x30B9;&#x30EB;&#x30D5;&#x30A3;&#x30C9;&#x7570;&#x6027;&#x5316;&#x9175;&#x7D20;&#x306B;&#x3088;&#x3063;&#x3066;&#x89E6;&#x5A92;&#x3055;&#x308C;&#x308B;&#x3002;&#x7D30;&#x80DE;&#x5185;&#x3067;&#x30C7;&#x30D2;&#x30C9;&#x30ED;&#x30A2;&#x30B9;&#x30B3;&#x30EB;&#x30D3;&#x30F3;&#x9178;&#x304C;&#x5C0F;&#x80DE;&#x4F53;&#x3078;&#x3068;&#x8F38;&#x9001;&#x3055;&#x308C;&#x3001;&#x9178;&#x5316;&#x7684;&#x306A;&#x74B0;&#x5883;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3002;&#x3053;&#x3053;&#x3067;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306F;&#x30B7;&#x30B9;&#x30C1;&#x30F3;&#x306B;&#x9178;&#x5316;&#x3055;&#x308C;&#x3001;&#x6C42;&#x6838;&#x5264;&#x3068;&#x3057;&#x3066;&#x306E;&#x4F5C;&#x7528;&#x3092;&#x5931;&#x3046;&#x3002;</p>
<p>&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306E;&#x8A98;&#x5C0E;&#x4F53;&#x3067;&#x3042;&#x308B;  (NAC)&#xFF08;&#xFF09;&#x306F;&#x4E00;&#x822C;&#x7684;&#x306A;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3067;&#x3042;&#x308A;&#x3001;&#x6297;&#x9178;&#x5316;&#x5264;&#x306E;&#x30B0;&#x30EB;&#x30BF;&#x30C1;&#x30AA;&#x30F3;&#x3078;&#x3068;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x308B;&#x3002;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306E;&#x540D;&#x306F;&#x30B7;&#x30B9;&#x30C1;&#x30F3;&#x304B;&#x3089;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x3067;&#x8180;&#x80F1;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B; <i>kustis</i> &#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3002;&#x30B7;&#x30B9;&#x30C1;&#x30F3;&#x306F;&#x814E;&#x81D3;&#x7D50;&#x77F3;&#x304B;&#x3089;&#x6700;&#x521D;&#x306B;&#x5358;&#x96E2;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<p>&#x4E3B;&#x3068;&#x3057;&#x3066;&#x81EA;&#x7136;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B; -&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306E;&#x5F62;&#x3067;&#x3001;&#x98DF;&#x7269;&#x3001;&#x533B;&#x85AC;&#x54C1;&#x3001;&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EB;&#x30B1;&#x30A2;&#x88FD;&#x54C1;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x6700;&#x3082;&#x4E3B;&#x8981;&#x306A;&#x7528;&#x9014;&#x306F;&#x9999;&#x6599;&#x306E;&#x88FD;&#x9020;&#x3067;&#x3042;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x30E1;&#x30A4;&#x30E9;&#x30FC;&#x30C9;&#x53CD;&#x5FDC;&#x3067;&#x7CD6;&#x3068;&#x53CD;&#x5FDC;&#x3055;&#x305B;&#x308B;&#x3068;&#x8089;&#x306E;&#x9999;&#x308A;&#x3092;&#x6301;&#x3064;&#x6210;&#x5206;&#x304C;&#x751F;&#x6210;&#x3059;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30D1;&#x30F3;&#x3092;&#x713C;&#x304F;&#x3068;&#x304D;&#x306E;&#x6DFB;&#x52A0;&#x5264;&#x3068;&#x3057;&#x3066;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;&#x5C11;&#x91CF;&#xFF08;&#x7D04; 10 ppm &#x7A0B;&#x5EA6;&#xFF09;&#x3092;&#x52A0;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x5730;&#x304C;&#x3084;&#x308F;&#x3089;&#x304B;&#x304F;&#x306A;&#x308A;&#x3001;&#x88FD;&#x9020;&#x306B;&#x304B;&#x304B;&#x308B;&#x6642;&#x9593;&#x304C;&#x77ED;&#x7E2E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30D1;&#x30FC;&#x30BD;&#x30CA;&#x30EB;&#x30B1;&#x30A2;&#x306E;&#x5206;&#x91CE;&#x3067;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x30A2;&#x30B8;&#x30A2;&#x3067;&#x30D1;&#x30FC;&#x30DE;&#x30CD;&#x30F3;&#x30C8;&#x30A6;&#x30A8;&#x30FC;&#x30D6;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306F;&#x9AEA;&#x306E;&#x30B1;&#x30E9;&#x30C1;&#x30F3;&#x306E;&#x30B8;&#x30B9;&#x30EB;&#x30D5;&#x30A3;&#x30C9;&#x7D50;&#x5408;&#x3092;&#x5207;&#x65AD;&#x3059;&#x308B;&#x3002;</p>
<p>&#x751F;&#x4F53;&#x5206;&#x5B50;&#x306E;&#x69CB;&#x9020;&#x30FB;&#x52D5;&#x614B;&#x3092;&#x7814;&#x7A76;&#x3059;&#x308B;&#x969B;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x90E8;&#x4F4D;&#x7279;&#x7570;&#x7684;&#x6A19;&#x8B58;&#x5B9F;&#x9A13;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x3057;&#x3066;&#x3082;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3042;&#x308B;&#x3002;&#x30DE;&#x30EC;&#x30A4;&#x30DF;&#x30C9;&#x306F;&#x30DE;&#x30A4;&#x30B1;&#x30EB;&#x4ED8;&#x52A0;&#x306B;&#x3088;&#x3063;&#x3066;&#x9078;&#x629E;&#x7684;&#x306B;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3068;&#x7D50;&#x5408;&#x3059;&#x308B;&#x3002;&#x96FB;&#x5B50;&#x30B9;&#x30D4;&#x30F3;&#x5171;&#x9CF4;&#x3067;&#x306E;&#x306B;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x8A98;&#x5C0E;&#x4F53;&#x306E; N-&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3; (NAC) &#xFF08;&#xFF09;&#x306F;&#x3057;&#x3070;&#x3057;&#x3070;&#x93AE;&#x54B3;&#x5264;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x7C98;&#x6DB2;&#x4E2D;&#x306E;&#x30B8;&#x30B9;&#x30EB;&#x30D5;&#x30A3;&#x30C9;&#x7D50;&#x5408;&#x3092;&#x5207;&#x65AD;&#x3057;&#x3066;&#x6DB2;&#x72B6;&#x5316;&#x3055;&#x305B;&#x3001;&#x75F0;&#x3092;&#x5207;&#x308C;&#x3084;&#x3059;&#x304F;&#x3059;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x65E2;&#x306B;&#x8FF0;&#x3079;&#x305F;&#x3088;&#x3046;&#x306B;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30BF;&#x30D0;&#x30B3;&#x88FD;&#x9020;&#x696D;&#x306E;&#x4E0A;&#x4F4D;5&#x793E;&#x306E;1994&#x5E74;&#x306E;&#x5831;&#x544A;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306F;&#x7D19;&#x5DFB;&#x30BF;&#x30D0;&#x30B3;&#x3078;&#x306E;599&#x306E;&#x6DFB;&#x52A0;&#x7269;&#x306E;&#x3046;&#x3061;&#x306E;1&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x6DFB;&#x52A0;&#x7269;&#x3068;&#x540C;&#x69D8;&#x3001;&#x6DFB;&#x52A0;&#x306E;&#x76EE;&#x7684;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<p>&#x7F8A;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306F;&#x3092;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x306E;&#x306B;&#x5FC5;&#x8981;&#x3060;&#x304C;&#x3001;&#x4F53;&#x5185;&#x3067;&#x4F5C;&#x308A;&#x51FA;&#x305B;&#x306A;&#x3044;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306A;&#x306E;&#x3067;&#x98DF;&#x8349;&#x304B;&#x3089;&#x6442;&#x53D6;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x3053;&#x306E;&#x305F;&#x3081;&#x3001;&#x7F8A;&#x306F;&#x4E7E;&#x5B63;&#x306B;&#x306F;&#x7F8A;&#x6BDB;&#x306E;&#x751F;&#x7523;&#x3092;&#x6B62;&#x3081;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x907A;&#x4F1D;&#x5B50;&#x7D44;&#x307F;&#x63DB;&#x3048;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3092;&#x81EA;&#x3089;&#x4F5C;&#x308A;&#x51FA;&#x305B;&#x308B;&#x7F8A;&#x304C;&#x958B;&#x767A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x751F;&#x4F53;&#x5185;&#x3067;&#x306F;&#x3001;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306E;&#x786B;&#x9EC4;&#x539F;&#x5B50;&#x304C;&#x30BB;&#x30EA;&#x30F3;&#x306E;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x57FA;&#x9178;&#x7D20;&#x539F;&#x5B50;&#x3068;&#x7F6E;&#x304D;&#x63DB;&#x308F;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x3092;&#x7D4C;&#x7531;&#x3057;&#x3066;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x304C;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC; (EC 2.5.1.6)&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC; (EC 2.1.1.-)&#x3001;&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30EB;&#x30DB;&#x30E2;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30CA;&#x30FC;&#x30BC; (EC 3.3.1.1) &#x306B;&#x3088;&#x308A;&#x30DB;&#x30E2;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3; (homocysteine) &#x3068;&#x306A;&#x308A;&#x3001;&#x3053;&#x308C;&#x304C;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;-&#x3B2;-&#x30B7;&#x30F3;&#x30BF;&#x30FC;&#x30BC; (EC 4.2.1.22) &#x306B;&#x3088;&#x308A;&#x30BB;&#x30EA;&#x30F3;&#x3068;&#x7D50;&#x5408;&#x3057;&#x3066;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3; (cystathionine) &#x3092;&#x7D4C;&#x3066;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;-&#x3B3;-&#x30EA;&#x30A2;&#x30FC;&#x30BC; (EC 4.4.1.1) &#x306B;&#x3088;&#x308A;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<dl>
<dd></dd>
</dl>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>