<h1>&#x30B0;&#x30EA;&#x30B7;&#x30F3;</h1>



<p><b>&#x30B0;&#x30EA;&#x30B7;&#x30F3;</b> (glycine) &#x3068;&#x306F;&#x3001;&#x30A2;&#x30DF;&#x30CE;&#x9162;&#x9178;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x3082;&#x5358;&#x7D14;&#x306A;&#x5F62;&#x3092;&#x6301;&#x3064;&#x3002;&#x5225;&#x540D;&#x30B0;&#x30EA;&#x30B3;&#x30B3;&#x30EB;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x3002; &#x793A;&#x6027;&#x5F0F;&#x306F; HNCHCOOH&#x3001;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x69CB;&#x9020;&#x306E;&#x5074;&#x9396;&#x304C; &#x2013;H &#x3067;&#x4E0D;&#x6589;&#x70AD;&#x7D20;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x751F;&#x4F53;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B; &#x3B1;-&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x552F;&#x4E00; D-, L- &#x306E;&#x7ACB;&#x4F53;&#x7570;&#x6027;&#x304C;&#x306A;&#x3044;&#x3002;&#x975E;&#x6975;&#x6027;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x591A;&#x304F;&#x306E;&#x7A2E;&#x985E;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3067;&#x306F;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306F;&#x308F;&#x305A;&#x304B;&#x3057;&#x304B;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304C;&#x3001;&#x30BC;&#x30E9;&#x30C1;&#x30F3;&#x3084;&#x30A8;&#x30E9;&#x30B9;&#x30C1;&#x30F3;&#x3068;&#x3044;&#x3063;&#x305F;&#x3001;&#x52D5;&#x7269;&#x6027;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x3046;&#x3061;&#x30B3;&#x30E9;&#x30FC;&#x30B2;&#x30F3;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3082;&#x306E;&#x306B;&#x591A;&#x304F;&#xFF08;&#x5168;&#x4F53;&#x306E;3&#x5206;&#x306E;1&#x304F;&#x3089;&#x3044;&#xFF09;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<p>1820&#x5E74;&#x306B;&#x30D5;&#x30E9;&#x30F3;&#x30B9;&#x4EBA;&#x5316;&#x5B66;&#x8005;&#x30A2;&#x30F3;&#x30EA;&#x30FB;&#x30D6;&#x30E9;&#x30B3;&#x30CE;&#x30FC;&#x306B;&#x3088;&#x308A;&#x30BC;&#x30E9;&#x30C1;&#x30F3;&#x304B;&#x3089;&#x5358;&#x96E2;&#x3055;&#x308C;&#x305F;&#x3002; &#x7518;&#x304B;&#x3063;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x3067;&#x7518;&#x3044;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B; glykys &#x306B;&#x56E0;&#x3093;&#x3067; glycocoll &#x3068;&#x540D;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3001;&#x5F8C;&#x306B; glycine &#x306B;&#x6539;&#x540D;&#x3055;&#x308C;&#x305F;&#x3002;</p>




<p>&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x958B;&#x88C2;&#x7CFB;&#x306F;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178;&#x306B;&#x3088;&#x308A;&#x4EE5;&#x4E0B;&#x306E;&#x53CD;&#x5FDC;&#x3067;<b>&#x30B0;&#x30EA;&#x30B7;&#x30F3;</b>&#x3092;&#x958B;&#x88C2;&#x3059;&#x308B;&#x3002;</p>
<dl>
<dd>&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178; + <b>&#x30B0;&#x30EA;&#x30B7;&#x30F3;</b> + NAD<sup>+</sup> = 5,10-&#x30E1;&#x30C1;&#x30EC;&#x30F3;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178;+ NH + CO + NADH + H<sup>+</sup></dd>
</dl>
<p>&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x958B;&#x88C2;&#x7CFB;&#x3068;&#x306F;&#x5225;&#x306B;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;&#xFF08;&#x30BB;&#x30EA;&#x30F3;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;&#xFF09;&#xFF08;EC 2.1.2.1&#xFF09;&#x306E;&#x50CD;&#x304D;&#x306B;&#x3088;&#x308A;&#x3001;&#x53EF;&#x9006;&#x7684;&#x306B;<b>&#x30B0;&#x30EA;&#x30B7;&#x30F3;</b>&#x3092;L-&#x30BB;&#x30EA;&#x30F3;&#x306B;&#x76F8;&#x4E92;&#x306B;&#x5909;&#x63DB;&#x3057;&#x3001;5,10-&#x30E1;&#x30C1;&#x30EC;&#x30F3;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178;&#x3092;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178;&#x306B;&#x5909;&#x63DB;&#x3059;&#x308B;&#x53CD;&#x5FDC;&#x304C;&#x89E6;&#x5A92;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dd>5,10-&#x30E1;&#x30C1;&#x30EC;&#x30F3;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178;+ <b>&#x30B0;&#x30EA;&#x30B7;&#x30F3;</b> + HO&#x3000;= &#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178; + L-&#x30BB;&#x30EA;&#x30F3; </dd>
</dl>
<p>&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x958B;&#x88C2;&#x7CFB;&#x3068;&#x30BB;&#x30EA;&#x30F3;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x308B;2&#x3064;&#x306E;&#x53CD;&#x5FDC;&#x3092;&#x8907;&#x5408;&#x3059;&#x308B;&#x3068;&#x4EE5;&#x4E0B;&#x306E;&#x53CD;&#x5FDC;&#x5F0F;&#x304C;&#x793A;&#x3081;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x305D;&#x306E;&#x5168;&#x5BB9;&#x306F;&#x56F3;&#x306E;&#x901A;&#x308A;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<dl>
<dd>2 &#x30B0;&#x30EA;&#x30B7;&#x30F3; + NAD<sup>+</sup> + HO &#x2192; &#x30BB;&#x30EA;&#x30F3; + CO + NH + NADH + H<sup>+</sup></dd>
</dl>
<p>&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x304C;&#x4EEE;&#x306B;&#x8131;&#x30A2;&#x30DF;&#x30CE;&#x5316;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3068;&#x30B0;&#x30EA;&#x30B3;&#x30FC;&#x30EB;&#x9178;&#x304C;&#x751F;&#x6210;&#x3057;&#x3001;&#x9178;&#x5316;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3068;&#x30B0;&#x30EA;&#x30AA;&#x30AD;&#x30B7;&#x30EB;&#x9178;&#x304C;&#x751F;&#x6210;&#x3059;&#x308B;&#x304C;&#x3001;&#x30B0;&#x30EA;&#x30AA;&#x30AD;&#x30B7;&#x30EB;&#x9178;&#x306F;&#x30D2;&#x30C8;&#x3067;&#x306F;&#x30A8;&#x30C1;&#x30EC;&#x30F3;&#x30B0;&#x30EA;&#x30B3;&#x30FC;&#x30EB;&#x304B;&#x3089;&#x30B7;&#x30E5;&#x30A6;&#x9178;&#x306B;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x308B;&#x969B;&#x306E;&#x4E2D;&#x9593;&#x4F53;&#x3067;&#x3001;&#x9178;&#x5316;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3068;&#x6709;&#x5BB3;&#x306A;&#x30B7;&#x30E5;&#x30A6;&#x9178;&#x304C;&#x751F;&#x6210;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308B;&#x3002;&#x305D;&#x306E;&#x53CD;&#x5FDC;&#x3092;&#x56DE;&#x907F;&#x3059;&#x308B;&#x89B3;&#x70B9;&#x304B;&#x3089;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306E;&#x4EE3;&#x8B1D;&#x306F;&#x91CD;&#x8981;&#x306A;&#x610F;&#x7FA9;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306F;&#x69D8;&#x3005;&#x306A;&#x751F;&#x4F53;&#x7269;&#x8CEA;&#x306E;&#x539F;&#x6599;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x4E00;&#x90E8;&#x3092;&#x4EE5;&#x4E0B;&#x306B;&#x793A;&#x3059;&#x3002;</p>
<ul>

</ul>
<dl>
<dd>&#x30B3;&#x30E9;&#x30FC;&#x30B2;&#x30F3;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#x9396;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306F;&#x3001;&quot;&#x2015;&#xFF08;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#xFF09;&#x2015;&#xFF08;&#x30A2;&#x30DF;&#x30CE;&#x9178;X&#xFF09;&#x2015;&#xFF08;&#x30A2;&#x30DF;&#x30CE;&#x9178;Y&#xFF09;&#x2015;&quot; &#x3068;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x304C;3&#x6B8B;&#x57FA;&#x3054;&#x3068;&#x306B;&#x7E70;&#x308A;&#x8FD4;&#x3059;&#x4E00;&#x6B21;&#x69CB;&#x9020;&#x3092;&#x6709;&#x3059;&#x308B;&#x3002;&#x3053;&#x306E;&#x914D;&#x5217;&#x306F;&#x3001;&#x30B3;&#x30E9;&#x30FC;&#x30B2;&#x30F3;&#x69D8;&#x914D;&#x5217;&#x3068;&#x547C;&#x3070;&#x308C;&#x3001;&#x30B3;&#x30E9;&#x30FC;&#x30B2;&#x30F3;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x7279;&#x5FB4;&#x3067;&#x3042;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x52D5;&#x7269;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x304A;&#x3088;&#x3073;&#x30B9;&#x30AF;&#x30B7;&#x30CB;&#x30EB;CoA&#x304B;&#x3089;&#x30A2;&#x30DF;&#x30CE;&#x30EC;&#x30D6;&#x30EA;&#x30F3;&#x9178;&#x5408;&#x6210;&#x9175;&#x7D20;&#xFF08;EC &#xFF09;&#x306E;&#x4F5C;&#x7528;&#x3067;&#x30A2;&#x30DF;&#x30CE;&#x30EC;&#x30D6;&#x30EA;&#x30F3;&#x9178;&#x304C;&#x5408;&#x6210;&#x3055;&#x308C;&#x3001;&#x3053;&#x308C;&#x3092;&#x539F;&#x6599;&#x306B;&#x30DD;&#x30EB;&#x30D5;&#x30A3;&#x30EA;&#x30F3;&#x304C;&#x5408;&#x6210;&#x3055;&#x308C;&#x3001;&#x30D8;&#x30E0;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x30B0;&#x30EB;&#x30BF;&#x30C1;&#x30AA;&#x30F3;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x304C;&#x3001;&#x3053;&#x306E;&#x9806;&#x756A;&#x3067;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#x7D50;&#x5408;&#x3057;&#x305F;&#x30C8;&#x30EA;&#x30DA;&#x30D7;&#x30C1;&#x30C9;&#x3067;&#x3042;&#x308B; &#x3002;&#x751F;&#x4F53;&#x5185;&#x3067;&#x6297;&#x9178;&#x5316;&#x7269;&#x8CEA;&#x3068;&#x3057;&#x3066;&#x6A5F;&#x80FD;&#x3059;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>
<dl>
<dd>&#x30A2;&#x30EB;&#x30AE;&#x30CB;&#x30F3;&#x3068;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x304B;&#x3089;&#x3001;(EC 2.1.4.1)&#x3001;&#x30B0;&#x30A2;&#x30CB;&#x30B8;&#x30CE;&#x9162;&#x9178;-N-&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC; (EC 2.1.1.2) &#x3001;&#x30AF;&#x30EC;&#x30A2;&#x30C1;&#x30F3;&#x30AD;&#x30CA;&#x30FC;&#x30BC; (EC 2.7.3.2)&#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x3001;&#x30AF;&#x30EC;&#x30A2;&#x30C1;&#x30F3;&#x30EA;&#x30F3;&#x9178;&#x3068;&#x3057;&#x3066;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x53CD;&#x5FDC;&#x306F;&#x814E;&#x81D3;&#x3068;&#x809D;&#x81D3;&#x306B;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x30AF;&#x30EC;&#x30A2;&#x30C1;&#x30F3;&#x306F;&#x3001;&#x7B4B;&#x8089;&#x4E2D;&#x306B;&#x5B58;&#x5728;&#x3057;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x6E90;&#x3068;&#x3057;&#x3066;&#x8CAF;&#x8535;&#x3055;&#x308C;&#x308B;&#x3002;</dd>
</dl>
<ul>

</ul>

<ul>


<li>&#x6EB6;&#x89E3;&#x6027;&#x3000;&#x6C34;&#x30FB;&#x87FB;&#x9178;&#x306B;&#x6613;&#x6EB6;&#x3001;&#x30A8;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#x306B;&#x4E0D;&#x6EB6;</li>
<li>&#x6EB6;&#x89E3;&#x5EA6;&#xFF08;&#x6C34;&#x3001;g/100g&#xFF09;22.5 (20&#x2103;)&#x3001;33.2 (40&#x2103;)&#x3001;45.3 (60&#x2103;)</li>
<li>&#x30D5;&#x30A1;&#x30F3;&#x30C7;&#x30EB;&#x30EF;&#x30FC;&#x30EB;&#x30B9;&#x534A;&#x5F84;&#x3000;48</li>
<li>&#x5473;&#x7518;&#xFF08;&#x95BE;&#x5024; 1.1 mg/ml&#xFF09;</li>
</ul>

<p>&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x306B;&#x304A;&#x3044;&#x3066;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306F;&#x306B;&#x6B21;&#x3044;&#x3067;&#x91CD;&#x8981;&#x306A;&#x6291;&#x5236;&#x6027;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ECA;&#x306E;&#x3068;&#x3053;&#x308D;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306E;&#x53D7;&#x5BB9;&#x4F53;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306F;&#x5168;&#x3066;&#x30A4;&#x30AA;&#x30F3;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x578B;&#x3067;&#x3042;&#x308A;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x304C;&#x7D50;&#x5408;&#x3059;&#x308B;&#x3068;&#x5185;&#x8535;&#x3057;&#x3066;&#x3044;&#x308B;Cl<sup>&#x2212;</sup>&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x306E;&#x900F;&#x904E;&#x6027;&#x304C;&#x5897;&#x3048;&#x3066;Cl<sup>&#x2212;</sup>&#x304C;&#x7D30;&#x80DE;&#x5185;&#x306B;&#x6D41;&#x308C;&#x8FBC;&#x307F;&#x6291;&#x5236;&#x6027;&#x30B7;&#x30CA;&#x30D7;&#x30B9;&#x5F8C;&#x96FB;&#x4F4D;&#xFF08;IPSP&#xFF09;&#x3092;&#x767A;&#x751F;&#x3055;&#x305B;&#x308B;&#x3002;&#x75D9;&#x6523;&#x8A98;&#x767A;&#x5264;&#x3067;&#x3042;&#x308B;&#x30B9;&#x30C8;&#x30EA;&#x30AD;&#x30CB;&#x30F3;&#x306F;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x7279;&#x7570;&#x7684;&#x306A;&#x963B;&#x5BB3;&#x85AC;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x8208;&#x596E;&#x6027;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3068;&#x3057;&#x3066;&#x306E;&#x5F79;&#x5272;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306F;NMDA&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x7D50;&#x5408;&#x90E8;&#x4F4D;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x306E;&#x958B;&#x53E3;&#x3092;&#x88DC;&#x52A9;&#x3059;&#x308B;&#x3002;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x7D04;100uM, NMDA&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x7D04;100nM&#xFF5E;1uM&#x306E;ED50&#x3092;&#x793A;&#x3059;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x8449;&#x9178;&#x306E;&#x89E6;&#x5A92;&#x904E;&#x7A0B;&#x306E;&#x5168;&#x5BB9;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x5E73;&#x8861;&#x304C;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178;&#x5074;&#x306B;&#x504F;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178;&#x304B;&#x3089;5,10-&#x30E1;&#x30C1;&#x30EC;&#x30F3;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x8449;&#x9178;&#x3092;&#x4F9B;&#x7D66;&#x3059;&#x308B;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x958B;&#x88C2;&#x7CFB;&#x306F;&#x8449;&#x9178;&#x7CFB;&#x306E;&#x4EE3;&#x8B1D;&#x904E;&#x7A0B;&#x3067;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.AB.98.E3.82.B0.E3.83.AA.E3.82.B7.E3.83.B3.E8.A1.80.E7.97.87">&#x9AD8;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x8840;&#x75C7;</span></h3>
<p><b>&#x9AD8;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x8840;&#x75C7;</b>&#x306F;&#x3001;&#x8133;&#x3084;&#x809D;&#x81D3;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x958B;&#x88C2;&#x7CFB;&#x306E;&#x9175;&#x7D20;&#x306E;&#x907A;&#x4F1D;&#x7684;&#x306A;&#x6B20;&#x640D;&#x306B;&#x3088;&#x308A;&#x3001;&#x4F53;&#x6DB2;&#x4E2D;&#x3084;&#x8133;&#x306B;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x304C;&#x5927;&#x91CF;&#x306B;&#x84C4;&#x7A4D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x767A;&#x75C7;&#x3059;&#x308B;&#x5148;&#x5929;&#x6027;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x4EE3;&#x8B1D;&#x7570;&#x5E38;&#x75C7;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306F;&#x4E2D;&#x67A2;&#x795E;&#x7D4C;&#x7CFB;&#x3067;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304F;&#x305F;&#x3081;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x84C4;&#x7A4D;&#x304C;&#x91CD;&#x7BE4;&#x306A;&#x795E;&#x7D4C;&#x969C;&#x5BB3;&#x3092;&#x3082;&#x305F;&#x3089;&#x3059;&#x3002;</p>

<p>&#x5DE5;&#x696D;&#x7684;&#x306A;&#x88FD;&#x9020;&#x65B9;&#x6CD5;&#x3067;&#x306F;&#x3001;&#x30DB;&#x30EB;&#x30E0;&#x30A2;&#x30EB;&#x30C7;&#x30D2;&#x30C9;&#x3068;&#x30B7;&#x30A2;&#x30F3;&#x5316;&#x6C34;&#x7D20;&#x3068;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A2;&#x304B;&#x3089;&#x30A2;&#x30DF;&#x30CE;&#x30A2;&#x30BB;&#x30C8;&#x30CB;&#x30C8;&#x30EA;&#x30EB;&#xFF08;&#x30B0;&#x30EA;&#x30B7;&#x30CE;&#x30CB;&#x30C8;&#x30EA;&#x30EB;&#xFF09;&#x3092;&#x5408;&#x6210;&#x3057;&#x3001;&#x3053;&#x308C;&#x3092;&#x6C34;&#x9178;&#x5316;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x7B49;&#x3067;&#x52A0;&#x6C34;&#x5206;&#x89E3;&#x3057;&#x3066;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306E;&#x91D1;&#x5C5E;&#x5869;&#x3092;&#x88FD;&#x9020;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x786B;&#x9178;&#x7B49;&#x306E;&#x9178;&#x3067;&#x4E2D;&#x548C;&#x3059;&#x308B;&#x30B9;&#x30C8;&#x30EC;&#x30C3;&#x30AB;&#x30FC;&#x6CD5;&#x3001;&#x30DB;&#x30EB;&#x30E0;&#x30A2;&#x30EB;&#x30C7;&#x30D2;&#x30C9;&#x3068;&#x30B7;&#x30A2;&#x30F3;&#x5316;&#x6C34;&#x7D20;&#x304B;&#x3089;&#x30B0;&#x30EA;&#x30B3;&#x30ED;&#x30CB;&#x30C8;&#x30EA;&#x30EB;&#x3092;&#x5408;&#x6210;&#x3057;&#x3001;&#x3053;&#x308C;&#x3068;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A2;&#x3068;&#x4E8C;&#x9178;&#x5316;&#x70AD;&#x7D20;&#x3068;&#x3092;&#x6C34;&#x306E;&#x5B58;&#x5728;&#x4E0B;&#x306B;&#x3066;&#x53CD;&#x5FDC;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x30D2;&#x30C0;&#x30F3;&#x30C8;&#x30A4;&#x30F3;&#x3092;&#x88FD;&#x9020;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x52A0;&#x6C34;&#x5206;&#x89E3;&#x306B;&#x3088;&#x308A;&#x88FD;&#x9020;&#x3059;&#x308B;&#x30D2;&#x30C0;&#x30F3;&#x30C8;&#x30A4;&#x30F3;&#x6CD5;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x9759;&#x83CC;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308A;&#x3001;&#x65E5;&#x6301;&#x3061;&#x5411;&#x4E0A;&#x5264;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x307B;&#x304B;&#x3001;&#x30D6;&#x30ED;&#x30A4;&#x30E9;&#x30FC;&#x306E;&#x751F;&#x7523;&#x6027;&#x5411;&#x4E0A;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x305F;&#x98FC;&#x6599;&#x6DFB;&#x52A0;&#x7269;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x3092;&#x4E3B;&#x6210;&#x5206;&#x3068;&#x3057;&#x3066;&#x7761;&#x7720;&#x306E;&#x6539;&#x5584;&#x52B9;&#x679C;&#x3092;&#x8B33;&#x3063;&#x305F;&#x6A5F;&#x80FD;&#x6027;&#x8868;&#x793A;&#x98DF;&#x54C1;&#x3082;&#x5E02;&#x8CA9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E3.83.A1.E3.83.81.E3.82.AA.E3.83.8B.E3.83.B3.E5.89.8A.E6.B8.9B.E3.83.BB.E9.95.B7.E5.AF.BF.E5.8A.B9.E6.9E.9C">&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x524A;&#x6E1B;&#x30FB;&#x9577;&#x5BFF;&#x52B9;&#x679C;</span></h3>
<p>&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306F;&#x3001;&#x809D;&#x81D3;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x8EE2;&#x79FB;&#x9175;&#x7D20;&#x306E;&#x30B0;&#x30EA;&#x30B7;&#x30F3;-N-&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC; (GNMT) &#x306B;&#x3088;&#x3063;&#x3066;S-&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30EB;-L-&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3; (SAM) &#x3092;&#x5206;&#x89E3;&#x3059;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x904E;&#x5270;&#x969C;&#x5BB3;&#x306E;&#x7DE9;&#x548C;&#x306B;&#x4F7F;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x5BB6;&#x755C;&#x3078;&#x306E;&#x5FDC;&#x7528;&#x304C;&#x7814;&#x7A76;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x306E;&#x7D50;&#x679C;&#x3001;&#x77ED;&#x547D;&#x306E;&#x539F;&#x56E0;&#x306F;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306B;&#x3042;&#x308B;&#x3068;&#x898B;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x305D;&#x306E;&#x5206;&#x89E3;&#x3092;&#x88DC;&#x52A9;&#x3059;&#x308B;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306B;&#x9577;&#x5BFF;&#x52B9;&#x679C;&#x306E;&#x3042;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306F;&#x3001;&#x524D;&#x7ACB;&#x817A;&#x764C;&#x3001;&#x4E73;&#x764C;&#x3001;&#x7D50;&#x8178;&#x76F4;&#x8178;&#x306E;&#x767A;&#x751F;&#x7387;&#x3068;&#x6B63;&#x306E;&#x76F8;&#x95A2;&#x95A2;&#x4FC2;&#x306B;&#x3042;&#x308B;IGF-1&#x306E;&#x5024;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x3068;&#x3044;&#x3046;&#x52D5;&#x7269;&#x5B9F;&#x9A13;&#x306E;&#x7D50;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>