<h1>&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;</h1>
<p><b>&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;</b>&#xFF08;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3055;&#x3093;&#x3001;glutamic acid, glutamate&#xFF09;&#x306F;&#x3001;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3001;2-&#x30A2;&#x30DF;&#x30CE;&#x30DA;&#x30F3;&#x30BF;&#x30F3;&#x4E8C;&#x9178;&#x306E;&#x3053;&#x3068;&#x3002;2-&#x30A2;&#x30DF;&#x30CE;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;<b>Glu</b> &#x3042;&#x308B;&#x3044;&#x306F; <b>E</b> &#x306E;&#x7565;&#x53F7;&#x3067;&#x8868;&#x3055;&#x308C;&#x308B;&#x3002;&#x5C0F;&#x9EA6;&#x30B0;&#x30EB;&#x30C6;&#x30F3;&#x306E;&#x52A0;&#x6C34;&#x5206;&#x89E3;&#x7269;&#x304B;&#x3089;&#x521D;&#x3081;&#x3066;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x304B;&#x3089;&#x3053;&#x306E;&#x540D;&#x304C;&#x3064;&#x3044;&#x305F;&#x3002;&#x82F1;&#x8A9E;&#x306B;&#x6E96;&#x3058;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30E1;&#x30FC;&#x30C8;&#x3068;&#x547C;&#x3076;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;</p>
<p>&#x9178;&#x6027;&#x6975;&#x6027;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x69CB;&#x6210;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x3001;&#x975E;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3002;&#x52D5;&#x7269;&#x306E;&#x4F53;&#x5185;&#x3067;&#x306F;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3068;&#x3057;&#x3066;&#x3082;&#x6A5F;&#x80FD;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x3001;&#x8208;&#x596E;&#x6027;&#x306E;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x304C;&#x591A;&#x304F;&#x3064;&#x306A;&#x304C;&#x308B;&#x3068;&#x3001;&#x7D0D;&#x8C46;&#x306E;&#x7C98;&#x6027;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x30DD;&#x30EA;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306B;&#x306A;&#x308B;&#x3002;</p>
<p>&#x81F4;&#x6B7B;&#x91CF;&#x306F;LD=20g/kg&#x3067;&#x3042;&#x308A;&#x3001;&#x4F53;&#x91CD;50kg&#x306E;&#x30D2;&#x30C8;&#x306A;&#x3089;1000g&#xFF1D;1kg&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x30AF;&#x30A8;&#x30F3;&#x9178;&#x56DE;&#x8DEF;&#x306E;&#x4E00;&#x54E1;&#x3067;&#x3042;&#x308B;2-&#x30AA;&#x30AD;&#x30BD;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;&#x304C;&#x3001;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x4ED6;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x304B;&#x3089;&#x30A2;&#x30DF;&#x30CE;&#x57FA;&#x8EE2;&#x79FB;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3053;&#x3068;&#x3067;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x3042;&#x308B;&#x3044;&#x306F;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x30C7;&#x30D2;&#x30C9;&#x30ED;&#x30B2;&#x30CA;&#x30FC;&#x30BC; (EC 1.4.1.3) &#x306B;&#x3088;&#x308B;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306E;2-&#x30AA;&#x30AD;&#x30BD;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;&#x3068;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A2;&#x3078;&#x306E;&#x5206;&#x89E3;&#x53CD;&#x5FDC;&#x306E;&#x9006;&#x53CD;&#x5FDC;&#x306B;&#x3088;&#x308A;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dd>-glutamate + HO + NAD(P)<sup>+</sup> &#x2192; 2-oxoglutarate + NH + NAD(P)H + H<sup>+</sup></dd>
</dl>

<p>&#x30B3;&#x30F3;&#x30D6;&#x3001;&#x30C1;&#x30FC;&#x30BA;&#x3001;&#x7DD1;&#x8336;&#x306A;&#x3069;&#x306B;&#x5927;&#x91CF;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x307B;&#x304B;&#x3001;&#x30B7;&#x30A4;&#x30BF;&#x30B1;&#x3001;&#x30C8;&#x30DE;&#x30C8;&#x3001;&#x9B5A;&#x4ECB;&#x985E;&#x306A;&#x3069;&#x306B;&#x3082;&#x6BD4;&#x8F03;&#x7684;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x4E3B;&#x306B;&#x3001;&#x98DF;&#x54C1;&#x6DFB;&#x52A0;&#x7269;&#x3067;&#x3042;&#x308B;L-&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#xFF08;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x30BD;&#x30FC;&#x30C0;&#x3001;mono sodium glutamate&#x3001;MSG&#x3042;&#x308B;&#x3044;&#x306F;&#x30B0;&#x30EB;&#x66F9;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#xFF09;&#x306E;&#x4E2D;&#x9593;&#x539F;&#x6599;&#x3068;&#x3057;&#x3066;&#x88FD;&#x9020;&#x3001;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x305D;&#x306E;&#x3082;&#x306E;&#x306F;&#x9178;&#x5473;&#x3092;&#x6301;&#x3064;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x5869;&#x3067;&#x3042;&#x308B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x304C;&#x8ABF;&#x5473;&#x6599;&#xFF08;&#x3046;&#x307E;&#x5473;&#x8ABF;&#x5473;&#x6599;&#xFF09;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;L-&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x30CA;&#x30C8;&#x30EA;&#x30A6;&#x30E0;&#x3092;&#x4E3B;&#x6210;&#x5206;&#x3068;&#x3059;&#x308B;&#x8ABF;&#x5473;&#x6599;&#x3068;&#x3057;&#x3066;&#x3001;&#x65E5;&#x672C;&#x3067;&#x306F;&#x5473;&#x306E;&#x7D20;&#x306A;&#x3069;&#x304C;&#x3088;&#x304F;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x6606;&#x5E03;&#x7B49;&#x304B;&#x3089;&#x306E;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306E;&#x62BD;&#x51FA;&#x306B;&#x306F;&#x6C34;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x30DF;&#x30CD;&#x30E9;&#x30EB;&#x304C;&#x60AA;&#x5F71;&#x97FF;&#x3092;&#x53CA;&#x307C;&#x3059;&#x306E;&#x3067;&#x8EDF;&#x6C34;&#x306E;&#x4F7F;&#x7528;&#x304C;&#x671B;&#x307E;&#x3057;&#x3044;&#x3002;</p>

<p>&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306E;&#x88FD;&#x9020;&#x306F;&#x3001;&#x73FE;&#x5728;&#x3067;&#x306F;&#x5FAE;&#x751F;&#x7269;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x767A;&#x9175;&#x306B;&#x3088;&#x308A;&#x3001;&#x4E3B;&#x306B;&#x7CD6;&#x871C;&#x307E;&#x305F;&#x306F;&#x30B3;&#x30E1;&#x3001;&#x30B3;&#x30FC;&#x30F3;&#x30B9;&#x30BF;&#x30FC;&#x30C1;&#x306A;&#x3069;&#x3068;&#x5869;&#x5316;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A6;&#x30E0;&#x3092;&#x539F;&#x6599;&#x3068;&#x3057;&#x3066;&#x3001;&#x751F;&#x7523;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8A73;&#x7D30;&#x306F;&#x3092;&#x53C2;&#x7167;&#x306E;&#x3053;&#x3068;&#x3002;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x3001;&#x4E0B;&#x8A18;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8A.A0.E6.B0.B4.E5.88.86.E8.A7.A3.E6.B3.95">&#x52A0;&#x6C34;&#x5206;&#x89E3;&#x6CD5;</span></h3>
<p>&#x30B0;&#x30EB;&#x30C6;&#x30F3;&#x3001;&#x306A;&#x3069;&#x306E;&#x690D;&#x7269;&#x6027;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306B;&#x3001;&#x5869;&#x9178;&#x3092;&#x52A0;&#x3048;&#x3066;&#x9AD8;&#x6E29;&#x306E;&#x3082;&#x3068;&#x3067;&#x52A0;&#x6C34;&#x5206;&#x89E3;&#x3059;&#x308B;&#x3068;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306E;&#x5869;&#x9178;&#x5869;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3002;&#x304B;&#x3064;&#x3066;&#x306F;&#x5C0F;&#x9EA6;&#x7C89;&#x30B0;&#x30EB;&#x30C6;&#x30F3;&#x3092;&#x4F7F;&#x3063;&#x3066;&#x306E;&#x88FD;&#x9020;&#x304C;&#x884C;&#x308F;&#x308C;&#x3066;&#x3044;&#x305F;&#x304C;&#x3001;&#x73FE;&#x5728;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.8A.BD.E5.87.BA.E6.B3.95">&#x62BD;&#x51FA;&#x6CD5;</span></h3>
<p>&#x30C6;&#x30F3;&#x30B5;&#x30A4;&#x304B;&#x3089;&#x751C;&#x83DC;&#x7CD6;&#x3092;&#x4F5C;&#x308B;&#x904E;&#x7A0B;&#x3067;&#x51FA;&#x308B;&#x5EC3;&#x7CD6;&#x871C;&#x306B;&#x306F;&#x3001;&#x7D04;3%&#x7A0B;&#x5EA6;&#x306E;&#x904A;&#x96E2;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x306E;&#x3067;&#x3001;&#x306B;&#x3088;&#x3063;&#x3066;&#x62BD;&#x51FA;&#x3059;&#x308C;&#x3070;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;1930&#x5E74;&#x4EE3;&#x306B;&#x306F;&#x5DE5;&#x696D;&#x5316;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x30B3;&#x30B9;&#x30C8;&#x304C;&#x9AD8;&#x3044;&#x3053;&#x3068;&#x3068;&#x3001;&#x5EC3;&#x68C4;&#x7269;&#x304C;&#x591A;&#x304F;&#x51FA;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x73FE;&#x5728;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8C.96.E5.AD.A6.E5.90.88.E6.88.90.E6.B3.95">&#x5316;&#x5B66;&#x5408;&#x6210;&#x6CD5;</span></h3>
<p>&#x30A2;&#x30AF;&#x30EA;&#x30ED;&#x30CB;&#x30C8;&#x30EA;&#x30EB;&#x3092;&#x539F;&#x6599;&#x306B;&#x3001;&#x30AB;&#x30EB;&#x30DC;&#x30AD;&#x30B7;&#x30EB;&#x5316;&#x3001;&#x5316;&#x3001;&#x52A0;&#x6C34;&#x5206;&#x89E3;&#x3092;&#x884C;&#x3046;&#x3068;&#x3001;-&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3002;&#x3053;&#x308C;&#x304B;&#x3089;L-&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x3092;&#x5206;&#x96E2;&#x3059;&#x308C;&#x3070;&#x3088;&#x3044;&#x304C;&#x3001;&#x7D04;&#x540C;&#x91CF;&#x306E;-&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x3067;&#x3001;&#x52B9;&#x7387;&#x304C;&#x60AA;&#x304F;&#x3001;&#x73FE;&#x5728;&#x306F;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.85.B5.E7.B4.A0.E4.BF.83.E9.80.B2.E5.90.88.E6.88.90.E6.B3.95">&#x9175;&#x7D20;&#x4FC3;&#x9032;&#x5408;&#x6210;&#x6CD5;</span></h3>
<p>&#x751F;&#x5408;&#x6210;&#x306B;&#x3082;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x30C7;&#x30D2;&#x30C9;&#x30ED;&#x30B2;&#x30CA;&#x30FC;&#x30BC;&#x3084;&#x3001;&#x30A2;&#x30DF;&#x30CE;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x5408;&#x6210;&#x9175;&#x7D20;&#x306A;&#x3069;&#x306E;&#x9175;&#x7D20;&#x3068;&#x88DC;&#x9175;&#x7D20;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x7570;&#x306A;&#x308B;&#x539F;&#x6599;&#x304B;&#x3089;&#x88FD;&#x9020;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3082;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x7CFB;&#x3067;&#x306F;&#x3001;&#x8208;&#x596E;&#x6027;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x4E00;&#x3064;&#x3067;&#x3042;&#x308A;&#x3001;&#x8A18;&#x61B6;&#x30FB;&#x5B66;&#x7FD2;&#x306A;&#x3069;&#x306E;&#x8133;&#x9AD8;&#x6B21;&#x6A5F;&#x80FD;&#x306B;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x4ED6;&#x65B9;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306F;&#x3001;&#x795E;&#x7D4C;&#x7CFB;&#x3067;&#x306F;&#x3001;&#x5185;&#x56E0;&#x6027;&#x8208;&#x596E;&#x6BD2;&#x3068;&#x3057;&#x3066;&#x306E;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3061;&#x3001;&#x7D30;&#x80DE;&#x6B7B;&#x3001;&#x30D1;&#x30FC;&#x30AD;&#x30F3;&#x30BD;&#x30F3;&#x75C5;&#x3001;&#x6291;&#x3046;&#x3064;&#x306A;&#x3069;&#x306E;&#x795E;&#x7D4C;&#x75C7;&#x306B;&#x95A2;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x8133;&#x76AE;&#x8CEA;&#x3067;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306F;&#x8133;&#x865A;&#x8840;&#x306A;&#x3069;&#x306E;&#x75C5;&#x7684;&#x72B6;&#x614B;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x795E;&#x7D4C;&#x6BD2;&#x3068;&#x3057;&#x3066;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x795E;&#x7D4C;&#x7D30;&#x80DE;&#x306E;&#x58CA;&#x6B7B;&#x3092;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x5468;&#x56F2;&#x306E;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x6FC3;&#x5EA6;&#x304C;&#x5371;&#x967A;&#x306A;&#x6FC3;&#x5EA6;&#x306B;&#x307E;&#x3067;&#x9054;&#x3059;&#x308B;&#x3068;&#x3001;&#x30CB;&#x30E5;&#x30FC;&#x30ED;&#x30F3;&#x306F;&#x30A2;&#x30DD;&#x30C8;&#x30FC;&#x30B7;&#x30B9;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x81EA;&#x5DF1;&#x3092;&#x6BBA;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x5168;&#x4F53;&#x306F;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x5869;&#x304C;&#x901A;&#x5E38;&#x306F;&#x4F4E;&#x3044;&#x6FC3;&#x5EA6;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x8208;&#x596E;&#x6027;&#x306E;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3068;&#x3057;&#x3066;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x8208;&#x596E;&#x6BD2;&#x6027;&#x3068;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3053;&#x306E;&#x4F5C;&#x7528;&#x306F;NMDA&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x304C;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x308C;&#x3066;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x3068;&#x3068;&#x3082;&#x306B;Ca&#x30A4;&#x30AA;&#x30F3;&#x306E;&#x904E;&#x5270;&#x6D41;&#x5165;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x3058;&#x308B;&#x3068;&#x63A8;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;NMDA&#xFF08;N-&#x30E1;&#x30C1;&#x30EB;-D-&#x30A2;&#x30B9;&#x30D1;&#x30E9;&#x30AE;&#x30F3;&#x9178;&#xFF09;&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x306F;&#x901A;&#x5E38;&#x4E0D;&#x6D3B;&#x6027;&#x306A;&#x6027;&#x8CEA;&#x3092;&#x6301;&#x3064;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x7D30;&#x80DE;&#x5916;&#x304B;&#x3089;&#x306E;&#x30DE;&#x30B0;&#x30CD;&#x30B7;&#x30A6;&#x30E0;&#x30A4;&#x30AA;&#x30F3;&#x304C;&#x3053;&#x306E;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x6D3B;&#x52D5;&#x3092;&#x963B;&#x5BB3;&#xFF08;&#x30DE;&#x30B0;&#x30CD;&#x30B7;&#x30A6;&#x30E0;&#x30FB;&#x30D6;&#x30ED;&#x30C3;&#x30AF;&#xFF09;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;&#x30DE;&#x30B0;&#x30CD;&#x30B7;&#x30A6;&#x30E0;&#x6B20;&#x4E4F;&#x4E0B;&#x3067;&#x306F;NMDA&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x306E;&#x6291;&#x3048;&#x304C;&#x52B9;&#x304B;&#x306A;&#x304F;&#x306A;&#x308A;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306E;&#x795E;&#x7D4C;&#x6BD2;&#x6027;&#x306B;&#x3088;&#x308A;&#x3046;&#x3064;&#x75C5;&#x304C;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3068;&#x3044;&#x3046;&#x4EEE;&#x8AAC;&#x304C;&#x3042;&#x308B;&#x3002;&#x6700;&#x8FD1;&#x3001;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x4EE3;&#x8B1D;&#x7523;&#x7269;&#x3067;&#x3042;&#x308B;&#x30AD;&#x30CC;&#x30EC;&#x30F3;&#x9178;&#x304C;&#x810A;&#x9AC4;&#x306B;&#x304A;&#x3044;&#x3066;NMDA&#x578B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x53D7;&#x5BB9;&#x4F53;&#x306B;&#x4F5C;&#x7528;&#x3057;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306B;&#x62EE;&#x6297;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x8133;&#x5185;&#x3067;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306E;&#x8208;&#x596E;&#x6BD2;&#x6027;&#x306E;&#x6291;&#x5236;&#x306B;&#x91CD;&#x8981;&#x306A;&#x6A5F;&#x80FD;&#x7684;&#x5F79;&#x5272;&#x3092;&#x62C5;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x60F3;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306F;&#x3001;&#x8840;&#x6DB2;&#x8133;&#x95A2;&#x9580;&#x3092;&#x900F;&#x904E;&#x3057;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x5FAA;&#x74B0;&#x7CFB;&#x304B;&#x3089;&#x8133;&#x306B;&#x4F9B;&#x7D66;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x306F;&#x306A;&#x3044;&#x304C;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x306F;&#x901A;&#x904E;&#x3059;&#x308B;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>