<h1>&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;</h1>


<p><b>&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;</b> (glutamine) &#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;2-&#x30A2;&#x30DF;&#x30CE;-4-&#x30AB;&#x30EB;&#x30D0;&#x30E2;&#x30A4;&#x30EB;&#x916A;&#x9178;&#xFF08;2-&#x30A2;&#x30DF;&#x30CE;-4-&#x30AB;&#x30EB;&#x30D0;&#x30E2;&#x30A4;&#x30EB;&#x30D6;&#x30BF;&#x30F3;&#x9178;&#xFF09;&#x306E;&#x3053;&#x3068;&#x3002;&#x5074;&#x9396;&#x306B;&#x30A2;&#x30DF;&#x30C9;&#x3092;&#x6709;&#x3057;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306E;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x57FA;&#x3092;&#x30A2;&#x30DF;&#x30CE;&#x57FA;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x305F;&#x69CB;&#x9020;&#x3092;&#x6301;&#x3064;&#x3002;&#x9178;&#x52A0;&#x6C34;&#x5206;&#x89E3;&#x306B;&#x3088;&#x308A;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x3068;&#x306A;&#x308B;&#x3002;&#x7565;&#x53F7;&#x306F; <b>Gln</b> &#x3042;&#x308B;&#x3044;&#x306F; <b>Q</b> &#x3067;&#x3001;2-&#x30A2;&#x30DF;&#x30CE;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x30A2;&#x30DF;&#x30C9;&#x9178;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3068;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x793A;&#x3059;3&#x6587;&#x5B57;&#x7565;&#x53F7;&#x306F; <b>Glx</b>&#x3001;1&#x6587;&#x5B57;&#x7565;&#x53F7;&#x306F; <b>Z</b> &#x3067;&#x3042;&#x308B;&#x3002;&#x52D5;&#x7269;&#x3067;&#x306F;&#x7D30;&#x80DE;&#x5916;&#x6DB2;&#x306B;&#x591A;&#x3044;&#x3002;</p>
<p>&#x6975;&#x6027;&#x7121;&#x96FB;&#x8377;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3001;&#x4E2D;&#x6027;&#x6975;&#x6027;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x86CB;&#x767D;&#x8CEA;&#x69CB;&#x6210;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3072;&#x3068;&#x3064;&#x3002;&#x975E;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3060;&#x304C;&#x3001;&#x4EE3;&#x8B1D;&#x6027;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306A;&#x3069;&#x7570;&#x5316;&#x6A5F;&#x80FD;&#x306E;&#x4EA2;&#x9032;&#x306B;&#x3088;&#x308A;&#x3001;&#x4F53;&#x5185;&#x3067;&#x306E;&#x751F;&#x5408;&#x6210;&#x91CF;&#x3067;&#x306F;&#x4E0D;&#x8DB3;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x3001;&#x6E96;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3068;&#x3057;&#x3066;&#x6271;&#x308F;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;</p>




<p>RNA&#x306E;&#x30B3;&#x30C9;&#x30F3; CAA &#x304A;&#x3088;&#x3073; CAG &#x306B;&#x3088;&#x3063;&#x3066;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x308B;&#x3002;&#x7A92;&#x7D20;&#x4EE3;&#x8B1D;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308A;&#x3001;&#x7A92;&#x7D20;&#x56FA;&#x5B9A;&#x3067;&#x751F;&#x6210;&#x3057;&#x305F;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A2;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x3092;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x306B;&#x5909;&#x63DB;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x6709;&#x6A5F;&#x5316;&#x5408;&#x7269;&#x3068;&#x3057;&#x3066;&#x540C;&#x5316;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x5909;&#x63DB;&#x3092;&#x884C;&#x3046;&#x9175;&#x7D20;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x30B7;&#x30F3;&#x30BF;&#x30FC;&#x30BC;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x306F;&#x591A;&#x304F;&#x306E;&#x5316;&#x5408;&#x7269;&#x306E;&#x751F;&#x5408;&#x6210;&#x306B;&#x304A;&#x3044;&#x3066;&#x7A92;&#x7D20;&#x6E90;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;&#x3053;&#x308C;&#x306B;&#x306F;&#x30D7;&#x30EA;&#x30F3;&#x3084;&#x30D4;&#x30EA;&#x30DF;&#x30B8;&#x30F3;&#x306A;&#x3069;&#x3001;&#x4ED6;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3082;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E5.90.88.E6.88.90">&#x751F;&#x5408;&#x6210;</span></h3>
<p>&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x3088;&#x308A;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x30B7;&#x30F3;&#x30C6;&#x30BF;&#x30FC;&#x30BC;&#xFF08;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A2;&#x30EA;&#x30AC;&#x30FC;&#x30BC;&#x3001;EC 6.3.1.2&#xFF09;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dd></dd>
</dl>

<h3><span class="mw-headline" id=".E5.88.A9.E7.94.A8">&#x5229;&#x7528;</span></h3>
<p>&#x904B;&#x52D5;&#x3084;&#x30C8;&#x30EC;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x306E;&#x5F8C;&#x306B;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x88DC;&#x7D66;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x63A8;&#x5968;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x304C;&#x904B;&#x52D5;&#x5F8C;&#x306E;&#x514D;&#x75AB;&#x6291;&#x5236;&#x3092;&#x8EFD;&#x6E1B;&#x3057;&#x305F;&#x308A;&#x3001;&#x30B0;&#x30EA;&#x30B3;&#x30FC;&#x30B2;&#x30F3;&#x306E;&#x56DE;&#x5FA9;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.B6.88.E5.8C.96.E6.A9.9F.E8.83.BD.E3.81.AE.E8.A3.9C.E5.8A.A9">&#x6D88;&#x5316;&#x6A5F;&#x80FD;&#x306E;&#x88DC;&#x52A9;</span></h3>
<p>&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x7814;&#x7A76;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x306E;&#x6A5F;&#x80FD;&#x3068;&#x52B9;&#x679C;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x6DFB;&#x52A0;&#x3057;&#x305F;&#x98DF;&#x990C;&#x3068;&#x8178;&#x306E;&#x6A5F;&#x80FD;&#x3001;&#x3059;&#x306A;&#x308F;&#x3061;&#x8178;&#x7BA1;&#x306E;&#x9632;&#x5FA1;&#x6A5F;&#x80FD;&#x3001;&#x8178;&#x7D30;&#x80DE;&#x306E;&#x304A;&#x3088;&#x3073;&#x5206;&#x5316;&#x3001;&#x6557;&#x8840;&#x75C7;&#x3078;&#x306E;&#x611F;&#x67D3;&#x7387;&#x306E;&#x6E1B;&#x5C11;&#x3092;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x308B;&#x8A3C;&#x62E0;&#x304C;&#x63D0;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x3088;&#x3046;&#x306A;&#x300C;&#x6D17;&#x6D44;&#x300D;&#x52B9;&#x679C;&#x306F;&#x8178;&#x304C;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x4ED6;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3088;&#x308A;&#x901F;&#x304F;&#x5438;&#x53CE;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x7531;&#x6765;&#x3059;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x5185;&#x81D3;&#x306E;&#x72B6;&#x614B;&#x3092;&#x6574;&#x3048;&#x305F;&#x3044;&#x6642;&#x306B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x7528;&#x3044;&#x308B;&#x306E;&#x304C;&#x826F;&#x3044;&#x3068;&#x3055;&#x308C;&#x308B;&#x7406;&#x7531;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x308C;&#x3089;&#x306E;&#x52B9;&#x679C;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x6DFB;&#x52A0;&#x3057;&#x305F;&#x3082;&#x306E;&#x3068;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x98DF;&#x990C;&#x3092;&#x3068;&#x3063;&#x305F;&#x5F8C;&#x306E;&#x8840;&#x6F3F;&#x6FC3;&#x5EA6;&#x3092;&#x6BD4;&#x8F03;&#x3057;&#x305F;&#x7D50;&#x679C;&#x304B;&#x3089;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x3057;&#x304B;&#x3057;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x306F;&#x300C;&#x6D17;&#x6D44;&#x300D;&#x4F5C;&#x7528;&#x30FB;&#x52B9;&#x679C;&#x3092;&#x6301;&#x3064;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x306F;&#x3044;&#x308B;&#x304C;&#x3001;&#x69D8;&#x3005;&#x306A;&#x98DF;&#x54C1;&#x4E2D;&#x306B;&#x7570;&#x306A;&#x308B;&#x6FC3;&#x5EA6;&#x3067;&#x542B;&#x307E;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x81E8;&#x5E8A;&#x3067;&#x306E;&#x52B9;&#x679C;&#x304C;&#x3069;&#x306E;&#x7A0B;&#x5EA6;&#x5F97;&#x3089;&#x308C;&#x308B;&#x304B;&#x306F;&#x4E0D;&#x660E;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E6.89.8B.E8.A1.93.E5.BE.8C.E3.81.AE.E5.9B.9E.E5.BE.A9.E8.A3.9C.E5.8A.A9">&#x624B;&#x8853;&#x5F8C;&#x306E;&#x56DE;&#x5FA9;&#x88DC;&#x52A9;</span></h3>
<p>&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x306B;&#x306F;&#x5916;&#x79D1;&#x624B;&#x8853;&#x5F8C;&#x306E;&#x50B7;&#x306E;&#x56DE;&#x5FA9;&#x671F;&#x9593;&#x3092;&#x77ED;&#x7E2E;&#x3059;&#x308B;&#x52B9;&#x679C;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x8179;&#x8154;&#x90E8;&#x3092;&#x624B;&#x8853;&#x3057;&#x305F;&#x969B;&#x3001;&#x60A3;&#x8005;&#x306B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x3092;&#x542B;&#x3080;&#x9AD8;&#x30AB;&#x30ED;&#x30EA;&#x30FC;&#x8F38;&#x6DB2;&#x3092;&#x884C;&#x3046;&#x3068;&#x5165;&#x9662;&#x306E;&#x671F;&#x9593;&#x304C;&#x77ED;&#x7E2E;&#x3055;&#x308C;&#x308B;&#x3002; &#x81E8;&#x5E8A;&#x8A66;&#x9A13;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x306E;&#x6295;&#x4E0E;&#x3092;&#x542B;&#x3080;&#x7642;&#x6CD5;&#x3067;&#x51E6;&#x7F6E;&#x3092;&#x884C;&#x3046;&#x3068;&#x7A92;&#x7D20;&#x30D0;&#x30E9;&#x30F3;&#x30B9;&#x304C;&#x5411;&#x4E0A;&#x3057;&#x3001;&#x6295;&#x4E0E;&#x3092;&#x884C;&#x308F;&#x306A;&#x304B;&#x3063;&#x305F;&#x5834;&#x5408;&#x306B;&#x6BD4;&#x3079;&#x3001;&#x9846;&#x7C92;&#x7403;&#x306B;&#x304A;&#x3051;&#x308B;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30CB;&#x30EB;&#x30ED;&#x30A4;&#x30B3;&#x30C8;&#x30EA;&#x30A8;&#x30F3;&#x306E;&#x751F;&#x6210;&#x3084;&#x30EA;&#x30F3;&#x30D1;&#x7403;&#x306E;&#x56DE;&#x5FA9;&#x3001;&#x8178;&#x306E;&#x900F;&#x904E;&#x7387;&#x306B;&#x5411;&#x4E0A;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3001;&#x307E;&#x305F;&#x526F;&#x4F5C;&#x7528;&#x304C;&#x7121;&#x3044;&#x3053;&#x3068;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>