<h1>&#x30D2;&#x30B9;&#x30C1;&#x30B8;&#x30F3;</h1>

<p><b>&#x30D2;&#x30B9;&#x30C1;&#x30B8;&#x30F3;</b> (histidine) &#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E00;&#x7A2E;&#x3067;2-&#x30A2;&#x30DF;&#x30CE;-3-&#xFF08;1<i>H</i>-&#x30A4;&#x30DF;&#x30C0;&#x30BE;-4-&#x30A4;&#x30EB;&#xFF09;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30F3;&#x9178;&#x306E;&#x3053;&#x3068;&#x3002;&#x540D;&#x524D;&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x3067;&#x300C;&#x7D44;&#x7E54;&#x300D;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3002;</p>
<p>&#x5869;&#x57FA;&#x6027;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;&#x5074;&#x9396;&#x306B;&#x30A4;&#x30DF;&#x30C0;&#x30BE;&#x30A4;&#x30EB;&#x57FA;&#x3068;&#x3044;&#x3046;&#x8907;&#x7D20;&#x82B3;&#x9999;&#x74B0;&#x3092;&#x6301;&#x3061;&#x3001;&#x3053;&#x306E;&#x90E8;&#x5206;&#x306E;&#x7279;&#x6B8A;&#x306A;&#x6027;&#x8CEA;&#x306B;&#x3088;&#x308A;&#x9175;&#x7D20;&#x306E;&#x6D3B;&#x6027;&#x4E2D;&#x5FC3;&#x3084;&#x3001;&#x86CB;&#x767D;&#x8CEA;&#x5206;&#x5B50;&#x5185;&#x3067;&#x306E;&#x30D7;&#x30ED;&#x30C8;&#x30F3;&#x79FB;&#x52D5;&#x306B;&#x95A2;&#x4E0E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x86CB;&#x767D;&#x8CEA;&#x4E2D;&#x3067;&#x306F;&#x91D1;&#x5C5E;&#x3068;&#x306E;&#x7D50;&#x5408;&#x90E8;&#x4F4D;&#x3068;&#x306A;&#x308A;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6C34;&#x7D20;&#x7D50;&#x5408;&#x3084;&#x30A4;&#x30AA;&#x30F3;&#x7D50;&#x5408;&#x3092;&#x4ECB;&#x3057;&#x3066;&#x3068;&#x3057;&#x3066;&#x305D;&#x306E;&#x9AD8;&#x6B21;&#x69CB;&#x9020;&#x306E;&#x7DAD;&#x6301;&#x306B;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002; &#x30D2;&#x30B9;&#x30BF;&#x30DF;&#x30F3;&#x304A;&#x3088;&#x3073;&#x30AB;&#x30EB;&#x30CE;&#x30B7;&#x30F3;&#x751F;&#x5408;&#x6210;&#x306E;&#x524D;&#x99C6;&#x4F53;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;</p>




<p>&#x7A92;&#x7D20;&#x539F;&#x5B50;&#x306B;&#x7D50;&#x5408;&#x3057;&#x305F;&#x30D7;&#x30ED;&#x30C8;&#x30F3; (H<sup>+</sup>) &#x306E;&#x7740;&#x8131;&#x3092;&#x8D77;&#x3053;&#x3057;&#x3001;&#x5869;&#x57FA;&#x307E;&#x305F;&#x306F;&#x975E;&#x5E38;&#x306B;&#x5F31;&#x3044;&#x9178;&#x3068;&#x3057;&#x3066;&#x50CD;&#x304F;&#x3002;&#x307E;&#x305F;&#x3001;&#x4E8C;&#x91CD;&#x7D50;&#x5408;&#x306E;&#x4F4D;&#x7F6E;&#x3068;&#x6C34;&#x7D20;&#x539F;&#x5B50;&#x304C;&#x79FB;&#x52D5;&#x3057;&#x305F;&#x4E92;&#x5909;&#x7570;&#x6027;&#x4F53;&#x304C;&#x5E73;&#x8861;&#x72B6;&#x614B;&#x306B;&#x3042;&#x308B;&#x3002;&#x3044;&#x305A;&#x308C;&#x306E;&#x69CB;&#x9020;&#x306E;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x6C34;&#x7D20;&#x539F;&#x5B50;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x5074;&#x306E;&#x7A92;&#x7D20;&#x539F;&#x5B50;&#x304C;&#x5BB9;&#x6613;&#x306B;&#x6C34;&#x7D20;&#x539F;&#x5B50;&#x3068;&#x53CD;&#x5FDC;&#x3057;&#x3001;&#x540C;&#x6642;&#x306B;&#x4ED6;&#x65B9;&#x306E;&#x7A92;&#x7D20;&#x539F;&#x5B50;&#x4E0A;&#x306B;&#x3042;&#x308B;&#x6C34;&#x7D20;&#x539F;&#x5B50;&#x3092;&#x653E;&#x51FA;&#x3059;&#x308B;&#x3002;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x3001;&#x6C34;&#x7D20;&#x539F;&#x5B50;&#x3092;&#x904B;&#x3076;&#x62C5;&#x4F53;&#x3068;&#x3057;&#x3066;&#x6A5F;&#x80FD;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>

<p>&#x70AD;&#x9178;&#x8131;&#x6C34;&#x9175;&#x7D20;&#x4E2D;&#x3067;&#x306F;&#x6D3B;&#x6027;&#x4E2D;&#x5FC3;&#x306E;&#x4E9C;&#x925B;&#x306B;&#x7D50;&#x5408;&#x3057;&#x305F;&#x6C34;&#x5206;&#x5B50;&#x304B;&#x3089;&#x30D7;&#x30ED;&#x30C8;&#x30F3;&#x3092;&#x5F15;&#x304D;&#x629C;&#x3044;&#x3066;&#x6D3B;&#x6027;&#x578B;&#x3092;&#x518D;&#x751F;&#x3055;&#x305B;&#x3001;&#x89E6;&#x5A92;&#x4E09;&#x6B8B;&#x57FA;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30BB;&#x30EA;&#x30F3;&#x3001;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x304B;&#x3089;&#x30D7;&#x30ED;&#x30C8;&#x30F3;&#x3092;&#x5F15;&#x304D;&#x629C;&#x304D;&#x3001;&#x305D;&#x308C;&#x3089;&#x3092;&#x6C42;&#x6838;&#x5264;&#x3068;&#x3057;&#x3066;&#x6D3B;&#x6027;&#x5316;&#x3055;&#x305B;&#x308B;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3059;&#x3002;</p>

<p>&#x30D5;&#x30EB;&#x30AF;&#x30C8;&#x30FC;&#x30B9;&#x3068;&#x30DB;&#x30EB;&#x30DE;&#x30EA;&#x30F3;&#x3068;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A2;&#x304B;&#x3089;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30E1;&#x30C1;&#x30EB;&#x30A4;&#x30DF;&#x30C0;&#x30BE;&#x30FC;&#x30EB;&#x3092;&#x4F5C;&#x308A;&#x3001;&#x3053;&#x306E;&#x5869;&#x5316;&#x7269;&#x306B;&#x30A2;&#x30BB;&#x30C8;&#x30A2;&#x30DF;&#x30C9;&#x30DE;&#x30ED;&#x30F3;&#x9178;&#x30A8;&#x30B9;&#x30C6;&#x30EB;&#x3092;&#x7E2E;&#x5408;&#x3057;&#x3066;&#x4F5C;&#x308B;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>