<h1>&#x30EA;&#x30B7;&#x30F3;</h1>

<p><b>&#x30EA;&#x30B7;&#x30F3;</b>&#xFF08;&#x82F1;: &#xFF09;&#x306F;&#x3B1;-&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3072;&#x3068;&#x3064;&#x3067;&#x5074;&#x9396;&#x306B; 4-&#x30A2;&#x30DF;&#x30CE;&#x30D6;&#x30C1;&#x30EB;&#x57FA;&#x3092;&#x6301;&#x3064;&#x3002;<b>&#x30EA;&#x30B8;&#x30F3;</b>&#x3068;&#x8868;&#x8A18;&#x3042;&#x308B;&#x3044;&#x306F;&#x97F3;&#x8AAD;&#x3059;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002; &#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x69CB;&#x6210;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3001;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x3002;&#x7565;&#x53F7;&#x306F; <b>Lys</b> &#x3042;&#x308B;&#x3044;&#x306F; <b>K</b> &#x3067;&#x3042;&#x308B;&#x3002;&#x5074;&#x9396;&#x306B;&#x30A2;&#x30DF;&#x30CE;&#x57FA;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304B;&#x3089;&#x3001;&#x5869;&#x57FA;&#x6027;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x30EA;&#x30B7;&#x30F3;&#x306F;&#x3001;&#x30AF;&#x30A8;&#x30F3;&#x9178;&#x56DE;&#x8DEF;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x3066;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x3092;&#x751F;&#x307F;&#x51FA;&#x3059;&#x30B1;&#x30C8;&#x539F;&#x6027;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x3002;</p>


<p>&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x690D;&#x7269;&#x6027;&#x86CB;&#x767D;&#x8CEA;&#x306B;&#x304A;&#x3051;&#x308B;&#x542B;&#x91CF;&#x304C;&#x4F4E;&#x304F;&#x3001;&#x52D5;&#x7269;&#x6027;&#x86CB;&#x767D;&#x8CEA;&#x6442;&#x53D6;&#x91CF;&#x306E;&#x5C11;&#x306A;&#x3044;&#x5730;&#x57DF;&#x3067;&#x306E;&#x6804;&#x990A;&#x5B66;&#x4E0A;&#x306E;&#x5927;&#x304D;&#x306A;&#x554F;&#x984C;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;3&#x5927;&#x7A40;&#x7269;&#x3067;&#x3042;&#x308B;&#x7C73;&#x3001;&#x5C0F;&#x9EA6;&#x3001;&#x30C8;&#x30A6;&#x30E2;&#x30ED;&#x30B3;&#x30B7;&#x306A;&#x3069;&#x7A40;&#x985E;&#x306E;&#x30EA;&#x30B7;&#x30F3;&#x542B;&#x6709;&#x91CF;&#x304C;&#x5C11;&#x306A;&#x3044;&#x306E;&#x3067;&#x3001;&#x30EA;&#x30B7;&#x30F3;&#x3092;&#x8C4A;&#x5BCC;&#x306B;&#x542B;&#x3080;&#x526F;&#x98DF;&#xFF08;&#x8089;&#x3001;&#x9B5A;&#x3001;&#x4E73;&#x88FD;&#x54C1;&#x3001;&#x8C46;&#x306A;&#x3069;&#xFF09;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x3002;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x306E;&#x4E88;&#x9632;&#x306B;&#x3082;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>WHO&#x306B;&#x3088;&#x308B;&#x30EA;&#x30B7;&#x30F3;&#x306E;&#x6210;&#x4EBA;&#x5411;&#x3051;&#x4E00;&#x65E5;&#x5F53;&#x305F;&#x308A;&#x63A8;&#x5968;&#x6442;&#x53D6;&#x91CF;&#x306F;2.1&#x30B0;&#x30E9;&#x30E0;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x7A40;&#x7269;&#x4E2D;&#x306B;&#x306F;&#x8C4A;&#x5BCC;&#x306B;&#x306F;&#x542B;&#x307E;&#x308C;&#x306A;&#x3044;&#x304C;&#x3001;&#x8C46;&#x985E;&#x306B;&#x306F;&#x8C4A;&#x5BCC;&#x3067;&#x3042;&#x308B;&#x3002;&#x8089;&#x3001;&#x9B5A;&#x3001;&#x4E73;&#x88FD;&#x54C1;&#x306B;&#x3082;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x591A;&#x91CF;&#x306E;&#x30EA;&#x30B7;&#x30F3;&#x3092;&#x542B;&#x3080;&#x690D;&#x7269;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ul>
<li>&#x30D0;&#x30C3;&#x30D5;&#x30A1;&#x30ED;&#x30FC;&#x30FB;&#x30B4;&#x30FC;&#x30A2;&#x30C9;&#xFF08;Buffalo Gourd, &#x30A6;&#x30EA;&#x79D1;&#x306E;&#x690D;&#x7269;&#xFF09;&#x306E;&#x7A2E; - 10,130&#x2013;33,000 ppm</li>
<li>&#x30AF;&#x30EC;&#x30BD;&#x30F3;&#xFF08;&#x30AA;&#x30E9;&#x30F3;&#x30C0;&#x30AC;&#x30E9;&#x30B7;&#xFF09; - 1,340&#x2013;26,800 ppm</li>
<li>&#x30C0;&#x30A4;&#x30BA;&#x306E;&#x7A2E; - 24,290&#x2013;26,560 ppm</li>
<li>&#x30A4;&#x30CA;&#x30B4;&#x30DE;&#x30E1;&#x306E;&#x7A2E; - 26,320 ppm</li>
<li>&#x30A4;&#x30F3;&#x30B2;&#x30F3;&#x30DE;&#x30E1;&#x306E;&#x82BD; - 2,390&#x2013;25,700 ppm</li>
<li>&#x30E2;&#x30EA;&#x30F3;&#x30AC;&#x306E;&#x82BD; - 5,370&#x2013;25,165 ppm</li>
<li>&#x30EC;&#x30F3;&#x30BA;&#x30DE;&#x30E1;&#x306E;&#x82BD; - 27,120&#x2013;23,735 ppm</li>
<li>&#x30B7;&#x30AB;&#x30AF;&#x30DE;&#x30E1;&#x306E;&#x7A2E; - 21,360&#x2013;23,304 ppm</li>
<li>&#x30A2;&#x30AB;&#x30B6;&#x306E;&#x7A2E; - 3,540&#x2013;22,550 ppm</li>
<li>&#x30EC;&#x30F3;&#x30BA;&#x30DE;&#x30E1;&#x306E;&#x7A2E; - 19,570&#x2013;22,035 ppm</li>
<li>&#x30EB;&#x30D4;&#x30CA;&#x30B9;&#x306E;&#x7A2E; - 19,330&#x2013;21,585 ppm</li>
<li>&#x30AD;&#x30E3;&#x30E9;&#x30A6;&#x30A7;&#x30A4;&#x306E;&#x7A2E; - 16,200&#x2013;20,700 ppm</li>
<li>&#x30DB;&#x30A6;&#x30EC;&#x30F3;&#x30BD;&#x30A6; - 1,740&#x2013;20,664 ppm</li>
</ul>

<p>&#x30EA;&#x30B7;&#x30F3;&#x306F;&#x86CB;&#x767D;&#x8CEA;&#x5206;&#x5B50;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x30E1;&#x30C1;&#x30EB;&#x5316;&#x3084;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x5316;&#x306B;&#x3088;&#x308B;&#x7FFB;&#x8A33;&#x5F8C;&#x4FEE;&#x98FE;&#x3092;&#x884C;&#x3046;&#x3002;&#x30B3;&#x30E9;&#x30FC;&#x30B2;&#x30F3;&#x306F;&#x30EA;&#x30B7;&#x30F3;&#x306E;&#x8A98;&#x5C0E;&#x4F53;&#x3067;&#x3042;&#x308B;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30EA;&#x30B7;&#x30F3;&#x3092;&#x542B;&#x3080;&#x3002;&#x7D30;&#x80DE;&#x304B;&#x3089;&#x5206;&#x6CCC;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x969B;&#x306B;&#x3001;&#x5C0F;&#x80DE;&#x4F53;&#x307E;&#x305F;&#x306F;&#x30B4;&#x30EB;&#x30B8;&#x4F53;&#x306B;&#x304A;&#x3051;&#x308B;&#x30EA;&#x30B7;&#x30F3;&#x6B8B;&#x57FA;&#x306E;<i>O</i>-&#x30B0;&#x30EA;&#x30B3;&#x30B7;&#x30EB;&#x5316;&#x304C;&#x7279;&#x5B9A;&#x306E;&#x86CB;&#x767D;&#x8CEA;&#x306B;&#x5370;&#x3092;&#x4ED8;&#x3051;&#x308B;&#x306E;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.A3.E8.AC.9D">&#x4EE3;&#x8B1D;</span></h3>
<p>&#x54FA;&#x4E73;&#x985E;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3B1;-&#x30B1;&#x30C8;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;&#x3068;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x57FA;&#x8EE2;&#x79FB;&#x53CD;&#x5FDC;&#x3092;&#x7D4C;&#x3066;&#x30A2;&#x30BB;&#x30C1;&#x30EB;CoA&#x3078;&#x3068;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x30AF;&#x30A8;&#x30F3;&#x9178;&#x56DE;&#x8DEF;&#x306B;&#x5165;&#x308B;&#x3002;&#x30D0;&#x30AF;&#x30C6;&#x30EA;&#x30A2;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x8131;&#x70AD;&#x9178;&#x306B;&#x3088;&#x308A;&#x30AB;&#x30C0;&#x30D9;&#x30EA;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E5.90.88.E6.88.90">&#x751F;&#x5408;&#x6210;</span></h3>
<p>&#x30EA;&#x30B7;&#x30F3;&#x306E;&#x751F;&#x5408;&#x6210;&#x306F;&#x30A2;&#x30B9;&#x30D1;&#x30E9;&#x30AE;&#x30F3;&#x9178;&#x2192;&#x2192;&#x2192;&#x30B8;&#x30A2;&#x30DF;&#x30CE;&#x30D4;&#x30E1;&#x30EA;&#x30F3;&#x9178;&#x306E;&#x9806;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x30AB;&#x30D3;&#x985E;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x3092;&#x7D4C;&#x7531;&#x3059;&#x308B;&#x3002;</p>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>