<h1>&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;</h1>
<p><b>&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;</b>&#xFF08;methionine&#xFF09;&#x306F;&#x3001;&#x5074;&#x9396;&#x306B;&#x786B;&#x9EC4;&#x3092;&#x542B;&#x3093;&#x3060;&#x758E;&#x6C34;&#x6027;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x30B3;&#x30C9;&#x30F3;&#x304C;&#x5358;&#x4E00;&#x306A;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306F;2&#x3064;&#x3060;&#x3051;&#x3067;&#x3042;&#x308A;&#x3001;1&#x3064;&#x306F;AUG&#x3067;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x308B;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x3001;&#x3082;&#x3046;1&#x3064;&#x306F;UGG&#x3067;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x308B;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B3;&#x30C9;&#x30F3;AUG&#x306F;&#x30EA;&#x30DC;&#x30BD;&#x30FC;&#x30E0;&#x306B;mRNA&#x304B;&#x3089;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x7FFB;&#x8A33;&#x3092;&#x300C;&#x958B;&#x59CB;&#x300D;&#x3055;&#x305B;&#x308B;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x9001;&#x308B;&#x958B;&#x59CB;&#x30B3;&#x30C9;&#x30F3;&#x3068;&#x3057;&#x3066;&#x3082;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x7D50;&#x679C;&#x3068;&#x3057;&#x3066;&#x771F;&#x6838;&#x751F;&#x7269;&#x304A;&#x3088;&#x3073;&#x53E4;&#x7D30;&#x83CC;&#x3067;&#x306F;&#x5168;&#x3066;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;N&#x672B;&#x7AEF;&#x306F;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306B;&#x306A;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3053;&#x308C;&#x306F;&#x7FFB;&#x8A33;&#x4E2D;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306B;&#x9650;&#x308B;&#x3082;&#x306E;&#x3067;&#x3042;&#x308A;&#x3001;&#x666E;&#x901A;&#x306F;&#x7FFB;&#x8A33;&#x5B8C;&#x4E86;&#x5F8C;&#x306B;&#x4FEE;&#x98FE;&#x3092;&#x53D7;&#x3051;&#x3066;&#x53D6;&#x308A;&#x9664;&#x304B;&#x308C;&#x308B;&#x3002;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306F;N&#x672B;&#x7AEF;&#x4EE5;&#x5916;&#x306E;&#x4F4D;&#x7F6E;&#x306B;&#x3082;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x30D2;&#x30C8;&#x306B;&#x3068;&#x3063;&#x3066;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306F;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;1&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x8840;&#x6DB2;&#x4E2D;&#x306E;&#x30B3;&#x30EC;&#x30B9;&#x30C6;&#x30ED;&#x30FC;&#x30EB;&#x5024;&#x3092;&#x4E0B;&#x3052;&#x3001;&#x6D3B;&#x6027;&#x9178;&#x7D20;&#x3092;&#x53D6;&#x308A;&#x9664;&#x304F;&#x4F5C;&#x7528;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D4;&#x30EB;&#x30D3;&#x30F3;&#x9178;&#x3078;&#x3068;&#x4EE3;&#x8B1D;&#x3059;&#x308B;&#x7D4C;&#x8DEF;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x7CD6;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;</p>
<p>&#x306B;&#x3088;&#x308A;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3001;&#x30AB;&#x30EB;&#x30CB;&#x30C1;&#x30F3;&#x3001;&#x30BF;&#x30A6;&#x30EA;&#x30F3;&#x306E;&#x751F;&#x5408;&#x6210;&#x3084;&#x3001;&#x30EC;&#x30B7;&#x30C1;&#x30F3;&#x306E;&#x30EA;&#x30F3;&#x9178;&#x5316;&#x306A;&#x3069;&#x30EA;&#x30F3;&#x8102;&#x8CEA;&#x306E;&#x751F;&#x6210;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x3002;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x304C;&#x4E0D;&#x9069;&#x5207;&#x306A;&#x5909;&#x63DB;&#x3092;&#x53D7;&#x3051;&#x308B;&#x3068;&#x52D5;&#x8108;&#x786C;&#x5316;&#x75C7;&#x304C;&#x8D77;&#x3053;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306F;&#x30AD;&#x30EC;&#x30FC;&#x30C8;&#x5264;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306E;&#x8A98;&#x5C0E;&#x4F53;&#x3067;&#x3042;&#x308B; S-&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30EB;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3; (SAM) &#x306F;&#x30E1;&#x30C1;&#x30EB;&#x57FA;&#x306E;&#x4F9B;&#x4E0E;&#x4F53;&#x3068;&#x3057;&#x3066;&#x306F;&#x305F;&#x3089;&#x304F;&#x3002;</p>

<p>&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x3092;&#x591A;&#x304F;&#x542B;&#x3080;&#x98DF;&#x7269;&#x3068;&#x3057;&#x3066;&#x679C;&#x7269;&#x3001;&#x8089;&#x3001;&#x91CE;&#x83DC;&#x3001;&#x30CA;&#x30C3;&#x30C4;&#x3001;&#x30DE;&#x30E1;&#x79D1;&#x306E;&#x690D;&#x7269;&#x304C;&#x3042;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;&#x7279;&#x306B;&#x30DB;&#x30A6;&#x30EC;&#x30F3;&#x30BD;&#x30A6;&#x3001;&#x30B0;&#x30EA;&#x30FC;&#x30F3;&#x30D4;&#x30FC;&#x30B9;&#x3001;&#x30CB;&#x30F3;&#x30CB;&#x30AF;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x30C1;&#x30FC;&#x30BA;&#x3001;&#x30C8;&#x30A6;&#x30E2;&#x30ED;&#x30B3;&#x30B7;&#x3001;&#x30D4;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x3001;&#x30AB;&#x30B7;&#x30E5;&#x30FC;&#x30CA;&#x30C3;&#x30C4;&#x3001;&#x30A4;&#x30F3;&#x30B2;&#x30F3;&#x30DE;&#x30E1;&#x3001;&#x8C46;&#x8150;&#x3001;&#x30C6;&#x30F3;&#x30DA;&#x306B;&#x8C4A;&#x5BCC;&#x306B;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002;&#x8089;&#x985E;&#x3067;&#x306F;&#x9D8F;&#x8089;&#x3001;&#x725B;&#x8089;&#x3001;&#x9B5A;&#x8089;&#x306A;&#x3069;&#x5927;&#x90E8;&#x5206;&#x306E;&#x3082;&#x306E;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</p>

<p>&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306F;&#x30D2;&#x30C8;&#x306E;&#x4F53;&#x5185;&#x3067;&#x4F5C;&#x308A;&#x51FA;&#x305B;&#x306A;&#x3044;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x690D;&#x7269;&#x3084;&#x5FAE;&#x751F;&#x7269;&#x306F;&#x30A2;&#x30B9;&#x30D1;&#x30E9;&#x30AE;&#x30F3;&#x9178;&#x3068;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x304B;&#x3089;&#x751F;&#x5408;&#x6210;&#x3092;&#x884C;&#x3046;&#x3002;&#x307E;&#x305A;&#x30A2;&#x30B9;&#x30D1;&#x30E9;&#x30AE;&#x30F3;&#x9178;&#x306F;&#x3B2;-&#x30A2;&#x30B9;&#x30D1;&#x30EB;&#x30C6;&#x30FC;&#x30C8;&#x30BB;&#x30DF;&#x30A2;&#x30EB;&#x30C7;&#x30D2;&#x30C9;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306F;&#x30EA;&#x30B7;&#x30F3;&#x3084;&#x30B9;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x306E;&#x751F;&#x5408;&#x6210;&#x7D4C;&#x8DEF;&#x3067;&#x3082;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x6B21;&#x306B;&#x30DB;&#x30E2;&#x30BB;&#x30EA;&#x30F3;&#x30A2;&#x30B7;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066;&#x30DB;&#x30E2;&#x30BB;&#x30EA;&#x30F3;&#x306B;&#x826F;&#x3044;&#x8131;&#x96E2;&#x57FA;&#x304C;&#x4ED8;&#x52A0;&#x3055;&#x308C;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3068;&#x53CD;&#x5FDC;&#x3057;&#x3066;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x958B;&#x88C2;&#x3055;&#x305B;&#x3089;&#x308C;&#x3066;&#x30DB;&#x30E2;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3092;&#x4E0E;&#x3048;&#x3001;&#x8449;&#x9178;&#xFF08;THF&#xFF09;&#x3067;&#x30E1;&#x30C1;&#x30EB;&#x5316;&#x3055;&#x308C;&#x3066;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;&#x88DC;&#x56E0;&#x5B50;&#x3068;&#x3057;&#x3066;&#x3001;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;-&#x3B3;-&#x30B7;&#x30F3;&#x30BF;&#x30FC;&#x30BC;&#x3068;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;-&#x3B2;-&#x30EA;&#x30A2;&#x30FC;&#x30BC;&#x306F;&#x5171;&#x306B;&#x30D4;&#x30EA;&#x30C9;&#x30AD;&#x30B7;&#x30EB;-5&apos;-&#x30DB;&#x30B9;&#x30D5;&#x30A7;&#x30FC;&#x30C8;&#x3092;&#x3001;&#x30DB;&#x30E2;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;&#x306F;&#x30D3;&#x30BF;&#x30DF;&#x30F3;B12&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x3002;</p>



<p>&#x54FA;&#x4E73;&#x985E;&#x306F;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x3092;&#x751F;&#x5408;&#x6210;&#x3067;&#x304D;&#x306A;&#x3044;&#x304C;&#x3001;&#x69D8;&#x3005;&#x306A;&#x751F;&#x5316;&#x5B66;&#x7684;&#x904E;&#x7A0B;&#x306B;&#x304A;&#x3044;&#x3066;&#x5229;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306F;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066;S-&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30EB;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x3001;&#x3053;&#x308C;&#x306F;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x308B;&#x30E1;&#x30C1;&#x30EB;&#x57FA;&#x79FB;&#x52D5;&#xFF08;&#x30E1;&#x30C1;&#x30EB;&#x5316;&#xFF09;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x308B;&#x3002;&#x30E1;&#x30C1;&#x30EB;&#x57FA;&#x306E;&#x79FB;&#x52D5;&#x5F8C;&#x306F; <i>S</i>-&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30EB;&#x30DB;&#x30E2;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3; (SAH) &#x3068;&#x306A;&#x308A;&#x3001;&#x30A2;&#x30C7;&#x30CE;&#x30B7;&#x30EB;&#x30DB;&#x30E2;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30CA;&#x30FC;&#x30BC;&#x3067;&#x30DB;&#x30E2;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30DB;&#x30E2;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306E;&#x884C;&#x304F;&#x5148;&#x306F;2&#x3064;&#x3042;&#x308B;&#x3002;1&#x3064;&#x306F;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x30B7;&#x30F3;&#x30BF;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306B;&#x623B;&#x308B;&#x7D4C;&#x8DEF;&#x3067;&#x3001;&#x3082;&#x3046;1&#x3064;&#x306F;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x7D4C;&#x8DEF;&#x3067;&#x3042;&#x308B;&#x3002;&#x5F8C;&#x8005;&#x3067;&#x306F;&#x3001;&#x307E;&#x305A;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;-&#x3B2;-&#x30B7;&#x30F3;&#x30BF;&#x30FC;&#x30BC;&#x3067;&#x30BB;&#x30EA;&#x30F3;&#x3068;&#x7D50;&#x5408;&#x3055;&#x308C;&#x3066;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;&#x6B21;&#x306B;&#xFF08;&#x4E0A;&#x8A18;&#x306E;&#x751F;&#x5408;&#x6210;&#x904E;&#x7A0B;&#x3067;&#x306F;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;-&#x3B2;-&#x30EA;&#x30A2;&#x30FC;&#x30BC;&#x3067;&#x5206;&#x89E3;&#x3055;&#x308C;&#x308B;&#x304C;&#xFF09;&#x3001;&#x30B7;&#x30B9;&#x30BF;&#x30C1;&#x30AA;&#x30CB;&#x30F3;-&#x3B2;-&#x30EA;&#x30A2;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3068; &#x3B1;-&#x30B1;&#x30C8;&#x916A;&#x9178;&#x306B;&#x306A;&#x308B;&#x3002;&#x3055;&#x3089;&#x306B;&#x3B1;-&#x30B1;&#x30C8;&#x9178;&#x30C7;&#x30D2;&#x30C9;&#x30ED;&#x30B2;&#x30CA;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066;&#x3B1;-&#x30B1;&#x30C8;&#x916A;&#x9178;&#x306F;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30CB;&#x30EB;CoA&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x3001;&#x6700;&#x7D42;&#x7684;&#x306B;&#x306F;&#x30B9;&#x30AF;&#x30B7;&#x30CB;&#x30EB;CoA&#xFF08;&#x30B3;&#x30CF;&#x30AF;&#x9178;CoA&#xFF09;&#x3078;&#x3068;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30CB;&#x30EB;CoA&#x306F;&#x30D3;&#x30AA;&#x30C1;&#x30F3;&#x4F9D;&#x5B58;&#x6027;&#x9175;&#x7D20;&#x3067;&#x3042;&#x308B;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30CB;&#x30EB;CoA&#x30AB;&#x30EB;&#x30DC;&#x30AD;&#x30B7;&#x30E9;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066; (<i>S</i>)-&#x30E1;&#x30C1;&#x30EB;&#x30DE;&#x30ED;&#x30CB;&#x30EB;CoA&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x751F;&#x6210;&#x7269;&#x306F;&#x3055;&#x3089;&#x306B;&#x30E1;&#x30C1;&#x30EB;&#x30DE;&#x30ED;&#x30CB;&#x30EB;CoA&#x30A8;&#x30D4;&#x30E1;&#x30E9;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066; (<i>R</i>)-&#x30E1;&#x30C1;&#x30EB;&#x30DE;&#x30ED;&#x30CB;&#x30EB;CoA&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x3002;(<i>R</i>)-&#x30E1;&#x30C1;&#x30EB;&#x30DE;&#x30ED;&#x30CB;&#x30EB;CoA&#x306F;&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30DE;&#x30ED;&#x30CB;&#x30EB;CoA&#x30E0;&#x30BF;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B9;&#x30AF;&#x30B7;&#x30CB;&#x30EB;CoA&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x306E;&#x9175;&#x7D20;&#x306F;&#x70AD;&#x7D20;-&#x70AD;&#x7D20;&#x7D50;&#x5408;&#x306E;&#x79FB;&#x52D5;&#x3092;&#x89E6;&#x5A92;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#xFF08;&#x30D3;&#x30BF;&#x30DF;&#x30F3;B12&#xFF09;&#x3092;&#x8981;&#x3059;&#x308B;&#x3002;</p>


<p>&#x65E2;&#x8FF0;&#x306E;&#x901A;&#x308A;&#x3001;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x306F;&#x30D2;&#x30C8;&#x306E;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;1&#x7A2E;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x307E;&#x305F;&#x3001;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x6750;&#x6599;&#x3068;&#x3057;&#x3066;&#x5730;&#x7403;&#x4E0A;&#x306E;&#x751F;&#x7269;&#x306B;&#x5E83;&#x304F;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3067;&#x98DF;&#x4E8B;&#x3092;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3082;&#x6442;&#x53D6;&#x3067;&#x304D;&#x308B;&#x308F;&#x3051;&#x3060;&#x304C;&#x3001;&#x305D;&#x308C;&#x3068;&#x306F;&#x5225;&#x306B;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x3057;&#x3066;&#x3082;&#x6271;&#x308F;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x5316;&#x5B66;&#x7269;&#x8CEA;&#x306B;&#x3088;&#x308B;&#x4E2D;&#x6BD2;&#x306E;&#x6CBB;&#x7642;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x7528;&#x3044;&#x3089;&#x308C;&#x3001;1&#x65E5;&#x5F53;&#x305F;&#x308A;100 mg&#x304B;&#x3089;1000 mg&#x3092;&#x9759;&#x8108;&#x5185;&#x306B;&#x6CE8;&#x5C04;&#x3059;&#x308B;&#x3068;&#x3044;&#x3063;&#x305F;&#x65B9;&#x6CD5;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>