<h1>&#x30D4;&#x30ED;&#x30EA;&#x30B7;&#x30F3;</h1>
<p><b>&#x30D4;&#x30ED;&#x30EA;&#x30B7;&#x30F3;</b> (pyrrolysine) &#x306F;&#x3001;&#x907A;&#x4F1D;&#x7684;&#x306B;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x305F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;1&#x7A2E;&#x3067;&#x3001;&#x6570;&#x7A2E;&#x306E;&#x30E1;&#x30BF;&#x30F3;&#x7523;&#x751F;&#x53E4;&#x7D30;&#x83CC;&#x3084;1&#x7A2E;&#x306E;&#x8131;&#x5869;&#x7D20;&#x5316;&#x7D30;&#x83CC;&#x3067;&#x4F7F;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x69CB;&#x9020;&#x306F;&#x30EA;&#x30B7;&#x30F3;&#x3068;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x5074;&#x9396;&#x306E;&#x672B;&#x7AEF;&#x306B;&#x30D4;&#x30ED;&#x30EA;&#x30F3;&#x74B0;&#x304C;&#x4ED8;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x7279;&#x5225;&#x306A;&#x30B3;&#x30C9;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x3001;&#x7279;&#x7570;&#x7684;&#x306A;tRNA&#x3068;&#x30A2;&#x30DF;&#x30CE;&#x30A2;&#x30B7;&#x30EB;tRNA&#x30B7;&#x30F3;&#x30BB;&#x30C6;&#x30FC;&#x30B9;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x3089;&#x308C;&#x308B;&#x3002;22&#x756A;&#x76EE;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x56FD;&#x969B;&#x7D14;&#x6B63;&#x30FB;&#x5FDC;&#x7528;&#x5316;&#x5B66;&#x9023;&#x5408;&#x3068;&#x56FD;&#x969B;&#x751F;&#x5316;&#x5B66;&#x30FB;&#x5206;&#x5B50;&#x751F;&#x7269;&#x5B66;&#x9023;&#x5408;&#x306B;&#x3088;&#x308B;&#x5171;&#x540C;&#x547D;&#x540D;&#x59D4;&#x54E1;&#x4F1A;&#x3067;&#x306F;&#x3001;&#x516C;&#x5F0F;&#x306B;<b>Pyl</b>&#x3068;&#x3044;&#x3046;3&#x6587;&#x5B57;&#x8868;&#x8A18;&#x3001;<b>O</b>&#x3068;&#x3044;&#x3046;1&#x6587;&#x5B57;&#x8868;&#x8A18;&#x3092;&#x52E7;&#x544A;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>




<p>X&#x7DDA;&#x7D50;&#x6676;&#x69CB;&#x9020;&#x89E3;&#x6790;&#x53CA;&#x3073;MALDI&#x8CEA;&#x91CF;&#x5206;&#x6790;&#x306E;&#x7D50;&#x679C;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30D4;&#x30ED;&#x30EA;&#x30B7;&#x30F3;&#x306F;4-&#x30E1;&#x30C1;&#x30EB;&#x30D4;&#x30ED;&#x30EA;&#x30F3;-5-&#x30AB;&#x30EB;&#x30DC;&#x30F3;&#x9178;&#x304C;&#x30EA;&#x30B7;&#x30F3;&#x306E;N&#x672B;&#x7AEF;&#x3068;&#x30A2;&#x30DF;&#x30C9;&#x7D50;&#x5408;&#x3057;&#x305F;&#x69CB;&#x9020;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x4ED8;&#x52A0;&#x3057;&#x305F;&#x30D4;&#x30ED;&#x30EA;&#x30F3;&#x74B0;&#x306F;&#x3001;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x30E1;&#x30C1;&#x30EB;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC;&#x306E;&#x6D3B;&#x6027;&#x90E8;&#x4F4D;&#x306B;&#x53D6;&#x308A;&#x8FBC;&#x307E;&#x308C;&#x3001;&#x6BD4;&#x8F03;&#x7684;&#x81EA;&#x7531;&#x306B;&#x56DE;&#x8EE2;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x30B3;&#x30EA;&#x30CE;&#x30A4;&#x30C9;&#x88DC;&#x56E0;&#x5B50;&#x304C;&#x4F5C;&#x7528;&#x3057;&#x3084;&#x3059;&#x304F;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x30E1;&#x30C1;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x306E;&#x30E1;&#x30C1;&#x30EB;&#x57FA;&#x3092;&#x6B63;&#x3057;&#x3044;&#x5834;&#x6240;&#x306B;&#x914D;&#x7F6E;&#x3057;&#x3001;&#x5E83;&#x3052;&#x308B;&#x4F5C;&#x7528;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x63D0;&#x6848;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30E2;&#x30C7;&#x30EB;&#x3067;&#x306F;&#x3001;&#x8FD1;&#x63A5;&#x3059;&#x308B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x6B8B;&#x57FA;&#x306E;&#x30AB;&#x30EB;&#x30DC;&#x30AD;&#x30B7;&#x30EB;&#x57FA;&#x304C;&#x30D7;&#x30ED;&#x30C8;&#x30F3;&#x4ED8;&#x52A0;&#x3055;&#x308C;&#x3001;&#x3053;&#x306E;&#x304C;&#x30A4;&#x30DF;&#x30F3;&#x74B0;&#x306E;&#x7A92;&#x7D20;&#x539F;&#x5B50;&#x306B;&#x8EE2;&#x79FB;&#x3055;&#x308C;&#x3066;&#x3001;&#x96A3;&#x63A5;&#x3059;&#x308B;&#x74B0;&#x306E;&#x70AD;&#x7D20;&#x539F;&#x5B50;&#x304C;&#x9732;&#x51FA;&#x3057;&#x3001;&#x30E1;&#x30C1;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x306B;&#x3088;&#x308B;&#x6C42;&#x6838;&#x4ED8;&#x52A0;&#x53CD;&#x5FDC;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x306E;&#x53CD;&#x5FDC;&#x3067;&#x751F;&#x3058;&#x305F;&#x6B63;&#x306E;&#x96FB;&#x8377;&#x3092;&#x6301;&#x3064;&#x7A92;&#x7D20;&#x539F;&#x5B50;&#x306F;&#x3001;&#x7D9A;&#x3044;&#x3066;&#x8131;&#x30D7;&#x30ED;&#x30C8;&#x30F3;&#x5316;&#x3057;&#x305F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x3068;&#x4F5C;&#x7528;&#x3057;&#x3001;&#x74B0;&#x306E;&#x914D;&#x5411;&#x304C;&#x5909;&#x5316;&#x3057;&#x3066;&#x30E1;&#x30C1;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x7531;&#x6765;&#x306E;&#x30E1;&#x30C1;&#x30EB;&#x57FA;&#x3092;&#x6D3B;&#x6027;&#x90E8;&#x4F4D;&#x306B;&#x5411;&#x3051;&#x308B;&#x3002;&#x3053;&#x306E;&#x904E;&#x7A0B;&#x3067;&#x3001;&#x6B63;&#x5473;&#x306E;CH3<sup>+</sup>&#x306F;&#x3001;&#x9178;&#x5316;&#x6570;&#x304C;I&#x304B;&#x3089;III&#x306B;&#x5909;&#x308F;&#x3063;&#x3066;&#x88DC;&#x56E0;&#x5B50;&#x306E;&#x30B3;&#x30D0;&#x30EB;&#x30C8;&#x539F;&#x5B50;&#x306B;&#x79FB;&#x308B;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x30E1;&#x30C1;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x7531;&#x6765;&#x306E;&#x30A2;&#x30F3;&#x30E2;&#x30CB;&#x30A2;&#x304C;&#x89E3;&#x96E2;&#x3057;&#x3001;&#x5143;&#x306E;&#x30A4;&#x30DF;&#x30F3;&#x306B;&#x623B;&#x308B;&#x3002;</p>

<p>&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30EA;&#x30B7;&#x30F3;&#x3084;&#x30E1;&#x30C1;&#x30EB;&#x30EA;&#x30B7;&#x30F3;&#x3001;&#x30D2;&#x30D7;&#x30B7;&#x30F3;&#x7B49;&#x306E;&#x7FFB;&#x8A33;&#x5F8C;&#x4FEE;&#x98FE;&#x3092;&#x53D7;&#x3051;&#x305F;&#x4ED6;&#x306E;&#x30EA;&#x30B7;&#x30F3;&#x8A98;&#x5C0E;&#x4F53;&#x3068;&#x306F;&#x7570;&#x306A;&#x308A;&#x3001;&#x30D4;&#x30ED;&#x30EA;&#x30B7;&#x30F3;&#x306F;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;20&#x7A2E;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3068;&#x540C;&#x69D8;&#x306B;&#x30B3;&#x30C9;&#x30F3;&#x304B;&#x3089;&#x7FFB;&#x8A33;&#x3055;&#x308C;&#x308B;&#x3002;&#x901A;&#x5E38;&#x306E;&#x751F;&#x7269;&#x3067;&#x306F;&#x7D42;&#x6B62;&#x30B3;&#x30C9;&#x30F3;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;<b>UAG</b>&#x306E;&#x914D;&#x5217;&#x3067;mRNA&#x306B;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3053;&#x308C;&#x306B;&#x306F;&#x3001;CUA&#x30A2;&#x30F3;&#x30C1;&#x30B3;&#x30C9;&#x30F3;&#x3067;&#x7570;&#x5E38;tRNA&#x3092;&#x30B3;&#x30FC;&#x30C9;&#x3059;&#x308B;<i>pylT</i>&#x907A;&#x4F1D;&#x5B50;&#x53CA;&#x3073;II&#x578B;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x30A2;&#x30B7;&#x30EB;-tRNA&#x30B7;&#x30F3;&#x30BF;&#x30FC;&#x30BC;&#x3092;&#x30B3;&#x30FC;&#x30C9;&#x3059;&#x308B;<i>pylS</i>&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x5B58;&#x5728;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;UAG&#x30B3;&#x30C9;&#x30F3;&#x306E;&#x5F8C;&#x306B;&#x306F;&#x3001;&#x3092;&#x4F5C;&#x308B;PYLIS&#x914D;&#x5217;&#x304C;&#x7D9A;&#x304F;&#x3002;</p>
<p>&#x3053;&#x306E;tRNA-aaRS&#x5BFE;&#x306F;&#x3001;&#x5927;&#x8178;&#x83CC;&#x306E;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30B7;&#x30F3;&#x30BF;&#x30FC;&#x30BC;&#x3084;tRNA&#x3068;&#x306F;&#x72EC;&#x7ACB;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x306E;&#x5F8C;&#x306E;&#x904E;&#x7A0B;&#x306B;&#x3082;&#x6BD4;&#x8F03;&#x7684;&#x5236;&#x7D04;&#x304C;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x5B98;&#x80FD;&#x57FA;&#x3092;&#x81EA;&#x7531;&#x306B;&#x6539;&#x5909;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x9B45;&#x529B;&#x7684;&#x306A;&#x30C4;&#x30FC;&#x30EB;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>