<h1>&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;</h1>
<p><b>&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;</b> (phenylalanine) &#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&#x5074;&#x9396;&#x306B;&#x30D9;&#x30F3;&#x30B8;&#x30EB;&#x57FA;&#x3092;&#x6301;&#x3064;&#x3002;&#x7565;&#x53F7;&#x306F; <b>Phe</b> &#x307E;&#x305F;&#x306F; <b>F</b>&#x3002;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x306E;&#x5074;&#x9396;&#x306E;&#x6C34;&#x7D20;&#x539F;&#x5B50;&#x304C;1&#x3064;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x57FA;&#x3067;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3089;&#x308C;&#x305F;&#x69CB;&#x9020;&#x3092;&#x6301;&#x3064;&#x3053;&#x3068;&#x304C;&#x540D;&#x79F0;&#x306E;&#x7531;&#x6765;&#x3067;&#x3042;&#x308B;&#x3002;&#x5BA4;&#x6E29;&#x3067;&#x306F;&#x767D;&#x8272;&#x306E;&#x7C89;&#x672B;&#x6027;&#x56FA;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x69CB;&#x6210;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3001;&#x725B;&#x4E73;&#x3001;&#x5375;&#x3001;&#x8089;&#x306A;&#x3069;&#x306E;&#x98DF;&#x54C1;&#x4E2D;&#x306E;&#x305F;&#x3093;&#x3071;&#x304F;&#x8CEA;&#x306B;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;1&#x3064;&#x3002;&#x975E;&#x6975;&#x6027;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3001;&#x82B3;&#x9999;&#x65CF;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;</p>
<p>&#x4ED6;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3068;&#x540C;&#x3058;&#x304F;&#x3001;&#x4F53;&#x3068;&#x4F53;&#x306E;2&#x3064;&#x306E;&#x30A8;&#x30CA;&#x30F3;&#x30C1;&#x30AA;&#x30DE;&#x30FC;&#x3092;&#x6301;&#x3064;&#x3002;-&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3; (LPA) &#x306F;&#x5929;&#x7136;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5316;&#x5408;&#x7269;&#x3067;&#x3042;&#x308A;&#x3001;DNA&#x306B;&#x3088;&#x3063;&#x3066;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x3001;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x3002;-&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3; (DPA) &#x306F;&#x5316;&#x5B66;&#x5408;&#x6210;&#x306B;&#x3088;&#x3063;&#x3066;&#x4EBA;&#x5DE5;&#x7684;&#x306B;&#x4F5C;&#x308A;&#x51FA;&#x3055;&#x308C;&#x308B;&#x5316;&#x5408;&#x7269;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>L-&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x306F;&#x751F;&#x4F53;&#x5185;&#x3067; -&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x3001;&#x3055;&#x3089;&#x306B; L-&#x30C9;&#x30FC;&#x30D1;&#x3068;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x3055;&#x3089;&#x306B;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3084;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3001;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3078;&#x3068;&#x8A98;&#x5C0E;&#x3055;&#x308C;&#x308B;&#x3002;-&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x306F;&#x30D5;&#x30A7;&#x30CD;&#x30C1;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>8&#x4E07;&#x4EBA;&#x306B;1&#x4EBA;&#x3068;&#x8A00;&#x308F;&#x308C;&#x308B;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30B1;&#x30C8;&#x30F3;&#x5C3F;&#x75C7;&#x3067;&#x306F;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x3092;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x306B;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x9175;&#x7D20;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;-4-&#x30E2;&#x30CE;&#x30AA;&#x30AD;&#x30B7;&#x30B2;&#x30CA;&#x30FC;&#x30BC; (EC 1.14.16.1) &#x306E;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x5B8C;&#x5168;&#x6B20;&#x640D;&#x306B;&#x3088;&#x308A;&#x3001;&#x8840;&#x4E2D;&#x306B;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x304C;&#x7570;&#x5E38;&#x306B;&#x84C4;&#x7A4D;&#x3055;&#x308C;&#x308B;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x306E;&#x6442;&#x53D6;&#x3092;&#x63A7;&#x3048;&#x306D;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x30B7;&#x30E5;&#x30AC;&#x30FC;&#x30EC;&#x30B9;&#x30AC;&#x30E0;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x98DF;&#x54C1;&#x306B;&#x542B;&#x307E;&#x308C;&#x3001;&#x300C;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x3092;&#x542B;&#x3080;&#x300D;&#x65E8;&#x306E;&#x6CE8;&#x610F;&#x66F8;&#x304D;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x5B9F;&#x969B;&#x306B;&#x306F;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x305D;&#x306E;&#x3082;&#x306E;&#x304C;&#x6DFB;&#x52A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4F53;&#x5185;&#x3067;&#x5206;&#x89E3;&#x3055;&#x308C;&#x3066;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x3092;&#x751F;&#x6210;&#x3055;&#x305B;&#x308B;&#x5316;&#x5408;&#x7269;&#x3092;&#x542B;&#x3080;&#x5834;&#x5408;&#x306B;&#x3053;&#x306E;&#x8868;&#x793A;&#x304C;&#x4ED8;&#x3055;&#x308C;&#x308B;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x7518;&#x5473;&#x6599;&#x306E;&#x30A2;&#x30B9;&#x30D1;&#x30EB;&#x30C6;&#x30FC;&#x30E0;&#x306F;&#x52A0;&#x6C34;&#x5206;&#x89E3;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x3001;&#x30A2;&#x30B9;&#x30D1;&#x30E9;&#x30AE;&#x30F3;&#x9178;&#x3001;&#x30E1;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<p>&#x30B3;&#x30C9;&#x30F3;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x306E;&#x3082;&#x306E;&#x304C;&#x6700;&#x521D;&#x306B;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x30DE;&#x30FC;&#x30B7;&#x30E3;&#x30EB;&#x30FB;&#x30CB;&#x30FC;&#x30EC;&#x30F3;&#x30D0;&#x30FC;&#x30B0; (Marshall Warren Nirenberg) &#x304C;&#x767A;&#x898B;&#x8005;&#x3067;&#x3042;&#x308B;&#x3002;&#x9023;&#x7D9A;&#x3057;&#x305F;&#x30A6;&#x30E9;&#x30B7;&#x30EB;&#x304B;&#x3089;&#x306A;&#x308B; mRNA &#x3092;&#x30D0;&#x30AF;&#x30C6;&#x30EA;&#x30A2; <i>E. coli</i> &#x306B;&#x633F;&#x5165;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x30D0;&#x30AF;&#x30C6;&#x30EA;&#x30A2;&#x306F;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x306E;&#x307F;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x5358;&#x4F4D;&#x3068;&#x3059;&#x308B;&#x65B0;&#x898F;&#x306A;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x751F;&#x7523;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x898B;&#x51FA;&#x3057;&#x305F;&#x3002;</p>
<p>&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x306F;&#x8840;&#x6DB2;&#x8133;&#x95A2;&#x9580;&#x3092;&#x901A;&#x904E;&#x3059;&#x308B;&#x969B;&#x306B;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x3068;&#x540C;&#x3058;&#x30C1;&#x30E3;&#x30CD;&#x30EB;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x5927;&#x91CF;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3068;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x751F;&#x6210;&#x3092;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x3002;</p>
<p>&#x5408;&#x6210;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x308A;&#x51FA;&#x3055;&#x308C;&#x308B;&#x30E9;&#x30BB;&#x30DF;&#x4F53;&#x306E; -&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3; (DLPA) &#x306F;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x3068;&#x3057;&#x3066;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;DLPA &#x306F;&#x6162;&#x6027;&#x75BC;&#x75DB;&#x3084;&#x3046;&#x3064;&#x75C5;&#x3001;&#x3042;&#x308B;&#x3044;&#x306F;&#x6708;&#x7D4C;&#x524D;&#x75C7;&#x5019;&#x7FA4;&#x306B;&#x3088;&#x308B;&#x60C5;&#x7DD2;&#x4E0D;&#x5B89;&#x5B9A;&#x306B;&#x6709;&#x52B9;&#x306A;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;ADHD&#xFF08;&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;&#xFF09;&#x306E;&#x767A;&#x75C7;&#x8005;&#x306E;&#x6D3B;&#x529B;&#x3084;&#x6CE8;&#x610F;&#x529B;&#x30FB;&#x96C6;&#x4E2D;&#x529B;&#x3092;&#x5897;&#x9032;&#x3055;&#x305B;&#x308B;&#x3068;&#x3044;&#x3046;&#x8ABF;&#x67FB;&#x7D50;&#x679C;&#x304C;&#x3042;&#x308B;&#x3002;</p>

<p>&#x52D5;&#x7269;&#x306F;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x3092;&#x4F53;&#x5185;&#x3067;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x98DF;&#x7269;&#x304B;&#x3089;&#x6442;&#x53D6;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x690D;&#x7269;&#x3084;&#x5927;&#x90E8;&#x5206;&#x306E;&#x5FAE;&#x751F;&#x7269;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x30B7;&#x30AD;&#x30DF;&#x9178;&#x7D4C;&#x8DEF;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D7;&#x30EC;&#x30D5;&#x30A7;&#x30F3;&#x9178;&#x304B;&#x3089;&#x751F;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dd></dd>
</dl>
<p>&#x30D7;&#x30EC;&#x30D5;&#x30A7;&#x30F3;&#x9178;&#x304C;&#x8131;&#x70AD;&#x9178;&#x3055;&#x308C;&#x308B;&#x3068;&#x540C;&#x6642;&#x306B;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x57FA;&#x3092;&#x5931;&#x3044;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30D4;&#x30EB;&#x30D3;&#x30F3;&#x9178;&#x3068;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x3092;&#x7A92;&#x7D20;&#x6E90;&#x3068;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x57FA;&#x8EE2;&#x79FB;&#x3092;&#x53D7;&#x3051;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x3068; &#x3B1;-&#x30B1;&#x30C8;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;&#x3092;&#x4E0E;&#x3048;&#x308B;&#x3002;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>