<h1>&#x30D7;&#x30ED;&#x30EA;&#x30F3;</h1>
<p><b>&#x30D7;&#x30ED;&#x30EA;&#x30F3;</b>(proline)&#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E00;&#x3064;&#x3002;</p>
<p>&#x30D4;&#x30ED;&#x30EA;&#x30B8;&#x30F3;-2-&#x30AB;&#x30EB;&#x30DC;&#x30F3;&#x9178;&#x306E;&#x3053;&#x3068;&#x3002;&#x30B9;&#x30DA;&#x30EB;&#x306F;proline&#x3067;&#x3001;&#x7565;&#x53F7;&#x306F;Pro&#x307E;&#x305F;&#x306F;P&#x3002;&#x74B0;&#x72B6;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3001;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306F;&#x901A;&#x5E38;&#x4E00;&#x7D1A;&#x30A2;&#x30DF;&#x30F3;&#x3067;&#x3042;&#x308B;&#x304C;&#x3001;&#x552F;&#x4E00;&#x74B0;&#x72B6;&#x306E;&#x4E8C;&#x7D1A;&#x30A2;&#x30DF;&#x30F3;&#x3067;&#x3042;&#x308B;&#x3002; &#x8868;&#x76AE;&#x7D30;&#x80DE;&#x5897;&#x6B96;&#x4FC3;&#x9032;&#x6D3B;&#x6027;&#x3001;&#x30B3;&#x30E9;&#x30FC;&#x30B2;&#x30F3;&#x5408;&#x6210;&#x4FC3;&#x9032;&#x6D3B;&#x6027;&#x3001;&#x89D2;&#x8CEA;&#x5C64;&#x4FDD;&#x6E7F;&#x4F5C;&#x7528;&#x306A;&#x3069;&#x306E;&#x751F;&#x7406;&#x6D3B;&#x6027;&#x3092;&#x793A;&#x3059;&#x3002; &#x4E00;&#x5EA6;&#x7834;&#x58CA;&#x3055;&#x308C;&#x305F;&#x30B3;&#x30E9;&#x30FC;&#x30B2;&#x30F3;&#x3092;&#x4FEE;&#x5FA9;&#x3059;&#x308B;&#x529B;&#x3092;&#x3082;&#x3064;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3002;&#x4F53;&#x306E;&#x7D50;&#x5408;&#x7D44;&#x7E54;&#x3001;&#x5FC3;&#x7B4B;&#x306E;&#x5408;&#x6210;&#x6642;&#x306E;&#x4E3B;&#x306A;&#x6750;&#x6599;&#x3067;&#x3082;&#x3042;&#x308B;&#x3002;&#x6700;&#x8FD1;&#x3067;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30C9;&#x30FC;&#x30EB;&#x53CD;&#x5FDC;&#x306E;&#x5B89;&#x5168;&#x304B;&#x3064;&#x52B9;&#x679C;&#x7684;&#x306A;&#x89E6;&#x5A92;&#x3068;&#x3057;&#x3066;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3064;&#x3064;&#x3042;&#x308B;&#x3002;</p>




<p>&#x751F;&#x4F53;&#x5185;&#x3067;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x809D;&#x81D3;&#x3068;&#x5C0F;&#x8178;&#x3067;&#x884C;&#x308F;&#x308C;&#x308B;&#x304C;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x5408;&#x6210;&#x7D4C;&#x8DEF;&#x304C;&#x5C11;&#x3057;&#x7570;&#x306A;&#x308B;&#x3002;&#x809D;&#x81D3;&#x3067;&#x306F;&#x3001;&#x5C3F;&#x7D20;&#x56DE;&#x8DEF;&#x306E;&#x4E2D;&#x9593;&#x4F53;&#x3067;&#x3042;&#x308B;&#x30AA;&#x30EB;&#x30CB;&#x30C1;&#x30F3;&#x3088;&#x308A;&#x3001;&#x30AA;&#x30EB;&#x30CB;&#x30C1;&#x30F3;-&#x30AA;&#x30AD;&#x30BD;&#x9178;&#x30A2;&#x30DF;&#x30CE;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC; (EC 2.6.1.13) &#x3068;&#x30D4;&#x30ED;&#x30EA;&#x30F3;-5-&#x30AB;&#x30EB;&#x30DC;&#x30F3;&#x9178;&#x30EC;&#x30C0;&#x30AF;&#x30BF;&#x30FC;&#x30BC; (EC 1.5.1.2) &#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x4E21;&#x9175;&#x7D20;&#x306E;&#x9593;&#x306B;&#x3001;&#x975E;&#x9175;&#x7D20;&#x7684;&#x306B;&#x9032;&#x3080;&#x5074;&#x9396;&#x306E;&#x9589;&#x74B0;&#x53CD;&#x5FDC;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>EC 2.6.1.13 L-ornithine + a 2-oxo acid = L-glutamate 5-semialdehyde + an L-amino acid
&#x975E;&#x9175;&#x7D20;&#x7684;&#x3000;L-glutamate 5-semialdehyde = 1-pyrroline-5-carboxylate + HO
EC 1.5.1.2 1-pyrroline-5-carboxylate + NAD(P)H + H<sup>+</sup> = L-proline + NAD(P)<sup>+</sup></p>
<ul>
<li>a 2-oxo acid&#x3000;&#x4E00;&#x5206;&#x5B50;&#x306E;2-&#x30AA;&#x30AD;&#x30BD;&#x9178;&#x3002;&#x3053;&#x3053;&#x3067;&#x306F;2-&#x30AA;&#x30AD;&#x30BD;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;&#x306B;&#x306A;&#x308B;&#x3002;</li>
<li>an L-amino acid&#x3000;&#x4E00;&#x5206;&#x5B50;&#x306E;L-&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3002;&#x3053;&#x3053;&#x3067;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x306B;&#x306A;&#x308B;&#x3002;</li>
</ul>
<p>&#x5C0F;&#x8178;&#x3067;&#x306F;&#x3001;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x307E;&#x305F;&#x306F;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x304B;&#x3089;&#x30AA;&#x30EB;&#x30CB;&#x30C1;&#x30F3;&#x304C;&#x5408;&#x6210;&#x3055;&#x308C;&#x3001;&#x4EE5;&#x964D;&#x306F;&#x809D;&#x81D3;&#x3068;&#x540C;&#x3058;&#x7D4C;&#x8DEF;&#x306B;&#x3088;&#x308B;&#x3002;</p>

<p>2000&#x5E74;&#x3001;&#x30A2;&#x30EB;&#x30C9;&#x30FC;&#x30EB;&#x53CD;&#x5FDC;&#x3092;&#x89E6;&#x5A92;&#x3059;&#x308B;&#x9175;&#x7D20;&#x306E;&#x7814;&#x7A76;&#x3092;&#x9032;&#x3081;&#x3066;&#x3044;&#x305F;&#x30EA;&#x30B9;&#x30C8;&#x3001;&#x30D0;&#x30EB;&#x30D0;&#x30B9;&#x3001;&#x30E9;&#x30FC;&#x30CA;&#x30FC;&#x3089;&#x306F;&#x3001;&#x5927;&#x304D;&#x306A;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3067;&#x306F;&#x306A;&#x304F;&#x30D7;&#x30ED;&#x30EA;&#x30F3;&#x81EA;&#x8EAB;&#x304C;&#x9AD8;&#x53CE;&#x7387;&#x30FB;&#x9AD8;&#x30A8;&#x30CA;&#x30F3;&#x30C1;&#x30AA;&#x9078;&#x629E;&#x7684;&#x306A;&#x30A2;&#x30EB;&#x30C9;&#x30FC;&#x30EB;&#x53CD;&#x5FDC;&#x3092;&#x89E6;&#x5A92;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x898B;&#x51FA;&#x3057;&#x305F;&#x3002;&#x30D7;&#x30ED;&#x30EA;&#x30F3;&#x306E;&#x4E8C;&#x7D1A;&#x30A2;&#x30DF;&#x30F3;&#x90E8;&#x5206;&#x304C;&#x30AB;&#x30EB;&#x30DC;&#x30CB;&#x30EB;&#x5316;&#x5408;&#x7269;&#x3068;&#x30A8;&#x30CA;&#x30DF;&#x30F3;&#x3092;&#x5F62;&#x6210;&#x3057;&#x3001;&#x3053;&#x308C;&#x304C;&#x3082;&#x3046;&#x4E00;&#x5206;&#x5B50;&#x306E;&#x30AB;&#x30EB;&#x30DC;&#x30CB;&#x30EB;&#x5316;&#x5408;&#x7269;&#x3068;&#x53CD;&#x5FDC;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x30A2;&#x30EB;&#x30C9;&#x30FC;&#x30EB;&#x53CD;&#x5FDC;&#x3092;&#x9032;&#x884C;&#x3055;&#x305B;&#x308B;&#x3068;&#x8003;&#x3048;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>

<p>&#x305D;&#x306E;&#x5F8C;&#x30A2;&#x30EB;&#x30C9;&#x30FC;&#x30EB;&#x53CD;&#x5FDC;&#x4EE5;&#x5916;&#x306B;&#x3082;&#x30DE;&#x30A4;&#x30B1;&#x30EB;&#x53CD;&#x5FDC;&#x30FB;&#x30DE;&#x30F3;&#x30CB;&#x30C3;&#x30D2;&#x53CD;&#x5FDC;&#x306A;&#x3069;&#x306B;&#x3082;&#x30D7;&#x30ED;&#x30EA;&#x30F3;&#x89E6;&#x5A92;&#x304C;&#x9069;&#x7528;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x5206;&#x304B;&#x308A;&#x3001;&#x5927;&#x3044;&#x306B;&#x7814;&#x7A76;&#x304C;&#x9032;&#x5C55;&#x3057;&#x305F;&#x3002;&#x91D1;&#x5C5E;&#x3092;&#x6301;&#x305F;&#x306A;&#x3044;&#x89E6;&#x5A92;&#xFF08;&#x6709;&#x6A5F;&#x5206;&#x5B50;&#x89E6;&#x5A92;&#xFF09;&#x3068;&#x3057;&#x3066;&#x8FD1;&#x5E74;&#x5927;&#x3044;&#x306B;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5206;&#x91CE;&#x3067;&#x3042;&#x308B;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>