<h1>&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;</h1>
<p><b>&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;</b> (selenocysteine) &#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;3&#x6587;&#x5B57;&#x8868;&#x8A18;&#x306F; <b>Sec</b>&#x3001;1&#x6587;&#x5B57;&#x8868;&#x8A18;&#x306F; <b>U</b>&#x3002;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306B;&#x4F3C;&#x305F;&#x69CB;&#x9020;&#x3092;&#x6301;&#x3064;&#x304C;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306E;&#x786B;&#x9EC4; (S) &#x304C;&#x30BB;&#x30EC;&#x30F3; (Se) &#x306B;&#x7F6E;&#x304D;&#x63DB;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3092;&#x542B;&#x3080;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306F;<b>&#x30BB;&#x30EC;&#x30CE;&#x30D7;&#x30ED;&#x30C6;&#x30A4;&#x30F3;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x9178;&#x5316;&#x30FB;&#x9084;&#x5143;&#x306B;&#x95A2;&#x308F;&#x308B;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x9175;&#x7D20;&#xFF08;&#x30B0;&#x30EB;&#x30BF;&#x30C1;&#x30AA;&#x30F3;&#x30DA;&#x30EB;&#x30AA;&#x30AD;&#x30B7;&#x30C0;&#x30FC;&#x30BC;&#x3001;&#x30C6;&#x30C8;&#x30E9;&#x30E8;&#x30FC;&#x30C9;&#x30C1;&#x30ED;&#x30CB;&#x30F3;-5&apos;-&#x8131;&#x30E8;&#x30A6;&#x7D20;&#x5316;&#x9175;&#x7D20;&#x3001;&#x30C1;&#x30AA;&#x30EC;&#x30C9;&#x30AD;&#x30B7;&#x30F3;&#x9084;&#x5143;&#x9175;&#x7D20;&#x3001;&#x30AE;&#x9178;&#x30C7;&#x30D2;&#x30C9;&#x30ED;&#x30B2;&#x30CA;&#x30FC;&#x30BC;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x9084;&#x5143;&#x9175;&#x7D20;&#x3084;&#x4E00;&#x90E8;&#x306E;&#x30D2;&#x30C9;&#x30ED;&#x30B2;&#x30CA;&#x30FC;&#x30BC;&#x306A;&#x3069;&#xFF09;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x4ED6;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3068;&#x9055;&#x3044;&#x3001;&#x76F4;&#x63A5;&#x907A;&#x4F1D;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306F;&#x3001;&#x666E;&#x901A;&#x306F;&#x30B9;&#x30C8;&#x30C3;&#x30D7;&#x30B3;&#x30C9;&#x30F3;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;UGA&#x30B3;&#x30C9;&#x30F3;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x7279;&#x5225;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061; mRNA &#x4E2D;&#x306E; UGA&#x30B3;&#x30C9;&#x30F3;&#x306F;SecIS&#xFF08;SElenoCysteine Insertion Sequence&#x3001;&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x633F;&#x5165;&#x914D;&#x5217;&#xFF09;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3092;&#x30B3;&#x30FC;&#x30C9;&#x3059;&#x308B;&#x3002;SecIS&#x306F;&#x7279;&#x5FB4;&#x7684;&#x306A;&#x30CC;&#x30AF;&#x30EC;&#x30AA;&#x30C1;&#x30C9;&#x914D;&#x5217;&#x3068;&#x5869;&#x57FA;&#x5BFE;&#x30D1;&#x30BF;&#x30FC;&#x30F3;&#xFF08;&#x4E8C;&#x6B21;&#x69CB;&#x9020;&#xFF09;&#x3067;&#x6C7A;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x7D30;&#x83CC;&#x3067;&#x306F; SecIS &#x306F; mRNA &#x306E;&#x7FFB;&#x8A33;&#x9818;&#x57DF;&#x5185;&#x3001;&#x76EE;&#x7684;&#x3068;&#x3059;&#x308B; UGA&#x30B3;&#x30C9;&#x30F3;&#x306E;&#x3059;&#x3050;&#x6B21;&#x306B;&#x4F4D;&#x7F6E;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x53E4;&#x7D30;&#x83CC;&#x3068;&#x771F;&#x6838;&#x751F;&#x7269;&#x3067;&#x306F; SecIS &#x306F; mRNA &#x306E; 3&apos; &#x975E;&#x7FFB;&#x8A33;&#x9818;&#x57DF;&#x306B;&#x3042;&#x308A;&#x3001;&#x8907;&#x6570;&#x306E; UGA&#x30B3;&#x30C9;&#x30F3;&#x306B;&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3092;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x307E;&#x305F;&#x53E4;&#x7D30;&#x83CC;&#x3067;&#x306F; 5&apos; &#x975E;&#x7FFB;&#x8A33;&#x9818;&#x57DF;&#x306B; SecIS &#x304C;&#x3042;&#x308B;&#x4F8B;&#x304C;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x3064;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x30BB;&#x30EC;&#x30F3;&#x304C;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x30BB;&#x30EC;&#x30CE;&#x30D7;&#x30ED;&#x30C6;&#x30A4;&#x30F3;&#x306E;&#x7FFB;&#x8A33;&#x306F; UGA&#x30B3;&#x30C9;&#x30F3;&#x3067;&#x7D42;&#x6B62;&#x3057;&#x3001;&#x77ED;&#x304F;&#x3066;&#x6A5F;&#x80FD;&#x306E;&#x306A;&#x3044;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<p>&#x4ED6;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3068;&#x540C;&#x3058;&#x304F;&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x306F;&#x7279;&#x6709;&#x306E; tRNA &#x304C;&#x3042;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;tRNA (tRNA(Sec)) &#x306E;&#x4E00;&#x6B21;&#x30FB;&#x4E8C;&#x6B21;&#x69CB;&#x9020;&#x306F;&#x6A19;&#x6E96;&#x7684;&#x306A; tRNA &#x3068;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x70B9;&#x3067;&#x7570;&#x306A;&#x308A;&#x3001;&#x7279;&#x306B;8&#x5869;&#x57FA;&#x5BFE;&#xFF08;&#x7D30;&#x83CC;&#xFF09;&#x307E;&#x305F;&#x306F;9&#x5869;&#x57FA;&#x5BFE;&#xFF08;&#x771F;&#x6838;&#x751F;&#x7269;&#xFF09;&#x304B;&#x3089;&#x306A;&#x308B; acceptor stem&#x3001;&#x9577;&#x3044; variable region arm&#x3001;&#x307E;&#x305F;&#x4ED6;&#x306E; tRNA &#x3067;&#x306F;&#x3088;&#x304F;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5869;&#x57FA;&#x306B;&#x304A;&#x3051;&#x308B;&#x7F6E;&#x63DB;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<p>tRNA(Sec) &#x306F;&#x3001;&#x307E;&#x305A;&#x30BB;&#x30EA;&#x30EB;tRNA&#x5408;&#x6210;&#x9175;&#x7D20;&#x306B;&#x3088;&#x3063;&#x3066;&#x30BB;&#x30EA;&#x30F3;&#x3068;&#x7D50;&#x5408;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x3088;&#x3063;&#x3066;&#x3067;&#x304D;&#x308B; Ser-tRNA(Sec) &#x306F;&#x666E;&#x901A;&#x306E;&#x7FFB;&#x8A33;&#x4F38;&#x9577;&#x56E0;&#x5B50;&#xFF08;&#x7D30;&#x83CC;&#x306E; EF-Tu&#x3001;&#x771F;&#x6838;&#x751F;&#x7269;&#x306E; EF1&#x3B1;&#xFF09;&#x306B;&#x8A8D;&#x8B58;&#x3055;&#x308C;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x7FFB;&#x8A33;&#x306B;&#x7528;&#x3044;&#x3089;&#x308C;&#x306A;&#x3044;&#x3002;&#x305D;&#x306E;&#x4EE3;&#x308F;&#x308A; tRNA &#x306B;&#x7D50;&#x5408;&#x3057;&#x305F;&#x30BB;&#x30EA;&#x30F3;&#x6B8B;&#x57FA;&#x306F;&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x5408;&#x6210;&#x9175;&#x7D20;&#xFF08;&#x30D4;&#x30EA;&#x30C9;&#x30AD;&#x30B5;&#x30FC;&#x30EB;&#x30EA;&#x30F3;&#x9178;&#x3092;&#x542B;&#x3080;&#x9175;&#x7D20;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x30BB;&#x30EC;&#x30CE;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x6B8B;&#x57FA;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x3002;&#x6700;&#x5F8C;&#x306B;&#x3053;&#x3046;&#x3057;&#x3066;&#x3067;&#x304D;&#x305F; Sec-tRNA(Sec) &#x306F;&#x7279;&#x6B8A;&#x578B;&#x306E;&#x7FFB;&#x8A33;&#x4F38;&#x9577;&#x56E0;&#x5B50;&#xFF08;SelB &#x307E;&#x305F;&#x306F; mSelB&#xFF09;&#x306B;&#x7279;&#x7570;&#x7684;&#x306B;&#x7D50;&#x5408;&#x3057;&#x3001;&#x3053;&#x308C;&#x306F;&#x30BB;&#x30EC;&#x30CE;&#x30D7;&#x30ED;&#x30C6;&#x30A4;&#x30F3;&#x306E; mRNA &#x3092;&#x7FFB;&#x8A33;&#x4E2D;&#x306E;&#x30EA;&#x30DC;&#x30BD;&#x30FC;&#x30E0;&#x3092;&#x6A19;&#x7684;&#x306B;&#x3057;&#x3066; Sec-tRNA(Sec) &#x3092;&#x9001;&#x308A;&#x8FBC;&#x3080;&#x3002;&#x3053;&#x306E;&#x8F38;&#x9001;&#x306F;&#x3001;&#x30BB;&#x30EC;&#x30CE;&#x30D7;&#x30ED;&#x30C6;&#x30A4;&#x30F3; mRNA&#x5185;&#x306E; SecIS &#x306E;&#x3064;&#x304F;&#x308B; RNA&#x4E8C;&#x6B21;&#x69CB;&#x9020;&#x306B;&#x7D50;&#x5408;&#x3059;&#x308B;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x4E2D;&#x306E;&#x7279;&#x5225;&#x306E;&#x30C9;&#x30E1;&#x30A4;&#x30F3;&#xFF08;&#x7D30;&#x83CC;&#x306E; SelB&#xFF09;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x7279;&#x5225;&#x306E;&#x30B5;&#x30D6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#xFF08;&#x771F;&#x6838;&#x751F;&#x7269;mSelB &#x306E; SBP-2&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;</p>

<ul>

</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>