<h1>&#x30BB;&#x30EA;&#x30F3;</h1>

<p><b>&#x30BB;&#x30EA;&#x30F3;</b> (serine) &#x3068;&#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;1&#x3064;&#x3067;&#x3001;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x69CB;&#x9020;&#x306E;&#x5074;&#x9396;&#x304C;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30E1;&#x30C1;&#x30EB;&#x57FA;&#xFF08;&#x2013;CHOH&#xFF09;&#x306B;&#x306A;&#x3063;&#x305F;&#x69CB;&#x9020;&#x3092;&#x6301;&#x3064;&#x3002;<b>Ser</b> &#x3042;&#x308B;&#x3044;&#x306F; <b>S</b> &#x306E;&#x7565;&#x53F7;&#x3067;&#x8868;&#x3055;&#x308C;&#x3001;IUPAC&#x547D;&#x540D;&#x6CD5;&#x306B;&#x5F93;&#x3046;&#x3068; 2-&#x30A2;&#x30DF;&#x30CE;-3-&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30F3;&#x9178;&#x3067;&#x3042;&#x308B;&#x3002;&#x30BB;&#x30EA;&#x30B7;&#x30F3;&#xFF08;&#x7D79;&#x7CF8;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x86CB;&#x767D;&#x8CEA;&#x306E;&#x4E00;&#x7A2E;&#xFF09;&#x306E;&#x52A0;&#x6C34;&#x5206;&#x89E3;&#x7269;&#x304B;&#x3089;1865&#x5E74;&#x306B;&#x521D;&#x3081;&#x3066;&#x5358;&#x96E2;&#x3055;&#x308C;&#x3001;&#x30E9;&#x30C6;&#x30F3;&#x8A9E;&#x3067;&#x7D79;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B; <i>sericum</i> &#x304B;&#x3089;&#x3053;&#x306E;&#x540D;&#x304C;&#x3064;&#x3044;&#x305F;&#x3002;&#x69CB;&#x9020;&#x306F;1902&#x5E74;&#x306B;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;</p>
<p>&#x6975;&#x6027;&#x7121;&#x96FB;&#x8377;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x3001;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x306A;&#x3069;&#x304B;&#x3089;&#x4F5C;&#x308A;&#x51FA;&#x305B;&#x308B;&#x305F;&#x3081;&#x975E;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;&#x9175;&#x7D20;&#x306E;&#x6D3B;&#x6027;&#x4E2D;&#x5FC3;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x6C42;&#x6838;&#x8A66;&#x85AC;&#x3068;&#x3057;&#x3066;&#x6A5F;&#x80FD;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;</p>




<p>&#x751F;&#x4F53;&#x5185;&#x3067;&#x306F;&#x3001;&#x89E3;&#x7CD6;&#x7CFB;&#x306E;&#x4E2D;&#x9593;&#x4F53;&#x3067;&#x3042;&#x308B; 3-&#x30DB;&#x30B9;&#x30DB;&#x30B0;&#x30EA;&#x30BB;&#x30EA;&#x30F3;&#x9178;&#x304B;&#x3089;&#x3001;&#x30DB;&#x30B9;&#x30DB;&#x30B0;&#x30EA;&#x30BB;&#x30EA;&#x30F3;&#x9178;&#x30C7;&#x30D2;&#x30C9;&#x30ED;&#x30B2;&#x30CA;&#x30FC;&#x30BC; (EC 1.1.1.95) &#x3001;&#x30DB;&#x30B9;&#x30DB;&#x30BB;&#x30EA;&#x30F3;&#x30A2;&#x30DF;&#x30CE;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC; (EC 2.6.1.52)&#x3001;&#x30DB;&#x30B9;&#x30DB;&#x30BB;&#x30EA;&#x30F3;&#x30DB;&#x30B9;&#x30D5;&#x30A1;&#x30BF;&#x30FC;&#x30BC; (EC 3.1.3.3) &#x306E;&#x50CD;&#x304D;&#x306B;&#x3088;&#x308A;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<dl>
<dd>EC 1.1.1.95 3-phosphoglycerate + NAD<sup>+</sup> &#x2192; 3-phosphohydroxypyruvate + NADH + H<sup>+</sup></dd>
<dd>EC 2.6.1.52 3-phosphonooxypyruvate + -glutamate &#x2192; <i>O</i>-phosphoserine + 2-oxoglutarate</dd>
<dd>EC 3.1.3.3 <i>O</i>-phosphoserine + HO &#x2192; serine + phosphate</dd>
<dd></dd>
</dl>
<p>&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x3068;&#x53EF;&#x9006;&#x7684;&#x306B;&#x76F8;&#x4E92;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x95A2;&#x4FC2;&#x306B;&#x3042;&#x308B;&#x3002;</p>

<p>&#x30D7;&#x30EA;&#x30F3;&#x3001;&#x30D4;&#x30EA;&#x30DF;&#x30B8;&#x30F3;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30A4;&#x30F3;&#x3001;&#xFF08;&#x30D0;&#x30AF;&#x30C6;&#x30EA;&#x30A2;&#x3067;&#x306F;&#xFF09;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x306A;&#x3069;&#x306E;&#x751F;&#x5408;&#x6210;&#x306B;&#x95A2;&#x4E0E;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x4EE3;&#x8B1D;&#x306B;&#x304A;&#x3044;&#x3066;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x9175;&#x7D20;&#x306E;&#x90E8;&#x5206;&#x69CB;&#x9020;&#x306B;&#x542B;&#x307E;&#x308C;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3059;&#x3002;&#x30AD;&#x30E2;&#x30C8;&#x30EA;&#x30D7;&#x30B7;&#x30F3;&#x3001;&#x30C8;&#x30EA;&#x30D7;&#x30B7;&#x30F3;&#x306A;&#x3069;&#x591A;&#x304F;&#x306E;&#x9175;&#x7D20;&#x306E;&#x6D3B;&#x6027;&#x4E2D;&#x5FC3;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x3044;&#x308F;&#x3086;&#x308B;&#x795E;&#x7D4C;&#x30AC;&#x30B9;&#x3084;&#x6BBA;&#x866B;&#x5264;&#x306F;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x30A8;&#x30B9;&#x30C6;&#x30E9;&#x30FC;&#x30BC;&#x306E;&#x6D3B;&#x6027;&#x4E2D;&#x5FC3;&#x306E;&#x30BB;&#x30EA;&#x30F3;&#x6B8B;&#x57FA;&#x306B;&#x7D50;&#x5408;&#x3057;&#x3001;&#x9175;&#x7D20;&#x53CD;&#x5FDC;&#x3092;&#x963B;&#x5BB3;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x6BD2;&#x6027;&#x3092;&#x767A;&#x63EE;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x304C;&#x305D;&#x306E;&#x5F79;&#x76EE;&#x3092;&#x7D42;&#x3048;&#x305F;&#x3042;&#x3068;&#x3001;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x30A8;&#x30B9;&#x30C6;&#x30E9;&#x30FC;&#x30BC;&#x304C;&#x3059;&#x3050;&#x306B;&#x7834;&#x58CA;&#x3057;&#x3066;&#x6D3B;&#x6027;&#x3092;&#x5931;&#x308F;&#x305B;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x304C;&#x4F5C;&#x7528;&#x3057;&#x306A;&#x3044;&#x3068;&#x904E;&#x5270;&#x306E;&#x30A2;&#x30BB;&#x30C1;&#x30EB;&#x30B3;&#x30EA;&#x30F3;&#x304C;&#x84C4;&#x7A4D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x3001;&#x75D9;&#x6523;&#x306A;&#x3069;&#x306E;&#x767A;&#x4F5C;&#x3092;&#x8A98;&#x767A;&#x3057;&#x3066;&#x6B7B;&#x306B;&#x81F3;&#x3089;&#x3057;&#x3081;&#x308B;&#x3002;</p>
<p>&#x86CB;&#x767D;&#x8CEA;&#x306E;&#x69CB;&#x6210;&#x8981;&#x7D20;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x5074;&#x9396;&#x306E;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x57FA;&#x306B;&#x3088;&#x3063;&#x3066;&#x30B0;&#x30EA;&#x30B3;&#x30B7;&#x30C9;&#x7D50;&#x5408;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x7279;&#x5FB4;&#x3092;&#x6301;&#x3064;&#x3002;&#x3053;&#x308C;&#x306F;&#x7CD6;&#x5C3F;&#x75C5;&#x306E;&#x75C7;&#x72B6;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x969B;&#x306B;&#x5FC5;&#x8981;&#x3068;&#x306A;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#x771F;&#x6838;&#x751F;&#x7269;&#x306B;&#x304A;&#x3051;&#x308B;&#x30B7;&#x30B0;&#x30CA;&#x30EB;&#x4F1D;&#x9054;&#x306E;&#x969B;&#x306B;&#x30AD;&#x30CA;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066;&#x30EA;&#x30F3;&#x9178;&#x5316;&#x3055;&#x308C;&#x308B;3&#x7A2E;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x6B8B;&#x57FA;&#x306E;1&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x30EA;&#x30F3;&#x9178;&#x5316;&#x3055;&#x308C;&#x305F;&#x30BB;&#x30EA;&#x30F3;&#x6B8B;&#x57FA;&#x306F;&#x30DB;&#x30B9;&#x30DB;&#x30BB;&#x30EA;&#x30F3;&#x3068;&#x3088;&#x3070;&#x308C;&#x308B;&#x3002;&#x30BB;&#x30EA;&#x30F3;&#x30D7;&#x30ED;&#x30C6;&#x30A2;&#x30FC;&#x30BC;&#x306F;&#x5178;&#x578B;&#x7684;&#x306A;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x5206;&#x89E3;&#x9175;&#x7D20;&#x3067;&#x3042;&#x308B;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>