<h1>&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;</h1>
<p><b>&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;</b> () &#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3042;&#x308B;&#x3002;&#x30D2;&#x30C8;&#x306B;&#x304A;&#x3051;&#x308B;9&#x3064;&#x306E;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x5185;&#x306E;1&#x3064;&#x3002;</p>
<p>&#x7CFB;&#x7D71;&#x540D; 2-&#x30A2;&#x30DF;&#x30CE;-3-&#xFF08;&#x30A4;&#x30F3;&#x30C9;&#x30EA;&#x30EB;&#xFF09;&#x30D7;&#x30ED;&#x30D4;&#x30AA;&#x30F3;&#x9178;&#x3002;&#x7565;&#x53F7;&#x306F;<b>Trp</b>&#x307E;&#x305F;&#x306F;<b>W</b>&#x3002;</p>
<p>&#x5074;&#x9396;&#x306B;&#x30A4;&#x30F3;&#x30C9;&#x30FC;&#x30EB;&#x74B0;&#x3092;&#x6301;&#x3061;&#x3001;&#x82B3;&#x9999;&#x65CF;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x86CB;&#x767D;&#x8CEA;&#x69CB;&#x6210;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x30FB;&#x30B1;&#x30C8;&#x539F;&#x6027;&#x306E;&#x4E21;&#x65B9;&#x3092;&#x6301;&#x3064;&#x3002;&#x591A;&#x304F;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x4E2D;&#x306B;&#x898B;&#x51FA;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x542B;&#x91CF;&#x306F;&#x4F4E;&#x3044;&#x3002;&#x30CA;&#x30A4;&#x30A2;&#x30B7;&#x30F3;&#x306E;&#x4F53;&#x5185;&#x6D3B;&#x6027;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308B;NAD(H)&#x3092;&#x306F;&#x3058;&#x3081;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x30FB;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x3068;&#x3044;&#x3063;&#x305F;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x3001;&#x30AD;&#x30CC;&#x30EC;&#x30CB;&#x30F3;&#x7B49;&#x751F;&#x4F53;&#x8272;&#x7D20;&#x3001;&#x307E;&#x305F;&#x690D;&#x7269;&#x306B;&#x304A;&#x3044;&#x3066;&#x91CD;&#x8981;&#x306A;&#x6210;&#x9577;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x3067;&#x3042;&#x308B;&#x30A4;&#x30F3;&#x30C9;&#x30FC;&#x30EB;&#x9162;&#x9178;&#x306E;&#x524D;&#x99C6;&#x4F53;&#x3001;&#x30A4;&#x30F3;&#x30C9;&#x30FC;&#x30EB;&#x30A2;&#x30EB;&#x30AB;&#x30ED;&#x30A4;&#x30C9;&#xFF08;&#x30C8;&#x30EA;&#x30D7;&#x30BF;&#x30DF;&#x30F3;&#x985E;&#xFF09;&#x306A;&#x3069;&#x306E;&#x524D;&#x99C6;&#x4F53;&#x3068;&#x3057;&#x3066;&#x91CD;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<ul>
<li>&#x5206;&#x5B50;&#x91CF; 204.23</li>

<li>&#x6EB6;&#x89E3;&#x6027;&#xFF1A;&#x87FB;&#x9178;&#x306B;&#x53EF;&#x6EB6;&#x3001;&#x6C34;&#x306B;&#x96E3;&#x6EB6;&#x3001;&#x30A8;&#x30BF;&#x30CE;&#x30FC;&#x30EB;&#x306B;&#x6975;&#x3081;&#x3066;&#x96E3;&#x6EB6;&#x3001;&#x5E0C;&#x5869;&#x9178;&#x306B;&#x53EF;&#x6EB6;&#x3002;</li>
<li>&#x6EB6;&#x89E3;&#x5EA6;&#xFF08;&#x6C34;&#x3001;g/100g&#xFF09;1.06 (20&#x2103;)&#x3001;1.44 (40&#x2103;)&#x3001;2.05 (60&#x2103;)</li>
<li>&#x30D5;&#x30A1;&#x30F3;&#x30C7;&#x30EB;&#x30EF;&#x30FC;&#x30EB;&#x30B9;&#x534A;&#x5F84;&#xFF1A;163</li>
<li>&#x5473;&#xFF1A;&#x82E6;&#xFF08;&#x95BE;&#x5024;&#x3000;0.9mg/ml&#xFF09;&#xFF08;L-&#x4F53;&#x3002;D-&#x4F53;&#x306F;&#x7518;&#x3044;&#xFF09;</li>
</ul>

<p>&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x306E;&#x4EE3;&#x8B1D;&#x306F;&#x6975;&#x3081;&#x3066;&#x591A;&#x69D8;&#x3067;&#x3042;&#x308A;&#x3001;&#x307E;&#x305F;&#x8907;&#x96D1;&#x3067;&#x3042;&#x308B;&#x3002;&#x5927;&#x307E;&#x304B;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306B;&#x5206;&#x985E;&#x3067;&#x304D;&#x308B;&#x3002;</p>
<table class="wikitable">
<tr>
<th style="text-align:center">&#x4EE3;&#x8B1D;&#x7D4C;&#x8DEF;</th>
<th style="text-align:center">&#x7D44;&#x7E54;</th>
<th style="text-align:left">&#x8AAC;&#x660E;</th>
</tr>
<tr>
<td style="white-space:nowrap">&#x30AD;&#x30CC;&#x30EC;&#x30CB;&#x30F3;&#x7D4C;&#x8DEF;</td>
<td style="text-align:center">&#x809D;&#x81D3;</td>
<td style="text-align:left">&#x30A4;&#x30F3;&#x30C9;&#x30FC;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x9178;&#x7D20;&#x6DFB;&#x52A0;&#x9175;&#x7D20; (IDO) &#x306B;&#x3088;&#x308A;L-&#x30AD;&#x30CC;&#x30EC;&#x30CB;&#x30F3;&#x3092;&#x7D4C;&#x3066;&#x30AD;&#x30CC;&#x30EC;&#x30F3;&#x9178;&#x3078;&#x81F3;&#x308B;&#x7D4C;&#x8DEF;&#x3002;&#x30D2;&#x30C8;&#x3067;&#x7D04;95%&#x3002;</td>
</tr>
<tr>
<td style="white-space:nowrap">&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x7D4C;&#x8DEF;</td>
<td style="white-space:nowrap;text-align:center">&#x8178;
&#x8133;
&#x30DE;&#x30B9;&#x30C8;&#x7D30;&#x80DE;</td>
<td style="text-align:left">&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x30FB;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306E;&#x5408;&#x6210;&#x306B;&#x5411;&#x304B;&#x3046;&#x7D4C;&#x8DEF;&#x3002;</td>
</tr>
<tr>
<td style="white-space:nowrap">&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;&#x7D4C;&#x8DEF;</td>
<td style="text-align:center">&#x809D;&#x81D3;</td>
<td style="text-align:left">(&#x30AD;&#x30CC;&#x30EC;&#x30CB;&#x30F3;&#x7D4C;&#x8DEF;&#x3092;&#x7D4C;&#x3066;2-&#x30A2;&#x30DF;&#x30CE;-3-&#x30AB;&#x30EB;&#x30DC;&#x30AD;&#x30B7;&#x30E0;&#x30B3;&#x30F3;&#x9178;&#x30BB;&#x30DF;&#x30A2;&#x30EB;&#x30C7;&#x30D2;&#x30C9;&#x304B;&#x3089;) &#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x6E90;&#x3068;&#x3057;&#x3066;&#x30A2;&#x30BB;&#x30C1;&#x30EB;CoA&#x3078;&#x3068;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x5B8C;&#x5168;&#x5206;&#x89E3;&#x306B;&#x3044;&#x305F;&#x308B;&#x7D4C;&#x8DEF;&#x3002; (&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x306E;&#x4EE3;&#x8B1D;&#x5206;&#x89E3;&#x3092;&#x53C2;&#x7167;)</td>
</tr>
<tr>
<td style="white-space:nowrap">NAD &#x7D4C;&#x8DEF;</td>
<td style="text-align:center">&#x809D;&#x81D3;</td>
<td style="text-align:left">(&#x30AD;&#x30CC;&#x30EC;&#x30CB;&#x30F3;&#x7D4C;&#x8DEF;&#x3092;&#x7D4C;&#x3066;&#x30AD;&#x30CE;&#x30EA;&#x30F3;&#x9178;&#x304B;&#x3089;) NAD &#x306E;&#x5408;&#x6210;&#x306B;&#x5411;&#x304B;&#x3046;&#x7D4C;&#x8DEF;</td>
</tr>
<tr>
<td style="white-space:nowrap">&#x30C8;&#x30EA;&#x30D7;&#x30BF;&#x30DF;&#x30F3;&#x7D4C;&#x8DEF;</td>
<td style="white-space:nowrap;text-align:center"></td>
<td style="text-align:left">&#x8131;&#x70AD;&#x9178;&#x306B;&#x3088;&#x308A;&#x30C8;&#x30EA;&#x30D7;&#x30BF;&#x30DF;&#x30F3;&#x306E;&#x5408;&#x6210;&#x306B;&#x5411;&#x304B;&#x3046;&#x7D4C;&#x8DEF;&#x3002;</td>
</tr>
<tr>
<td style="white-space:nowrap">&#x30A4;&#x30F3;&#x30C9;&#x30FC;&#x30EB;&#x7D4C;&#x8DEF;</td>
<td style="text-align:center"></td>
<td style="text-align:left">&#x8131;&#x30A2;&#x30DF;&#x30CE;&#x306B;&#x3088;&#x308A;&#x30A4;&#x30F3;&#x30C9;&#x30FC;&#x30EB;&#x30D4;&#x30EB;&#x30D3;&#x30F3;&#x9178;&#x306E;&#x5408;&#x6210;&#x306B;&#x5411;&#x304B;&#x3046;&#x7D4C;&#x8DEF;&#x3002;</td>
</tr>
<tr>
<td style="white-space:nowrap">&#x86CB;&#x767D;&#x8CEA;&#x5408;&#x6210;&#x3000;</td>
<td style="text-align:center">&#x5168;&#x7D30;&#x80DE;</td>
<td style="text-align:left">&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3072;&#x3068;&#x3064;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;</td>
</tr>
<tr>
<td style="white-space:nowrap">&#x305D;&#x306E;&#x4ED6;</td>
<td style="text-align:center">&#x8178;&#x5185;&#x7D30;&#x83CC;</td>
<td style="text-align:left">&#x8178;&#x5185;&#x7D30;&#x83CC;&#x3084;&#x771F;&#x83CC;&#x306B;&#x3088;&#x308A;&#x30A4;&#x30F3;&#x30C9;&#x30FC;&#x30EB;&#x3078;&#x3068;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x7D4C;&#x8DEF;&#x3002;
&#x8178;&#x5185;&#x5FAE;&#x751F;&#x7269;&#x306B;&#x3088;&#x308A;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x305F;&#x30A4;&#x30F3;&#x30C9;&#x30FC;&#x30EB;&#x985E;&#x306F;&#x8178;&#x7BA1;&#x306E;AHR&#x53D7;&#x5BB9;&#x4F53;&#x7B49;&#x3092;&#x7D4C;&#x7531;&#x3057;&#x3001;&#x30AD;&#x30CC;&#x30EC;&#x30CB;&#x30F3;&#x7D4C;&#x8DEF;&#x306E;IDO&#x3068;&#x3068;&#x3082;&#x306B;&#x8178;&#x7BA1;&#x306E;&#x514D;&#x75AB;&#x6052;&#x5E38;&#x6027;&#x306E;&#x7DAD;&#x6301;&#x306B;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;</td>
</tr>
</table>


<p>&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x306F;&#x3001;&#x30D2;&#x30C8;&#x306E;&#x4F53;&#x5185;&#x306B;&#x7F6E;&#x3044;&#x3066;&#x3001;&#x6982;&#x65E5;&#x30EA;&#x30BA;&#x30E0;&#x3068;&#x95A2;&#x9023;&#x3059;&#x308B;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3084;&#x30E1;&#x30E9;&#x30C8;&#x30CB;&#x30F3;&#x306B;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30D2;&#x30C8;&#x306E;&#x5065;&#x5EB7;&#x7DAD;&#x6301;&#x306B;&#x3068;&#x3063;&#x3066;&#x6B20;&#x304B;&#x305B;&#x7121;&#x3044;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x3001;&#x30D2;&#x30C8;&#x306E;&#x4F53;&#x5185;&#x3067;&#x306F;&#x5341;&#x5206;&#x91CF;&#x304C;&#x5408;&#x6210;&#x51FA;&#x6765;&#x7121;&#x3044;&#x300C;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x300D;&#x306E;1&#x3064;&#x3067;&#x3042;&#x3063;&#x3066;&#x3001;&#x9069;&#x91CF;&#x306E;&#x6442;&#x53D6;&#x306F;&#x7CBE;&#x795E;&#x30FB;&#x795E;&#x7D4C;&#x3092;&#x843D;&#x3061;&#x7740;&#x304B;&#x305B;&#x308B;&#x306A;&#x3069;&#x3001;&#x30D2;&#x30C8;&#x306E;&#x5065;&#x5EB7;&#x5897;&#x9032;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3053;&#x306E;&#x70BA;&#x3001;&#x7279;&#x306B;&#x6539;&#x5584;&#x306B;&#x5F79;&#x7ACB;&#x3064;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x306F;&#x3001;&#x4E0D;&#x7720;&#x75C7;&#x3001;&#x6642;&#x5DEE;&#x30DC;&#x30B1;&#x3001;&#x3046;&#x3064;&#x75C5;&#x7B49;&#x306E;&#x75BE;&#x60A3;&#x3067;&#x3042;&#x308A;&#x3001;&#x7C73;&#x56FD;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x305D;&#x308C;&#x3089;&#x306E;&#x75C7;&#x72B6;&#x306B;&#x51E6;&#x65B9;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308B;&#x3002;&#x65E5;&#x672C;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x3001;&#x6CD5;&#x898F;&#x4E0A;&#x306E;&#x53D6;&#x308A;&#x6271;&#x3044;&#x3068;&#x3057;&#x3066;&#x6210;&#x5206;&#x672C;&#x8CEA; (&#x539F;&#x6750;&#x6599;) &#x3067;&#x306F;&#x533B;&#x85AC;&#x54C1;&#x3067;&#x306A;&#x3044;&#x3082;&#x306E;&#x3001;&#x5373;&#x3061;&#x300C;&#x533B;&#x85AC;&#x54C1;&#x7684;&#x52B9;&#x679C;&#x52B9;&#x80FD;&#x3092;&#x6A19;&#x307C;&#x3046;&#x3057;&#x306A;&#x3044;&#x9650;&#x308A;&#x533B;&#x85AC;&#x54C1;&#x3068;&#x5224;&#x65AD;&#x3057;&#x306A;&#x3044;&#x6210;&#x5206;&#x672C;&#x8CEA; (&#x539F;&#x6750;&#x6599;)&#x300D;&#x306B;&#x533A;&#x5206;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x73FE;&#x72B6;&#x3001;&#x56FD;&#x5185;&#x3084;&#x6D77;&#x5916;&#x3067;&#x306F;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x3092;&#x542B;&#x3080;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x5E83;&#x304F;&#x6D41;&#x901A;&#x3057;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x3057;&#x304B;&#x3057;&#x3001;&#x305D;&#x306E;&#x4E00;&#x65B9;&#x3067;&#x3001;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x3082;&#x307E;&#x305F;&#x591A;&#x304F;&#x306E;&#x6804;&#x990A;&#x7D20;&#x3068;&#x540C;&#x69D8;&#x3001;&#x305D;&#x306E;&#x904E;&#x5270;&#x6442;&#x53D6;&#x306B;&#x4ED8;&#x3044;&#x3066;&#x3001;&#x5E7E;&#x3064;&#x304B;&#x306E;&#x5371;&#x967A;&#x6027;&#x304C;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x904E;&#x5270;&#x6442;&#x53D6;&#x3001;&#x6216;&#x3044;&#x306F;&#x4ED6;&#x306E;&#x6804;&#x990A;&#x7D20;&#x3084;&#x85AC;&#x54C1;&#x3068;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3067;&#x51FA;&#x73FE;&#x3059;&#x308B;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x809D;&#x786C;&#x5909;&#x306E;&#x60A3;&#x8005;&#x306B;&#x7F6E;&#x3051;&#x308B;&#x809D;&#x6027;&#x8133;&#x75C7;&#x306E;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x3001;&#x3068;&#x308A;&#x308F;&#x3051;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x306F;&#x30D2;&#x30C8;&#x306E;&#x4F53;&#x5185;&#x3067;&#x4EE3;&#x8B1D;&#x7269;&#x306E;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x4E8B;&#x304B;&#x3089;&#x3001;&#x30BB;&#x30ED;&#x30C8;&#x30CB;&#x30F3;&#x75C7;&#x5019;&#x7FA4;&#x306E;&#x767A;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x304C;&#x61F8;&#x5FF5;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x70BA;&#x3001;&#x809D;&#x786C;&#x5909;&#x306E;&#x60A3;&#x8005;&#x3078;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x8F38;&#x6DB2;&#x306B;&#x4ED8;&#x3044;&#x3066;&#x306F;&#x3001;&#x901A;&#x5E38;&#x306E;&#x60A3;&#x8005;&#x306B;&#x7528;&#x3044;&#x308B;&#x8F38;&#x6DB2;&#x7528;&#x88FD;&#x5264;&#x3068;&#x306F;&#x7570;&#x306A;&#x308B;&#x3001;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x7B49;&#x306E;&#x809D;&#x6027;&#x8133;&#x75C7;&#x30EA;&#x30B9;&#x30AF;&#x306E;&#x3042;&#x308B;&#x7269;&#x8CEA;&#x306E;&#x914D;&#x5408;&#x91CF;&#x3092;&#x6E1B;&#x3089;&#x3057;&#x305F;&#x88FD;&#x5264;&#x3092;&#x7528;&#x3044;&#x308B;&#x3002;</p>
<p>&#x52A0;&#x3048;&#x3066;&#x3001;&#x598A;&#x5A20;&#x4E2D;&#x306E;&#x80CE;&#x5150;&#x3078;&#x306E;&#x5F71;&#x97FF;&#x3082;&#x5831;&#x544A;&#x4F8B;&#x304C;&#x3042;&#x308A;&#x3001;1,000mg&#x306E;&#x6442;&#x53D6;&#x3067;&#x80CE;&#x5150;&#x306E;&#x547C;&#x5438;&#x4E0D;&#x5168;&#x3092;&#x62DB;&#x3044;&#x305F;&#x61F8;&#x5FF5;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>
<p>&#x66F4;&#x306B;&#x3001;&#x904E;&#x53BB;&#x306B;&#x306F;L-&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x3092;&#x542B;&#x3080;&#x30B5;&#x30D7;&#x30EA;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x597D;&#x9178;&#x7403;&#x5897;&#x591A;&#x7B4B;&#x75DB;&#x75C7;&#x5019;&#x7FA4;&#xFF08;EMS&#xFF09;&#x3092;&#x767A;&#x75C7;&#x3055;&#x305B;&#x305F;&#x7591;&#x7FA9;&#x304C;&#x5728;&#x3063;&#x305F;&#x304C;&#x3001;&#x662D;&#x548C;&#x96FB;&#x5DE5;&#x304C;&#x6216;&#x308B;&#x6642;&#x671F;&#x306B;&#x88FD;&#x9020;&#x3057;&#x305F;&#x7279;&#x5B9A;&#x306E;&#x88FD;&#x9020;&#x30ED;&#x30C3;&#x30C8;&#x306E;&#x88FD;&#x54C1;&#x3092;&#x8CFC;&#x5165;&#x3057;&#x305F;&#x6D88;&#x8CBB;&#x8005;&#x306E;&#x307F;&#x306B;EMS&#x306E;&#x767A;&#x75C7;&#x304C;&#x898B;&#x3089;&#x308C;&#x305F;&#x4E8B;&#x304B;&#x3089;&#x3001;&#x5C02;&#x9580;&#x5BB6;&#x3089;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x305F;&#x8ABF;&#x67FB;&#x59D4;&#x54E1;&#x4F1A;&#x306E;&#x5831;&#x544A;&#x3067;&#x306F;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x5065;&#x5EB7;&#x88AB;&#x5BB3;&#x306F;&#x30C8;&#x30EA;&#x30D7;&#x30C8;&#x30D5;&#x30A1;&#x30F3;&#x3068;&#x306F;&#x5225;&#x306E;&#x4E0D;&#x7D14;&#x7269;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3068;&#x3055;&#x308C;&#x305F;&#x3002;</p>


<p>&#x57FA;&#x672C;&#x7684;&#x306B;&#x306F;&#x98DF;&#x54C1;&#x4E2D;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x304C;&#x591A;&#x3044;&#x307B;&#x3069;&#x591A;&#x304F;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x3057;&#x305F;&#x304C;&#x3063;&#x3066;&#x3001;&#x8089;&#x3001;&#x9B5A;&#x3001;&#x8C46;&#x3001;&#x7A2E;&#x5B50;&#x3001;&#x30CA;&#x30C3;&#x30C4;&#x3001;&#x8C46;&#x4E73;&#x3084;&#x4E73;&#x88FD;&#x54C1;&#x306A;&#x3069;&#x306B;&#x8C4A;&#x5BCC;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x30C1;&#x30E7;&#x30B3;&#x30EC;&#x30FC;&#x30C8;&#x3001;&#x71D5;&#x9EA6;&#x3001;&#x30D0;&#x30CA;&#x30CA;&#x3001;&#x30C9;&#x30EA;&#x30A2;&#x30F3;&#x3001;&#x30DE;&#x30F3;&#x30B4;&#x30FC;&#x3001;&#x30CA;&#x30C4;&#x30E1;&#x30E4;&#x30B7;&#x3001;&#x725B;&#x4E73;&#x3001;&#x30E8;&#x30FC;&#x30B0;&#x30EB;&#x30C8;&#x3001;&#x30AB;&#x30C3;&#x30C6;&#x30FC;&#x30B8;&#x30C1;&#x30FC;&#x30BA;&#x3001;&#x9D8F;&#x5375;&#x3001;&#x5BB6;&#x79BD;&#x985E;&#x306E;&#x8089;&#xFF08;&#x30CB;&#x30EF;&#x30C8;&#x30EA;&#x3001;&#x30A2;&#x30D2;&#x30EB;&#x306A;&#x3069;&#xFF09;&#x3001;&#x30B4;&#x30DE;&#x3001;&#x30D2;&#x30E8;&#x30B3;&#x30DE;&#x30E1;&#x3001;&#x30D2;&#x30DE;&#x30EF;&#x30EA;&#x306E;&#x7A2E;&#x3001;&#x30B9;&#x30D4;&#x30EB;&#x30EA;&#x30CA;&#x3001;&#x30E9;&#x30C3;&#x30AB;&#x30BB;&#x30A4;&#x306A;&#x3069;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x5831;&#x544A;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<table class="wikitable sortable" style="margin: auto">

<tr>
<th class="unsortable">&#x98DF;&#x54C1;&#x540D;</th>
<th>&#x542B;&#x6709;&#x91CF;
(mg)</th>
</tr>
<tr>
<td>&#x30D0;&#x30CA;&#x30CA;</td>
<td>10</td>
</tr>
<tr>
<td>&#x725B;&#x4E73;</td>
<td>42</td>
</tr>
<tr>
<td>&#x30E8;&#x30FC;&#x30B0;&#x30EB;&#x30C8;</td>
<td>47</td>
</tr>
<tr>
<td>&#x8C46;&#x4E73;</td>
<td>53</td>
</tr>
<tr>
<td>&#x767D;&#x7C73;</td>
<td>89</td>
</tr>
<tr>
<td>&#x305D;&#x3070;</td>
<td>192</td>
</tr>
<tr>
<td>&#x30A2;&#x30FC;&#x30E2;&#x30F3;&#x30C9;</td>
<td>201</td>
</tr>
<tr>
<td>&#x8089;&#x985E;</td>
<td>150&#xFF5E;250</td>
</tr>
<tr>
<td>&#x7CF8;&#x5F15;&#x7D0D;&#x8C46;</td>
<td>242</td>
</tr>
<tr>
<td>&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x30C1;&#x30FC;&#x30BA;</td>
<td>291</td>
</tr>
<tr>
<td>&#x3072;&#x307E;&#x308F;&#x308A;&#x306E;&#x7A2E;</td>
<td>310</td>
</tr>
<tr>
<td>&#x305F;&#x3089;&#x3053;</td>
<td>291</td>
</tr>
<tr>
<td>&#x3059;&#x3058;&#x3053;</td>
<td>331</td>
</tr>
</table>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>