<h1>&#x30C1;&#x30ED;&#x30B7;&#x30F3;</h1>

<p><b>&#x30C1;&#x30ED;&#x30B7;&#x30F3;</b>&#xFF08;tyrosine&#x3001;  <b>&#x30BF;</b>&#x30A4;&#x30A2;&#x30E9;&#x30B9;&#x30A3;&#x30FC;&#x30F3;&#xFF09;&#x307E;&#x305F;&#x306F;&#x3001;<b>4-&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;</b> (4-hydroxyphenylalanine) &#x306F;&#x3001;&#x7D30;&#x80DE;&#x3067;&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x751F;&#x5408;&#x6210;&#x306B;&#x4F7F;&#x308F;&#x308C;&#x308B;22&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3046;&#x3061;&#x306E;&#x4E00;&#x3064;&#x3002;&#x7565;&#x53F7;&#x306F; <b>Tyr</b> &#x307E;&#x305F;&#x306F; <b>Y</b>&#x3002;&#x30B3;&#x30C9;&#x30F3;&#x306F;UAC&#x3068;UAU&#x3002;&#x6975;&#x6027;&#x57FA;&#x3092;&#x6709;&#x3059;&#x308B;&#x304C;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;tyrosine&#x306F;&#x30AE;&#x30EA;&#x30B7;&#x30A2;&#x8A9E;&#x3067;&#x30C1;&#x30FC;&#x30BA;&#x3092;&#x610F;&#x5473;&#x3059;&#x308B;<i>tyri</i>&#x306B;&#x7531;&#x6765;&#x3057;&#x3001;1846&#x5E74;&#x306B;&#x30C9;&#x30A4;&#x30C4;&#x4EBA;&#x5316;&#x5B66;&#x8005;&#x306E;&#x30E6;&#x30B9;&#x30C8;&#x30A5;&#x30B9;&#x30FB;&#x30D5;&#x30A9;&#x30F3;&#x30FB;&#x30EA;&#x30FC;&#x30D3;&#x30C3;&#x30D2;&#x304C;&#x30C1;&#x30FC;&#x30BA;&#x306E;&#x30AB;&#x30BC;&#x30A4;&#x30F3;&#x304B;&#x3089;&#x767A;&#x898B;&#x3057;&#x305F;&#x3002;&#x5B98;&#x80FD;&#x57FA;&#x307E;&#x305F;&#x306F;&#x5074;&#x9396;&#x306E;&#x3068;&#x304D;&#x306F;<b>&#x30C1;&#x30ED;&#x30B7;&#x30EB;&#x57FA;</b>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>


<p>&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3002;&#x6975;&#x6027;&#x7121;&#x96FB;&#x8377;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3042;&#x308B;&#x3044;&#x306F;&#x82B3;&#x9999;&#x65CF;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x30FB;&#x30B1;&#x30C8;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;</p>

<p>&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x57FA;&#x306E;&#x4F4D;&#x7F6E;&#x304C;&#x7570;&#x306A;&#x308B;3&#x7A2E;&#x985E;&#x306E;&#x7570;&#x6027;&#x4F53;&#x3001;&#x30D1;&#x30E9;-Tyr (<i>p</i>-Tyr)&#x3001;&#x30E1;&#x30BF;-Tyr (<i>m</i>-Tyr)&#x3001;&#x30AA;&#x30EB;&#x30C8;-Tyr (<i>o</i>-Tyr) &#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30E9;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x308B;&#x9175;&#x7D20;&#x53CD;&#x5FDC;&#x3067;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x306E;&#x306F; <i>p</i>-Tyr &#x306E;&#x307F;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306E;2&#x3064;&#x306E;&#x7570;&#x6027;&#x4F53;&#x306F;&#x304C;&#x9AD8;&#x3044;&#x5834;&#x5408;&#x306B;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30EB;&#x30E9;&#x30B8;&#x30AB;&#x30EB;&#x306E;&#x653B;&#x6483;&#x306B;&#x3088;&#x3063;&#x3066;&#x751F;&#x6210;&#x3059;&#x308B;&#x3002; &#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x306F;&#x9175;&#x7D20;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30E9;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066;&#x30C9;&#x30FC;&#x30D1;&#x306B;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30D7;&#x30ED;&#x30C6;&#x30A4;&#x30F3;&#x30AD;&#x30CA;&#x30FC;&#x30BC;&#x306E;&#x4F5C;&#x7528;&#x3067;&#x30EA;&#x30F3;&#x9178;&#x57FA;&#x306B;&#x3088;&#x308B;&#x4FEE;&#x98FE;&#x3092;&#x53D7;&#x3051;&#x3001;&#x3042;&#x308B;&#x7A2E;&#x306E;&#x9175;&#x7D20;&#x306E;&#x6A5F;&#x80FD;&#x3084;&#x6D3B;&#x6027;&#x3092;&#x5909;&#x5316;&#x3055;&#x305B;&#x308B;&#x305F;&#x3081;&#x3001;&#x30B7;&#x30B0;&#x30CA;&#x30EB;&#x4F1D;&#x9054;&#x3067;&#x91CD;&#x8981;&#x306A;&#x5F79;&#x5272;&#x3092;&#x679C;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x30EA;&#x30F3;&#x9178;&#x5316;&#x3055;&#x308C;&#x305F;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x306F;&#x30D5;&#x30A9;&#x30B9;&#x30D5;&#x30A9;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x307E;&#x305F;&#x3001;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x306F;&#x7532;&#x72B6;&#x817A;&#x30DB;&#x30EB;&#x30E2;&#x30F3;&#x306E;&#x30C1;&#x30ED;&#x30AD;&#x30B7;&#x30F3;&#x3001;&#x30C8;&#x30EA;&#x30E8;&#x30FC;&#x30C9;&#x30C1;&#x30ED;&#x30CB;&#x30F3;&#x3084;&#x30E1;&#x30E9;&#x30CB;&#x30F3;&#x8272;&#x7D20;&#x3001;&#x751F;&#x7406;&#x6D3B;&#x6027;&#x306A;&#x30AB;&#x30C6;&#x30B3;&#x30FC;&#x30EB;&#x30A2;&#x30DF;&#x30F3;&#x3067;&#x3042;&#x308B;&#x30C9;&#x30FC;&#x30D1;&#x30DF;&#x30F3;&#x3001;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3001;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x306E;&#x524D;&#x99C6;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30B1;&#x30B7;&#x304C;&#x30E2;&#x30EB;&#x30D5;&#x30A3;&#x30F3;&#x3092;&#x751F;&#x7523;&#x3059;&#x308B;&#x969B;&#x306B;&#x3082;&#x7528;&#x3044;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x307E;&#x305F;&#x3001;&#x308A;&#x3093;&#x3054;&#x3092;&#x5909;&#x8272;&#x3055;&#x305B;&#x308B;&#x539F;&#x56E0;&#x3068;&#x306A;&#x308B;&#x7269;&#x8CEA;&#x3068;&#x3057;&#x3066;&#x3082;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002; &#x30BF;&#x30B1;&#x30CE;&#x30B3;&#x306E;&#x6C34;&#x716E;&#x3067;&#x306F;&#x3001;&#x7BC0;&#x306E;&#x4E2D;&#x306B;&#x3001;&#x3057;&#x3070;&#x3057;&#x3070;&#x767D;&#x304F;&#x6790;&#x51FA;&#x3057;&#x305F;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x3002; &#x7D0D;&#x8C46;&#x3067;&#x306F;&#x9577;&#x304F;&#x767A;&#x9175;&#x3055;&#x305B;&#x308B;&#x3068;&#x3001;&#x5927;&#x8C46;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x306E;&#x5206;&#x89E3;&#x304C;&#x9032;&#x307F;&#x6C34;&#x306B;&#x6EB6;&#x3051;&#x306B;&#x304F;&#x3044;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x304C;&#x8C46;&#x306E;&#x8868;&#x9762;&#x306B;&#x30D7;&#x30C4;&#x30D7;&#x30C4;&#x3068;&#x73FE;&#x308C;&#x308B;&#x3002;&#x98DF;&#x611F;&#x3082;&#x30B8;&#x30E3;&#x30EA;&#x30B8;&#x30E3;&#x30EA;&#x3068;&#x3057;&#x305F;&#x611F;&#x3058;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x306E;&#x72B6;&#x614B;&#x3092;&#x7D0D;&#x8C46;&#x696D;&#x754C;&#x3067;&#x306F;&#x300C;&#x30C1;&#x30ED;&#x3063;&#x3066;&#x3044;&#x308B;&#x300D;&#x3068;&#x547C;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002; &#x30AE;&#x30EA;&#x30B7;&#x30E3;&#x8A9E;&#x3067;&#x30C1;&#x30FC;&#x30BA;&#x3092;&#x8868;&#x3059;&#x306E;tyri&#x304B;&#x3089;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x306F;&#x547D;&#x540D;&#x3055;&#x308C;&#x305F;&#x304C;&#x3001;&#x30D1;&#x30EB;&#x30DF;&#x30B8;&#x30E3;&#x30FC;&#x30CE;&#x30FB;&#x30EC;&#x30C3;&#x30B8;&#x30E3;&#x30FC;&#x30CE;&#xFF08;&#x30D1;&#x30EB;&#x30E1;&#x30B6;&#x30F3;&#x30C1;&#x30FC;&#x30BA;&#xFF09;&#x3068;&#x3044;&#x3046;&#x9577;&#x671F;&#x719F;&#x6210;&#x306E;&#x30C1;&#x30FC;&#x30BA;&#x3067;&#x306F;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x306E;&#x6790;&#x51FA;&#x304C;&#x89B3;&#x5BDF;&#x3067;&#x304D;&#x308B;&#x3002;&#x98DF;&#x3079;&#x305F;&#x3068;&#x304D;&#x306B;&#x306F;&#x30B8;&#x30E3;&#x30EA;&#x30C3;&#x3068;&#x3057;&#x305F;&#x98DF;&#x611F;&#x3068;&#x306A;&#x308B;&#x3002;</p>

<p>&#x52D5;&#x7269;&#x3067;&#x306F;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x3088;&#x308A;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;-4-&#x30E2;&#x30CE;&#x30AA;&#x30AD;&#x30B7;&#x30B2;&#x30CA;&#x30FC;&#x30BC; (EC 1.14.16.1) &#x3068;&#x88DC;&#x9175;&#x7D20;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x30D3;&#x30AA;&#x30D7;&#x30C6;&#x30EA;&#x30F3; (tetrahydrobiopterin) &#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x304C;&#x3001;&#x3053;&#x308C;&#x306B;&#x306F;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;&#x304C;&#x8C4A;&#x5BCC;&#x306B;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3002;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30A2;&#x30E9;&#x30CB;&#x30F3;-4-&#x30E2;&#x30CE;&#x30AA;&#x30AD;&#x30B7;&#x30B2;&#x30CA;&#x30FC;&#x30BC;&#x907A;&#x4F1D;&#x5B50;&#x306E;&#x6B20;&#x640D;&#x306F;&#x3001;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30B1;&#x30C8;&#x30F3;&#x5C3F;&#x75C7;&#x306E;&#x539F;&#x56E0;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<dl>
<dd>EC 1.14.16.1&#x3000;L-Phe + &#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x30D3;&#x30AA;&#x30D7;&#x30C6;&#x30EA;&#x30F3; + O &#x2192; L-Tyr + 4a-&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30C6;&#x30C8;&#x30E9;&#x30D2;&#x30C9;&#x30ED;&#x30D3;&#x30AA;&#x30D7;&#x30C6;&#x30EA;&#x30F3;</dd>
</dl>
<p>&#x690D;&#x7269;&#x3084;&#x591A;&#x304F;&#x306E;&#x5FAE;&#x751F;&#x7269;&#x306F;&#x30B7;&#x30AD;&#x30DF;&#x9178;&#x7D4C;&#x8DEF;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D7;&#x30EC;&#x30D5;&#x30A7;&#x30F3;&#x9178;&#x3092;&#x7D4C;&#x3066;&#x5408;&#x6210;&#x3092;&#x884C;&#x3046;&#x3002;&#x30D7;&#x30EC;&#x30D5;&#x30A7;&#x30F3;&#x9178;&#x306F;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x57FA;&#x3092;&#x6B8B;&#x3057;&#x305F;&#x307E;&#x307E;&#x9178;&#x5316;&#x7684;&#x8131;&#x70AD;&#x9178;&#x306B;&#x3088;&#x3063;&#x3066; <i>p</i>-&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30D5;&#x30A7;&#x30CB;&#x30EB;&#x30D4;&#x30EB;&#x30D3;&#x30F3;&#x9178;&#x3068;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x3055;&#x3089;&#x306B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x3092;&#x7A92;&#x7D20;&#x6E90;&#x3068;&#x3057;&#x305F;&#x30A2;&#x30DF;&#x30CE;&#x57FA;&#x8EE2;&#x79FB;&#x3092;&#x53D7;&#x3051;&#x3001;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x304C;&#x751F;&#x6210;&#x3059;&#x308B;&#x3002;</p>
<dl>
<dd></dd>
</dl>


<h3><span class="mw-headline" id=".E5.88.86.E8.A7.A3">&#x5206;&#x89E3;</span></h3>


<p>&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x306F;&#x3001;&#x5927;&#x91CF;&#x306B;&#x98F2;&#x7528;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x7D04;2&#x6642;&#x9593;&#x5F8C;&#x306B;&#x8840;&#x4E2D;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x6FC3;&#x5EA6;&#x306E;&#x30D4;&#x30FC;&#x30AF;&#x306B;&#x9054;&#x3057;7&#x6642;&#x9593;&#x6301;&#x7D9A;&#x3059;&#x308B;&#x3002;&#x795E;&#x7D4C;&#x4F1D;&#x9054;&#x7269;&#x8CEA;&#x306E;&#x524D;&#x99C6;&#x7269;&#x8CEA;&#x3067;&#x3042;&#x308A;&#x3001;&#x8840;&#x6F3F;&#x4E2D;&#x306E;&#x30CE;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30CA;&#x30EA;&#x30F3;&#x3084;&#x30C9;&#x30D1;&#x30DF;&#x30F3;&#x306E;&#x30EC;&#x30D9;&#x30EB;&#x3092;&#x5897;&#x52A0;&#x3055;&#x305B;&#x308B;&#x3002;&#x3057;&#x304B;&#x3057;&#x6C17;&#x5206;&#x306B;&#x4E0E;&#x3048;&#x308B;&#x5F71;&#x97FF;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x306A;&#x3044;&#x3002;&#x51B7;&#x6C34;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x306B;&#x3055;&#x3089;&#x3057;&#x305F;&#x30E9;&#x30C3;&#x30C8;&#x306E;&#x653B;&#x6483;&#x6027;&#x3092;&#x6B63;&#x5E38;&#x30EC;&#x30D9;&#x30EB;&#x306B;&#x3082;&#x3069;&#x3057;&#x305F;&#x308A;&#x3001;&#x30D2;&#x30C8;&#x3067;&#x306F;&#x30B9;&#x30C8;&#x30EC;&#x30B9;&#x6761;&#x4EF6;&#x4E0B;&#x306E;&#x6C17;&#x5206;&#x3084;&#x8A8D;&#x8B58;&#x4F5C;&#x7528;&#x306E;&#x6539;&#x5584;&#x304C;&#x307F;&#x3089;&#x308C;&#x305F;&#x3002;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x72B6;&#x614B;&#x3067;&#x3001;&#x899A;&#x9192;3&#x6642;&#x9593;&#x5F8C;&#x306E;&#x7CBE;&#x795E;&#x6D3B;&#x52D5;&#x691C;&#x67FB;&#x306B;&#x304A;&#x3044;&#x3066;&#x6301;&#x7D9A;&#x6642;&#x9593;&#x304C;&#x5EF6;&#x9577;&#x3057;&#x305F;&#x3068;&#x3044;&#x3046;&#x8A18;&#x9332;&#x304C;&#x3042;&#x308B;&#x3002;&#x6210;&#x4EBA;&#x306B;&#x304A;&#x3051;&#x308B;ADHD(&#x6CE8;&#x610F;&#x6B20;&#x9665;&#x591A;&#x52D5;&#x6027;&#x969C;&#x5BB3;)&#x3067;&#x306F;&#x3001;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x6442;&#x53D6;&#x306B;&#x3088;&#x308A;&#x4E00;&#x6642;&#x7684;&#x306B;&#x6539;&#x5584;&#x304C;&#x898B;&#x3089;&#x308C;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308B;&#x3002;&#x30C1;&#x30ED;&#x30B7;&#x30F3;&#x306B;&#x306F;&#x6BD2;&#x6027;&#x304C;&#x306A;&#x304F;&#x3001;&#x6709;&#x5BB3;&#x4E8B;&#x4F8B;&#x306E;&#x5831;&#x544A;&#x306F;&#x306A;&#x3044;&#x3002;&#x4E00;&#x65E5;&#x306B;&#x4F53;&#x91CD;1kg&#x3042;&#x305F;&#x308A;150mg&#x3067;3&#x30F6;&#x6708;&#x9593;&#x3067;&#x5B89;&#x5168;&#x3068;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7D4C;&#x53E3;&#x6442;&#x53D6;&#x306E;&#x526F;&#x4F5C;&#x7528;&#x3068;&#x3057;&#x3066;&#x306F;&#x5410;&#x304D;&#x6C17;&#x3001;&#x982D;&#x75DB;&#x3001;&#x75B2;&#x52B4;&#x3001;&#x80F8;&#x713C;&#x3051;&#x3001;&#x95A2;&#x7BC0;&#x75DB;&#x306A;&#x3069;&#x3002;&#xFF08;&#x3053;&#x308C;&#x3089;&#x306F;&#x6210;&#x4EBA;&#x306B;&#x3064;&#x3044;&#x3066;&#x3002;&#x5C0F;&#x5150;&#x3001;&#x598A;&#x5A66;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x5B89;&#x5168;&#x6027;&#x306F;&#x307E;&#x3060;&#x5831;&#x544A;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;&#xFF09;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>