<h1>&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;</h1>
<p><b>&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;</b> (threonine) &#x306F;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E00;&#x7A2E;&#x3067;&#x3001;&#x5074;&#x9396;&#x306B;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30A8;&#x30C1;&#x30EB;&#x57FA;&#x3092;&#x6301;&#x3064;&#x3002;&#x8AAD;&#x307F;&#x306E;&#x9055;&#x3044;&#x3067;<b>&#x30B9;&#x30EC;&#x30AA;&#x30CB;&#x30F3;</b>&#x3068;&#x8868;&#x8A18;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x3002;&#x7565;&#x53F7;&#x306F; <b>Thr</b> &#x307E;&#x305F;&#x306F; <b>T</b>&#x3002;&#x30C8;&#x30EC;&#x30AA;&#x30FC;&#x30B9;&#x306B;&#x69CB;&#x9020;&#x304C;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x547D;&#x540D;&#x3055;&#x308C;&#x305F;&#x3002;</p>
<p>&#x6975;&#x6027;&#x7121;&#x96FB;&#x8377;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;1&#x3064;&#x3002;&#x7A40;&#x7269;&#x4E2D;&#x306E;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x542B;&#x91CF;&#x306F;&#x6BD4;&#x8F03;&#x7684;&#x9AD8;&#x3044;&#x304C;&#x3001;&#x6D88;&#x5316;&#x5438;&#x53CE;&#x304C;&#x60AA;&#x3044;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;</p>
<p>&#x907A;&#x4F1D;&#x5B50;&#x4E2D;&#x3067;&#x306F;&#x30B3;&#x30C9;&#x30F3;ACU&#x3001;ACC&#x3001;ACA&#x3001;ACG&#x306B;&#x3088;&#x3063;&#x3066;&#x30B3;&#x30FC;&#x30C9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;</p>
<p>&#x5149;&#x5B66;&#x6D3B;&#x6027;&#x4E2D;&#x5FC3;&#x3092;2&#x3064;&#x6301;&#x3064;&#x305F;&#x3081;4&#x3064;&#x306E;&#x7570;&#x6027;&#x4F53;&#x304C;&#x3042;&#x308B;&#x3002;&#x3059;&#x306A;&#x308F;&#x3061; -&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x306B;&#x306F;2&#x3064;&#x306E;&#x30B8;&#x30A2;&#x30B9;&#x30C6;&#x30EC;&#x30AA;&#x30DE;&#x30FC;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x304C;&#x3001;(2<i>S</i>,3<i>R</i>) &#x4F53;&#x306E;&#x307F;&#x304C; -&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;(2<i>S</i>,3<i>S</i>) &#x4F53;&#x306F;&#x5929;&#x7136;&#x306B;&#x306F;&#x307B;&#x3068;&#x3093;&#x3069;&#x5B58;&#x5728;&#x305B;&#x305A;&#x3001;-&#x30A2;&#x30ED;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3; (-<i>allo</i>-threonine) &#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;</p>

<p>&#x5074;&#x9396;&#x306E;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x57FA;&#x306B;&#x30B0;&#x30EA;&#x30B3;&#x30B7;&#x30EB;&#x5316;&#x3092;&#x53D7;&#x3051;&#x3001;&#x7CD6;&#x9396;&#x3092;&#x5F62;&#x6210;&#x3059;&#x308B;&#x3002;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x30AD;&#x30CA;&#x30FC;&#x30BC;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x30EA;&#x30F3;&#x9178;&#x5316;&#x3055;&#x308C;&#x3001;&#x30DB;&#x30B9;&#x30DB;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x3092;&#x591A;&#x304F;&#x542B;&#x3080;&#x98DF;&#x54C1;&#x3068;&#x3057;&#x3066;&#x30AB;&#x30C3;&#x30C6;&#x30FC;&#x30B8;&#x30C1;&#x30FC;&#x30BA;&#x3001;&#x9D8F;&#x8089;&#x3001;&#x9B5A;&#x3001;&#x8089;&#x3001;&#x30EC;&#x30F3;&#x30BA;&#x30DE;&#x30E1;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>




<p>&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x306F;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;20&#x7A2E;&#x985E;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x4E2D;&#x3067;&#x6700;&#x5F8C;&#x306E;1935&#x5E74;&#x306B;&#x3001;&#x3001;Richard McCoy&#x3001;Curtis Meyer&#x306B;&#x3088;&#x3063;&#x3066;&#x767A;&#x898B;&#x3055;&#x308C;&#x305F;&#x3002;&#x3053;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306F;&#x30C8;&#x30EC;&#x30AA;&#x30FC;&#x30B9;&#xFF08;threose&#xFF09;&#x3068;&#x69CB;&#x9020;&#x304C;&#x4F3C;&#x3066;&#x3044;&#x305F;&#x305F;&#x3081;&#x3001;threonine&#x3068;&#x547D;&#x540D;&#x3055;&#x308C;&#x305F;&#x3002;</p>

<p>&#x30D2;&#x30C8;&#x306F;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x3092;&#x4F53;&#x5185;&#x3067;&#x4F5C;&#x308A;&#x51FA;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x690D;&#x7269;&#x3084;&#x5927;&#x90E8;&#x5206;&#x306E;&#x5FAE;&#x751F;&#x7269;&#x306F;&#x30A2;&#x30B9;&#x30D1;&#x30E9;&#x30AE;&#x30F3;&#x9178;&#x304B;&#x3089;&#x5408;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x751F;&#x5408;&#x6210;&#x306E;&#x5404;&#x6BB5;&#x968E;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x307E;&#x305A;&#x3001;&#x9175;&#x7D20;&#x30A2;&#x30B9;&#x30D1;&#x30EB;&#x30C8;&#x30AD;&#x30CA;&#x30FC;&#x30BC;&#x304C;&#x30A2;&#x30B9;&#x30D1;&#x30E9;&#x30AE;&#x30F3;&#x9178;&#x306E;&#x3B2;-&#x30AB;&#x30EB;&#x30DC;&#x30AD;&#x30B7;&#x30EB;&#x57FA;&#x3092;&#x30EA;&#x30F3;&#x9178;&#x5316;&#x3059;&#x308B;&#x3002;&#x6B21;&#x306B; &#x3B2;-&#x30A2;&#x30B9;&#x30D1;&#x30EB;&#x30C6;&#x30FC;&#x30C8;&#x30BB;&#x30DF;&#x30A2;&#x30EB;&#x30C7;&#x30D2;&#x30C9;&#x30C7;&#x30D2;&#x30C9;&#x30ED;&#x30B2;&#x30CA;&#x30FC;&#x30BC;&#x306B;&#x3088;&#x3063;&#x3066;&#x9084;&#x5143;&#x3055;&#x308C;&#x3001;&#x3B2;-&#x30A2;&#x30B9;&#x30D1;&#x30EB;&#x30C6;&#x30FC;&#x30C8;&#x30BB;&#x30DF;&#x30A2;&#x30EB;&#x30C7;&#x30D2;&#x30C9;&#x306B;&#x306A;&#x308B;&#x3002;&#x3053;&#x308C;&#x306F;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x3001;&#x30E1;&#x30C1;&#x30AA;&#x30CB;&#x30F3;&#x3001;&#x30EA;&#x30B7;&#x30F3;&#x306E;&#x751F;&#x5408;&#x6210;&#x306B;&#x304A;&#x3044;&#x3066;&#x91CD;&#x8981;&#x306A;&#x4E2D;&#x9593;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3002;&#x3053;&#x308C;&#x304C;&#x30DB;&#x30E2;&#x30BB;&#x30EA;&#x30F3;&#x30C7;&#x30D2;&#x30C9;&#x30ED;&#x30B2;&#x30CA;&#x30FC;&#x30BC;&#x3001;&#x30DB;&#x30E2;&#x30BB;&#x30EA;&#x30F3;&#x30AD;&#x30CA;&#x30FC;&#x30BC;&#x3001;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x30B7;&#x30F3;&#x30BF;&#x30FC;&#x30BC;&#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x3068;&#x306A;&#x308B;&#x3002;</p>
<dl>
<dd></dd>
</dl>

<p>&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x306F;2&#x901A;&#x308A;&#x306E;&#x7D4C;&#x8DEF;&#x3067;&#x4EE3;&#x8B1D;&#x3055;&#x308C;&#x308B;&#x3002;</p>
<ul>
<li>&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x306F;&#x306B;&#x3088;&#x3063;&#x3066;&#x30D4;&#x30EB;&#x30D3;&#x30F3;&#x9178;&#x3078;&#x3068;&#x5909;&#x63DB;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x7D4C;&#x8DEF;&#x306E;&#x4E2D;&#x9593;&#x4F53;&#x306F;CoA&#x306B;&#x3088;&#x308B;&#x3092;&#x53D7;&#x3051;&#x3001;&#x30A2;&#x30BB;&#x30C1;&#x30EB;CoA&#x3068;&#x30B0;&#x30EA;&#x30B7;&#x30F3;&#x304C;&#x751F;&#x6210;&#x3059;&#x308B;&#x3002;</li>
<li>&#x30D2;&#x30C8;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30C8;&#x30EC;&#x30AA;&#x30CB;&#x30F3;&#x306F;&#x3042;&#x307E;&#x308A;&#x4E00;&#x822C;&#x7684;&#x306A;&#x7D4C;&#x8DEF;&#x3067;&#x306B;&#x3088;&#x3063;&#x3066;&#x3B1;-&#x30B1;&#x30C8;&#x916A;&#x9178;&#x3078;&#x3068;&#x5909;&#x63DB;&#x3055;&#x308C;&#x3001;&#x305D;&#x306E;&#x7D50;&#x679C;&#x30B9;&#x30AF;&#x30B7;&#x30CB;&#x30EB;CoA&#x3078;&#x3068;&#x81F3;&#x308B;&#x7D4C;&#x8DEF;&#x306B;&#x5165;&#x308B;&#x3002;</li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>