<h1>&#x30D0;&#x30EA;&#x30F3;</h1>


<p><b>&#x30D0;&#x30EA;&#x30F3;</b>&#xFF08;&#x3001;&#x7565;&#x79F0;:<b>Val</b>&#x307E;&#x305F;&#x306F;<b>V</b>&#xFF09; &#x306F;&#x3001;&#x3B1;-&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;1&#x7A2E;&#x3067;&#x3001;&#x5074;&#x9396;&#x306B;&#x30A4;&#x30BD;&#x30D7;&#x30ED;&#x30D4;&#x30EB;&#x57FA;&#x3092;&#x6301;&#x3064;&#x3002;&#x793A;&#x6027;&#x5F0F;&#x306F;HOCCH(NH)CH(CH)&#x3002;2-&#x30A2;&#x30DF;&#x30CE;&#x30A4;&#x30BD;&#x5409;&#x8349;&#x9178;&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x308B;&#x3002;&#x5409;&#x8349;&#x6839;&#xFF08;, &#x30BB;&#x30A4;&#x30E8;&#x30A6;&#x30AB;&#x30CE;&#x30B3;&#x30BD;&#x30A6;&#x306E;&#x6839;&#xFF09;&#x304C;&#x540D;&#x524D;&#x306E;&#x7531;&#x6765;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<p>&#x30ED;&#x30A4;&#x30B7;&#x30F3;&#x3084;&#x30A4;&#x30BD;&#x30ED;&#x30A4;&#x30B7;&#x30F3;&#x3068;&#x540C;&#x69D8;&#x306B;&#x3001;&#x758E;&#x6C34;&#x6027;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3001;&#x975E;&#x6975;&#x6027;&#x5074;&#x9396;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306B;&#x5206;&#x985E;&#x3055;&#x308C;&#x308B;&#x3002;-&#x30D0;&#x30EA;&#x30F3;&#x306F;20&#x306E;&#x30BF;&#x30F3;&#x30D1;&#x30AF;&#x8CEA;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x306E;&#x3046;&#x3061;&#x306E;1&#x3064;&#x3067;&#x3001;&#x5FC5;&#x9808;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x3002;&#x30B3;&#x30C9;&#x30F3;&#x306F;GUU&#x3001;GUC&#x3001;GUA&#x3068;GUG&#x304C;&#x3042;&#x308B;&#x3002;&#x3067;&#x3042;&#x308B;&#x3002;&#x7CD6;&#x539F;&#x6027;&#x3092;&#x6301;&#x3064;&#x3002;</p>
<p>&#x938C;&#x72B6;&#x8D64;&#x8840;&#x7403;&#x75C7;&#x306F;&#x3001;&#x30D8;&#x30E2;&#x30B0;&#x30ED;&#x30D3;&#x30F3;&#x4E2D;&#x3067;&#x89AA;&#x6C34;&#x6027;&#x30A2;&#x30DF;&#x30CE;&#x9178;&#x3067;&#x3042;&#x308B;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x304C;&#x30D0;&#x30EA;&#x30F3;&#x306B;&#x7F6E;&#x304D;&#x63DB;&#x308F;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x3063;&#x3066;&#x6298;&#x308A;&#x305F;&#x305F;&#x307F;&#x69CB;&#x9020;&#x306B;&#x5909;&#x5316;&#x304C;&#x8D77;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x539F;&#x56E0;&#x3067;&#x3042;&#x308B;&#x3002;</p>




<p>IUPAC&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30AB;&#x30EB;&#x30DC;&#x30AD;&#x30B7;&#x57FA;&#x306B;&#x7D50;&#x5408;&#x3057;&#x3066;&#x3044;&#x308B;&#x70AD;&#x7D20;&#x539F;&#x5B50;&#x3092;1&#x3068;&#x3057;&#x3066;4&#x3084;4&apos;&#x306E;&#x70AD;&#x7D20;&#x539F;&#x5B50;&#x306B;&#x30E1;&#x30C1;&#x30EB;&#x57FA;&#x304C;&#x7D50;&#x5408;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;2&#x4F4D;&#x306E;&#x70AD;&#x7D20;&#x306F;&#x4E0D;&#x6589;&#x70AD;&#x7D20;&#x3068;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x5149;&#x5B66;&#x7570;&#x6027;&#x4F53;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x3002;</p>

<p>&#x30D0;&#x30EA;&#x30F3;&#x3092;&#x591A;&#x304F;&#x542B;&#x3080;&#x98DF;&#x54C1;&#x3068;&#x3057;&#x3066;&#x3001;&#x30AB;&#x30C3;&#x30C6;&#x30FC;&#x30B8;&#x30C1;&#x30FC;&#x30BA;&#x3001;&#x9B5A;&#x3001;&#x9D8F;&#x8089;&#x3001;&#x725B;&#x8089;&#x3001;&#x30E9;&#x30C3;&#x30AB;&#x30BB;&#x30A4;&#x3001;&#x30B4;&#x30DE;&#x3001;&#x30EC;&#x30F3;&#x30BA;&#x30DE;&#x30E1;&#x304C;&#x6319;&#x3052;&#x3089;&#x308C;&#x308B;&#x3002;</p>
<p>&#x30BF;&#x30D0;&#x30B3;&#x88FD;&#x9020;&#x696D;&#x306E;&#x4E0A;&#x4F4D;5&#x793E;&#x306E;1994&#x5E74;&#x306E;&#x5831;&#x544A;&#x306B;&#x3088;&#x308B;&#x3068;&#x3001;&#x30D0;&#x30EA;&#x30F3;&#x306F;&#x7D19;&#x5DFB;&#x30BF;&#x30D0;&#x30B3;&#x3078;&#x306E;599&#x306E;&#x6DFB;&#x52A0;&#x7269;&#x306E;&#x3046;&#x3061;&#x306E;1&#x3064;&#x3067;&#x3042;&#x308B;&#x3002;&#x4ED6;&#x306E;&#x6DFB;&#x52A0;&#x7269;&#x3068;&#x540C;&#x69D8;&#x3001;&#x6DFB;&#x52A0;&#x306E;&#x76EE;&#x7684;&#x306F;&#x660E;&#x3089;&#x304B;&#x306B;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3002;</p>

<p>&#x690D;&#x7269;&#x3067;&#x3001;&#x89E3;&#x7CD6;&#x7CFB;&#x306E;&#x4E2D;&#x9593;&#x4F53;&#x3067;&#x3042;&#x308B;&#x30D4;&#x30EB;&#x30D3;&#x30F3;&#x9178;&#x304B;&#x3089;&#x3001;&#x30A2;&#x30BB;&#x30C8;&#x4E73;&#x9178;&#x30B7;&#x30F3;&#x30BF;&#x30FC;&#x30BC; (EC 4.1.3.18 = EC 2.2.1.6)&#x3001;&#x30B1;&#x30C8;&#x30FC;&#x30EB;&#x9178;&#x30EC;&#x30C0;&#x30AF;&#x30C8;&#x30A4;&#x30BD;&#x30E1;&#x30E9;&#x30FC;&#x30BC; (EC 1.1.1.86)&#x3001;&#x30B8;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x9178;&#x30C7;&#x30D2;&#x30C9;&#x30E9;&#x30BF;&#x30FC;&#x30BC; (EC 4.1.2.9) &#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B; &#x4E2D;&#x9593;&#x4F53;&#x306E;&#x3B1;-&#x30B1;&#x30C8;&#x30A4;&#x30BD;&#x5409;&#x8349;&#x9178;&#x304C;&#x3001;&#x30ED;&#x30A4;&#x30B7;&#x30F3;&#x30A2;&#x30DF;&#x30CE;&#x30C8;&#x30E9;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30E9;&#x30FC;&#x30BC; (EC 2.6.1.6) &#x306E;&#x4F5C;&#x7528;&#x306B;&#x3088;&#x308A;&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178;&#x304B;&#x3089;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x57FA;&#x8EE2;&#x79FB;&#x3092;&#x53D7;&#x3051;&#x3066;&#x5408;&#x6210;&#x3055;&#x308C;&#x308B;&#x3002;&#x6700;&#x521D;&#x306E;&#x90E8;&#x5206;&#x306E;&#x904E;&#x7A0B;&#x306F;&#x30ED;&#x30A4;&#x30B7;&#x30F3;&#x306E;&#x5408;&#x6210;&#x3068;&#x540C;&#x3058;&#x3067;&#x3042;&#x308B;&#x3002;</p>
<ol>
<li>EC 4.1.3.18: &#x30D4;&#x30EB;&#x30D3;&#x30F3;&#x9178; &#x2192; 2-&#x30A2;&#x30BB;&#x30C8;&#x4E73;&#x9178; + CO</li>
<li>EC 1.1.1.86: 2-&#x30A2;&#x30BB;&#x30C8;&#x4E73;&#x9178; + NADPH + H+ &#x2192; 2,3-&#x30B8;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30A4;&#x30BD;&#x5409;&#x8349;&#x9178; + NADP<sup>+</sup></li>
<li>EC 4.1.2.9: 2,3-&#x30B8;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x30A4;&#x30BD;&#x5409;&#x8349;&#x9178;&#x2192; 2-&#x30AA;&#x30AD;&#x30BD;&#x30A4;&#x30BD;&#x5409;&#x8349;&#x9178; + HO</li>
<li>EC 2.6.1.6: 2-&#x30AA;&#x30AD;&#x30BD;&#x30A4;&#x30BD;&#x5409;&#x8349;&#x9178; + L-&#x30B0;&#x30EB;&#x30BF;&#x30DF;&#x30F3;&#x9178; &#x2192; L-&#x30D0;&#x30EA;&#x30F3; + 2-&#x30AA;&#x30AD;&#x30BD;&#x30B0;&#x30EB;&#x30BF;&#x30EB;&#x9178;</li>
</ol>
<p>&#x3053;&#x306E;&#x53CD;&#x5FDC;&#x306B;&#x95A2;&#x308F;&#x308B;&#x9175;&#x7D20;&#x306B;&#x306F;&#x6B21;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308B;&#x3002;</p>
<ol>

<li>&#x30A2;&#x30BB;&#x30C8;&#x30D2;&#x30C9;&#x30ED;&#x30AD;&#x30B7;&#x9178;&#x30A4;&#x30BD;&#x30E1;&#x30ED;&#x30EA;&#x30C0;&#x30AF;&#x30BF;&#x30FC;&#x30BC;</li>

<li>&#x30D0;&#x30EA;&#x30F3;&#x30A2;&#x30DF;&#x30CE;&#x57FA;&#x8EE2;&#x79FB;&#x9175;&#x7D20;</li>
</ol>


<p>&#x30E9;&#x30BB;&#x30DF;&#x4F53;&#x306E;&#x30D0;&#x30EA;&#x30F3;&#x306F;&#x30A4;&#x30BD;&#x5409;&#x8349;&#x9178;&#x306E;&#x30D6;&#x30ED;&#x30E2;&#x5316;&#x3068;&#x305D;&#x308C;&#x306B;&#x7D9A;&#x304F;&#x3001;&#x3B1;-&#x30D6;&#x30ED;&#x30E2;&#x4F53;&#x306E;&#x30A2;&#x30DF;&#x30CE;&#x5316;&#x53CD;&#x5FDC;&#x306B;&#x3088;&#x3063;&#x3066;&#x5408;&#x6210;&#x3067;&#x304D;&#x308B;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>