<h1>Alanina</h1>

<p><b>Alanina</b> (<b>ALA</b> ou <b>A</b>) &#xE9; um dos amino&#xE1;cidos que formam as prote&#xED;nas nos seres vivos. Pode ser classificada como um amino&#xE1;cido alif&#xE1;tico, possuindo apenas o  metil como cadeia lateral e hidrof&#xF3;bico.</p>
<p>Ela desempenha um papel importante na transfer&#xEA;ncia de azoto a partir de tecidos perif&#xE9;ricos para o f&#xED;gado, ajuda no metabolismo da glucose, um hidrato de carbono simples que o organismo utiliza para a energia, protege contra a acumula&#xE7;&#xE3;o de subst&#xE2;ncias t&#xF3;xicas que s&#xE3;o libertadas nas c&#xE9;lulas musculares quando prote&#xED;na muscular quebra rapidamente para atender &#xE0;s necessidades de energia, como o que acontece com o exerc&#xED;cio aer&#xF3;bico, fortalece o sistema imunol&#xF3;gico, produzindo anticorpos.</p>




<p>A alanina &#xE9; o nome comum para o &#xE1;cido 2-aminopropan&#xF3;ico. O grupo vari&#xE1;vel ligado ao carbono &#x3B1;, que distingue um amino&#xE1;cido de outro, &#xE9; neste caso um grupo metilo. Este grupo confere um car&#xE1;cter hidrof&#xF3;bico &#xE0; alanina, classificando-se esta como amino&#xE1;cido alif&#xE1;tico. Pela mesma raz&#xE3;o, &#xE9; estruturalmente um dos amino&#xE1;cidos mais simples.</p>

<p>A transfer&#xEA;ncia de um grupo amina para o piruvato resulta na s&#xED;ntese de alanina <i>in vivo</i>. Assim, a alanina possui uma rela&#xE7;&#xE3;o pr&#xF3;xima a vias metab&#xF3;licas como a glic&#xF3;lise, a gluconeog&#xE9;nese e o ciclo dos &#xE1;cidos tricarbox&#xED;licos.</p>

<p>Quando fazendo parte de uma prote&#xED;na, a alanina n&#xE3;o &#xE9; um amino&#xE1;cido muito reactivo, devido &#xE0; limitada reactividade do grupo metilo em situa&#xE7;&#xF5;es fisiol&#xF3;gicas. &#xC9; por isso uma op&#xE7;&#xE3;o quando se efectuam estudos de mutag&#xE9;nese dirigida destinados a revelar a fun&#xE7;&#xE3;o de um amino&#xE1;cido mais reactivo - a substitui&#xE7;&#xE3;o deste por alanina possibilita a exist&#xEA;ncia de um amino&#xE1;cido na cadeia polipept&#xED;dica mas sem fun&#xE7;&#xE3;o reaccional.</p>
<p>Apesar da sua pouca reactividade qu&#xED;mica, a alanina pode ter fun&#xE7;&#xF5;es de reconhecimento de  ou reguladores alost&#xE9;ricos em s&#xED;tios activos ou de regula&#xE7;&#xE3;o em enzimas.</p>
<p>A Alanina atua no reconhecimento de substratos ou reguladores alost&#xE9;ricos em s&#xED;tios ativos ou de regula&#xE7;&#xE3;o de enzimas; No metabolismo do Tripitofano e da Vitamina Piridoxina; S&#xED;ntese prot&#xE9;ica. Reduz o colesterol em ratos. Participa da Gliconeog&#xEA;nese.</p>
<p>Al&#xE9;m disso, a alanina tamb&#xE9;m atua como transportador dos &#xED;os am&#xF4;nio produzidos no m&#xFA;sculos para o f&#xED;gado, pela amina&#xE7;&#xE3;o do piruvato em alanina, o posterior transporte desta para o f&#xED;gado e a desamina&#xE7;ao desta atrav&#xE9;s da rea&#xE7;&#xE3;o com o alfa-cetoglutarato (transamina&#xE7;&#xE3;o), formando como produtos o glutamato( que ser&#xE1; usado no ciclo da ur&#xE9;ia) e o piruvato novamente.</p>

<ol>
<li>Vollhardt, K.P.C, Score, N.E., <i>Organic Chemistry</i> (2nd edition), p.1031-1034, W.H.Freeman and Company, New York (1994).</li>
</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>