<h1>&#xC1;cido asp&#xE1;rtico</h1>
<p>O <b>&#xE1;cido asp&#xE1;rtico</b> ou <b>aspartato</b> &#xE9; um dos amino&#xE1;cidos codificados pelo c&#xF3;digo gen&#xE9;tico, sendo portanto um dos componentes das prote&#xED;nas dos seres vivos. &#xC9; um amino&#xE1;cido n&#xE3;o essencial em mam&#xED;feros, tendo uma poss&#xED;vel fun&#xE7;&#xE3;o de neurotransmissor excitat&#xF3;rio no c&#xE9;rebro. Como tal, existem indica&#xE7;&#xF5;es que o &#xE1;cido asp&#xE1;rtico possa conferir resist&#xEA;ncia &#xE0; fadiga. &#xC9; tamb&#xE9;m um metabolito do ciclo da ureia e participa na gluconeog&#xE9;nese e pode ser neurot&#xF3;xico.</p>
<p>O aspartato faz tamb&#xE9;m parte do ado&#xE7;ante aspartame.</p>

<p>Em mam&#xED;feros, o <i>in vivo</i> a . Este metabolito &#xE9; tamb&#xE9;m o precursor da s&#xED;ntese do aspartato. A enzima respons&#xE1;vel por esta reac&#xE7;&#xE3;o &#xE9; a aspartato aminotransferase que, como o nome indica, transfere um grupo amina do glutamato para o oxaloacetato para formar aspartato (o outro produto da reac&#xE7;&#xE3;o &#xE9; o &#x3B1;-cetoglutarato). Este processo ocorre na matriz mitocondrial. O aspartato pode ent&#xE3;o sair do mitoc&#xF4;ndrio e participar no ciclo da ureia, servindo de precursor para o metabolito argininosuccinato. Atrav&#xE9;s deste processo, o aspartato serve de precursor para a s&#xED;ntese de outro amino&#xE1;cido, a arginina.</p>
<p>O aspartato tamb&#xE9;m serve de precursor na s&#xED;ntese de purinas e pirimidinas. &#xC9; doador de &#xE1;tomos de azoto, provindos do seu grupo amina, em diferentes passos da s&#xED;ntese de purinas. Na s&#xED;ntese de pirimidinas, o aspartato tem um papel de maior import&#xE2;ncia, j&#xE1; que oferece o seu esqueleto de carbono como base de constru&#xE7;&#xE3;o do anel da base azotada.</p>
<p>As plantas tamb&#xE9;m s&#xE3;o capazes de sintetizar aspartato. Ap&#xF3;s a fixa&#xE7;&#xE3;o de CO sob a forma de oxaloacetato, este sofre transamina&#xE7;&#xE3;o com um outro amino&#xE1;cido, originando aspartato e o  correspondente. Algumas plantas usam o aspartato como transportador de CO; neste caso, a reac&#xE7;&#xE3;o de transamina&#xE7;&#xE3;o inversa ocorre, formando-se oxaloacetato que &#xE9; depois reduzido a  (este origina subsequentemente CO).</p>
<p>Em bact&#xE9;rias, o aspartato origina os amino&#xE1;cidos metionina, treonina e lisina.</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>