<h1>Asparagina</h1>
<p>A <b>Asparagina</b> &#xE9; um dos amino&#xE1;cidos codificados pelo c&#xF3;digo gen&#xE9;tico, sendo portanto um dos componentes das prote&#xED;nas dos seres vivos.</p>
<p>A asparagina (cuja abreviatura &#xE9; Asn, ou N) &#xE9; um dos vinte amino&#xE1;cidos mais comuns no planeta Terra. &#xC9; um composto org&#xE2;nico cuja f&#xF3;rmula qu&#xED;mica &#xE9; NH2CH(NH2)COOH, possuindo uma carboxamida como grupo funcional da cadeia lateral. &#xC9; codificada pelos cod&#xF5;es AAU e AAC do c&#xF3;digo gen&#xE9;tico. A asparagina &#xE9; um amino&#xE1;cido que apresenta quiralidade &#x2013; existem dois estereois&#xF3;meros: L-arginina e D-arginina.</p>
<p>Quando pura &#xE9; um s&#xF3;lido cristalino branco inodoro. Enquanto a L-arginina n&#xE3;o apresenta sabor, a D-arginina tem um sabor adocicado. Tem uma massa molar de 123,12 g / mol, um ponto de fus&#xE3;o (que equivale ao seu ponto de decomposi&#xE7;&#xE3;o) de 234 &#xBA;C e apresenta uma solubilidade em &#xE1;gua de 2,94 g / 100 mL e uma densidade de 1,543. Tem dois valores de pKa: 2,02 para o grupo &#xE1;cido carbox&#xED;lico; e 8,80 para o grupo amina. Tem um ponto isoel&#xE9;ctrico de 5,41. &#xC9; um composto est&#xE1;vel, n&#xE3;o inflam&#xE1;vel e apresenta baixo risco para a sa&#xFA;de (&#xE9; ligeiramente irritante).</p>
<p>A asparagina foi isolada pela primeira vez em 1806, sob a forma cristalina, pelos qu&#xED;micos franceses Louis Nicolas Vauquelin e Pierre Jean Robiquet, a partir do suco de espargos, nos quais este amino&#xE1;cido &#xE9; abundante (da&#xED; o nome asparagina), tendo sido o primeiro amino&#xE1;cido a ser isolado.</p>
<p>Uma vez que a sua cadeia lateral pode formar pontes de hidrog&#xE9;nio, os res&#xED;duos de asparagina encontram-se frequentemente pr&#xF3;ximos das extremidades de &#x3B1;-h&#xE9;lices e em &#x3B2;-turns, contribuindo para as estruturas secund&#xE1;ria e terci&#xE1;ria das prote&#xED;nas.</p>
<p>A asparagina tamb&#xE9;m providencia locais chave para N-glicosila&#xE7;&#xF5;es (modifica&#xE7;&#xF5;es da estrutura proteica por adi&#xE7;&#xE3;o de &#xA0;cadeias de carbohidratos).</p>
<p>A reac&#xE7;&#xE3;o desta com a&#xE7;&#xFA;cares redutores, ou grupos carbonilo reactivos, produz acrilamida em alimentos quando aquecidos a altas temperaturas, tais como batatas fritas, p&#xE3;o torrado e outros produtos amil&#xE1;ceos sujeitos a fritura.</p>
<p>A asparagine &#xE9; um amino&#xE1;cido n&#xE3;o-essencial, uma vez que pode ser sintetizado a partir de intermedi&#xE1;rios das vias metab&#xF3;licas principais. Existe em lactic&#xED;nios, aves, ovos, carne de vaca, peixe e marisco. Tamb&#xE9;m se encontra presente em produtos vegetais, tais como espargos, batatas, nozes, sementes e leguminosas.</p>
<p>O percursor da asparagina &#xE9; o oxaloacetato. Este &#xE9; convertido a aspartato atrav&#xE9;s da enzima transaminase. A enzima transfere o grupo amina de um glutamato para o oxaloacetato, produzindo &#x3B1;-cetoglutarato e aspartato. A enzima asparagina sintetase produz asparagina, AMP, glutamato e pirofosfato a partir de aspartato, glutamina e ATP.</p>
<p>O aspartato &#xE9; um amino&#xE1;cido glucog&#xE9;nico. A L-argininase hidrolisa o grupo amida da arginina, dando origem a aspartato e cati&#xF5;es am&#xF3;nio. A transaminase converte o aspartato e oxaloacetato, que pode ser metabolizado no ciclo do &#xE1;cido c&#xED;trico ou na gluconeog&#xE9;nese.

</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>