<h1>Arginina</h1>
<p><b>Arginina</b> (&#xE1;cido 2-amino-5-guanidino-pentanoico) &#xE9; um amino&#xE1;cido polar b&#xE1;sico. Sua estrutura &#xE9; H2N-C(=NH)-NH-[CH2]3-CH(NH2)-COO, possuindo seis &#xE1;tomos de carbono, quatro &#xE1;tomos de nitrog&#xEA;nio, dois &#xE1;tomos de oxig&#xEA;nio e catorze &#xE1;tomos de hidrog&#xEA;nio.</p>
<p>Principal carreadora de nitrog&#xEA;nio em humanos e animais, a arginina faz parte da s&#xED;ntese de mol&#xE9;culas importantes como agmatina, creatina, ornitina, &#xF3;xido n&#xED;trico, poliaminas, prolina, dentre outras. Na estrutura do mRNA, os c&#xF3;dons que codificam a arginina durante a s&#xED;ntese de prote&#xED;nas s&#xE3;o: CGU, CGC, CGA, CGG, AGA, e AGG. A Arginina &#xE9; classificada como semi-essencial ou condicionalmente essencial em seres humanos, pois pode ser sintetizada endogenamente numa quantidade suficiente para atender as necessidades, n&#xE3;o sendo necess&#xE1;ria na dieta de adultos saud&#xE1;veis. Apresenta import&#xE2;ncia na manuten&#xE7;&#xE3;o da resposta imunol&#xF3;gica e cicatriza&#xE7;&#xE3;o de feridas.</p>




<p>Prote&#xED;nas ingeridas sofrem degrada&#xE7;&#xE3;o at&#xE9; arginina, podendo ser diretamente absorvidas para utiliza&#xE7;&#xE3;o no ciclo da ureia, ou transformada em ornitina no intestino e, com a glutamina secretada como glutamato, convertida em citrulina. A citrulina &#xE9; transportada at&#xE9; os rins, onde vira substrato da neo s&#xED;ntese da arginina. A citrulina tamb&#xE9;m pode ser convertida diretamente em L-arginina no citoplasma dos macr&#xF3;fagos e das c&#xE9;lulas endoteliais.</p>

<p>V&#xE1;rios estudos j&#xE1; foram feitos para esclarecer o papel da arginina no tratamento de v&#xE1;rios problemas de sa&#xFA;de. Alguns desses estudos se contradizem e n&#xE3;o h&#xE1; um consenso sobre o papel desse amino&#xE1;cido em algumas situa&#xE7;&#xF5;es. Entre os efeitos da arginina est&#xE3;o:</p>
<ul>
<li>A suplementa&#xE7;&#xE3;o de arginina estimula o timo e provoca a produ&#xE7;&#xE3;o de linf&#xF3;citos nessa gl&#xE2;ndula.</li>
</ul>
<ul>
<li>Existem v&#xE1;rias evid&#xEA;ncias de que a arginina inibe o crescimento de variados tumores.</li>
</ul>
<ul>
<li>Estimulando a secre&#xE7;&#xE3;o do horm&#xF3;nio do crescimento, a arginina acelera a o processo de cicatriza&#xE7;&#xE3;o de ferimentos, e inibe a perda de massa muscular ap&#xF3;s cirurgias ou ferimentos.</li>
</ul>
<ul>
<li>Os primeiros estudos sugerem que a arginina pode ajudar a tratar fissuras anais cr&#xF3;nicas. S&#xE3;o necess&#xE1;rios estudos adicionais.</li>
</ul>
<ul>
<li>Demonstrou-se que a suplementa&#xE7;&#xE3;o de arginina previne os efeitos t&#xF3;xicos e mortais da administra&#xE7;&#xE3;o de am&#xF3;nia em ratos. Seres humanos que sofriam de algumas formas s&#xE9;rias de doen&#xE7;as do f&#xED;gado tamb&#xE9;m foram tratados com Arginina, com resultados excelentes. A l-arginina pode ser usada no tratamento da cirrose, e na neutraliza&#xE7;&#xE3;o da am&#xF4;nia.</li>
</ul>
<ul>
<li>A import&#xE2;ncia da arginina na produ&#xE7;&#xE3;o de espermatoz&#xF3;ides est&#xE1; bem definida. V&#xE1;rios estudos mostram a rela&#xE7;&#xE3;o entre a baixa contagem de espermatoz&#xF3;ides e dietas deficientes em arginina.</li>
</ul>
<ul>
<li>Sendo um componente do col&#xE1;geno, e ajudando a constru&#xE7;&#xE3;o de novas c&#xE9;lulas dos ossos e tend&#xF5;es, a l-arginina pode apresentar resultados ben&#xE9;ficos no tratamento da artrite e de desordens do tecido conjuntivo.</li>
</ul>
<ul>
<li>A l-arginina tem demonstrado melhorar a condi&#xE7;&#xE3;o cl&#xED;nica dos portadores de Alzheimer, atrav&#xE9;s do aumento dos n&#xED;veis de poliamina, que &#xE9; fundamental na prolifera&#xE7;&#xE3;o celular</li>
</ul>
<ul>
<li>Estudos constataram que, em crian&#xE7;as, durante epis&#xF3;dio de dor, havia uma defici&#xEA;ncia aguda de arginina. A defici&#xEA;ncia de &#xF3;xido n&#xED;trico, tem sido envolvida nesta doen&#xE7;a, podendo contribuir para o bloqueio de vasos e aparecimento da dor. A arginina est&#xE1; envolvida no processo de s&#xED;ntese do &#xF3;xido n&#xED;trico e os investigadores perguntaram-se sobre o efeito potencialmente ben&#xE9;fico deste amino&#xE1;cido no tratamento da dor associada &#xE0; anemia falciforme.</li>
</ul>
<ul>
<li>Propor&#xE7;&#xF5;es espec&#xED;ficas de arginina e c&#xE1;lcio nas pastas de dentes s&#xE3;o geradas para imitar as propriedades remineralizantes naturais da saliva e proteger as termina&#xE7;&#xF5;es nervosas sens&#xED;veis, ligando poros abertos na dentina exposta com fosfato de c&#xE1;lcio.</li>
</ul>
<ul>
<li>A l-arginina tamb&#xE9;m ajuda a curar as feridas com mais rapidez,pois a l-arginina converte-se em l-ornitina, que se converte em l-prolina, precursor do col&#xE1;geno.</li>
</ul>
<ul>
<li>Na pesquisa limitada, a combina&#xE7;&#xE3;o de l-lisina e l-arginina reduziu os sintomas da ansiedade. O efeito da l-arginina sozinha &#xE9; desconhecido. Pesquisas adicionais s&#xE3;o necess&#xE1;rias nesta &#xE1;rea.</li>
</ul>
<ul>
<li>Na pesquisa inicial, l-arginina aumentou a fun&#xE7;&#xE3;o cognitiva em idosos com problemas com os vasos sangu&#xED;neos no c&#xE9;rebro. S&#xE3;o necess&#xE1;rios estudos posteriores.</li>
</ul>
<ul>
<li>A arginina induz a libera&#xE7;&#xE3;o de somatropina e prolactina pela hip&#xF3;fise e libera&#xE7;&#xE3;o de insulina pelo p&#xE2;ncreas. Estimula tamb&#xE9;m a secre&#xE7;&#xE3;o de fator de crescimento semelhante &#xE0; insulina (IGF) e a libera&#xE7;&#xE3;o de horm&#xF4;nios anti-insulin&#xEA;micos como o glucagon, a somatostatina e catecolaminas.</li>
</ul>
<ul>
<li>A arginina &#xE9; precursora da creatina, importante substrato do metabolismo energ&#xE9;tico. A arginina tamb&#xE9;m est&#xE1; presente na s&#xED;ntese de ureia, auxiliando a remo&#xE7;&#xE3;o de am&#xF4;nia do organismo, e tamb&#xE9;m pode desempenhar importante papel no crescimento e diferencia&#xE7;&#xE3;o celular atrav&#xE9;s da s&#xED;ntese de ornitina.</li>
</ul>

<p>Leite, iogurte, bacon, presunto, gelatina, frango, lagosta, atum, camar&#xE3;o, salm&#xE3;o, amendoim, noz, avel&#xE3;, castanha, aveia, granola, g&#xE9;rmen de trigo, semente de girassol, entre outras.</p>

<p>Quantidades elevadas de Arginina no organismo podem causar doen&#xE7;as &#xF3;sseas e doen&#xE7;as de pele. Podem causar tamb&#xE9;m n&#xE1;useas e diarreias aquosas. A arginina pode alterar os n&#xED;veis de a&#xE7;&#xFA;car no sangue, aumentar o risco de hemorragia e pode causar n&#xED;veis anormalmente elevados de pot&#xE1;ssio no sangue. A arginina tamb&#xE9;m pode agravar dist&#xFA;rbios mentais em esquizofr&#xEA;nicos e pode provocar resist&#xEA;ncia &#xE0; insulina. A l-arginina tamb&#xE9;m pode acelerar a replica&#xE7;&#xE3;o viral.</p>

<p>A arginina &#xE9; vital para a produ&#xE7;&#xE3;o de &#xF3;xido n&#xED;trico, por&#xE9;m, pesquisas mostraram que a disponibilidade de arginina n&#xE3;o &#xE9; limitante para a forma&#xE7;&#xE3;o de NO, pois a quantidade de arginina dispon&#xED;vel normalmente no organismo excede muito a quantidade necess&#xE1;ria para que a s&#xED;ntese de &#xF3;xido n&#xED;trico aconte&#xE7;a. Enquanto alguns estudos revelam que a suplementa&#xE7;&#xE3;o de arginina n&#xE3;o promove aumento na produ&#xE7;&#xE3;o de &#xF3;xido n&#xED;trico, outros mostram que houve sim um aumento, sem haver uma resposta definitiva.</p>
<p>O &#xF3;xido n&#xED;trico(NO) &#xE9; um radical livre sintetizado a partir do amino&#xE1;cido L-arginina,atrav&#xE9;s de uma via biosint&#xE9;tica chamada via L-arginina/&#xF3;xido n&#xED;trico. Essa via metab&#xF3;lica &#xE9; catalisada por um grupo de enzimas conhecidas por &#xF3;xido n&#xED;trico sintetase(NOS).  As NOS s&#xE3;o dependentes de O2, NADPH, flavinas e biopterinas para exercer sua atividade.</p>
<p>A l-arginina &#xE9; transformada em NG-hidroxy-L-arginina na presen&#xE7;a de NADPH e Ca&#xB2;+, necessitando de oxig&#xEA;nio e mais NADPH para formar L-citrulina e NO.</p>
<p>Entre as fun&#xE7;&#xF5;es do &#xF3;xido n&#xED;trico, est&#xE1; capacidade a de criar vasodilata&#xE7;&#xE3;o no m&#xFA;sculo esquel&#xE9;tico. Isso aumenta o fluxo de sangue e nutrientes para o m&#xFA;sculo, favorecendo a s&#xED;ntese de prote&#xED;nas. O &#xF3;xido n&#xED;trico tamb&#xE9;m &#xE9; um importante neurotransmissor e estimula a resposta imunol&#xF3;gica, auxiliando na destrui&#xE7;&#xE3;o de micro-organismos, parasitas e c&#xE9;lulas tumorais.</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>