<h1>Ciste&#xED;na</h1>
<p>A <b>ciste&#xED;na</b> &#xE9; um dos amino&#xE1;cidos codificados pelo c&#xF3;digo gen&#xE9;tico, sendo portanto um dos componentes das prote&#xED;nas dos seres vivos.</p>




<p>O seu nome tem origem na palavra grega <i>kustis</i>, significando &quot;bexiga&quot;, pois foi isolada inicialmente a partir de c&#xE1;lculos renais (sob a forma de cistina). A ciste&#xED;na possui um grupo tiol na sua cadeia lateral e &#xE9; principalmente encontrado em prote&#xED;nas e no trip&#xE9;ptido glutationa. Quando exposto ao ar, e sob determinadas condi&#xE7;&#xF5;es fisiol&#xF3;gicas (incluindo no interior de prote&#xED;nas), a ciste&#xED;na oxida-se formando cistina, composta por duas ciste&#xED;nas unidas por uma liga&#xE7;&#xE3;o dissulfureto.</p>
<p>O grupo tiol possui car&#xE1;cter nucleof&#xED;lico. Como o pK deste grupo &#xE9; de 8,3, a sua atividade qu&#xED;mica pode ser regulada pelo ambiente em que se enquadra.</p>

<p>Algumas proteinas com actividade biol&#xF3;gica fortemente dependente de ciste&#xED;nas incluem as , que transferem ubiquitina para prote&#xED;nas, e caspases, que participam na prote&#xF3;lise em apoptose celular. Outras prote&#xED;nas que dependem de ciste&#xED;nas no seu  s&#xE3;o a  e a . Estes pap&#xE9;is est&#xE3;o fundamentalmente limitados ao interior celular, cujo ambiente &#xE9; tipicamente redutor, mantendo as ciste&#xED;nas na sua forma reduzida (n&#xE3;o oxidada a cistina).</p>
<p>As ciste&#xED;nas t&#xEA;m um papel fundamental na manuten&#xE7;&#xE3;o da estrutura terci&#xE1;ria de prote&#xED;nas. Ao formarem liga&#xE7;&#xF5;es dissulfureto entre os seus grupos tiol, aumentam a estabilidade molecular e a resist&#xEA;ncia &#xE0; prote&#xF3;lise. A insulina &#xE9; um exemplo deste tipo de liga&#xE7;&#xF5;es, pois &#xE9; formada por dois p&#xE9;ptideos ligados por duas destas liga&#xE7;&#xF5;es dissulfureto. A disposi&#xE7;&#xE3;o das liga&#xE7;&#xF5;es dissulfureto em prote&#xED;nas contidas no cabelo determina qu&#xE3;o encaracolado o cabelo &#xE9;.</p>

<p>Alimentos ricos em ciste&#xED;na incluem pigmentos vermelhos, alho, cebola, br&#xF3;culos, couve-de-bruxelas, aveia e g&#xE9;rmen de trigo. N&#xE3;o &#xE9;, contudo, um amino&#xE1;cido essencial: &#xE9; sintetizado no organismo humano se existir uma quantidade dispon&#xED;vel suficiente de metionina.</p>
<p>A L-ciste&#xED;na (o enanti&#xF3;mero naturalmente abundante da ciste&#xED;na) pode ser produzida comercialmente a partir da prote&#xF3;lise em cabelo humano, penas e p&#xEA;los su&#xED;nos. Existe algum debate sobre se o consumo de ciste&#xED;na derivada de cabelo humano &#xE9; ou n&#xE3;o uma forma de canibalismo. O maior produtor mundial de ciste&#xED;na &#xE9; a China.</p>
<p>Embora muitos amino&#xE1;cidos estejam dispon&#xED;veis j&#xE1; h&#xE1; bastante tempo atrav&#xE9;s da fermenta&#xE7;&#xE3;o, s&#xF3; em 2001 uma companhia alem&#xE3; apresentou uma via fermentativa para a produ&#xE7;&#xE3;o de L-ciste&#xED;na, sem o recurso a produtos animais ou humanos.<sup></sup></p>
<p>A forma oxidada cistina &#xE9; encontrada no soro de leite  inteiro (n&#xE3;o tratado); esta forma &#xE9; encontrada tamb&#xE9;m no leite materno.</p>

<p>A ciste&#xED;na (particularmente a L-ciste&#xED;na) &#xE9; usada n&#xE3;o s&#xF3; em investiga&#xE7;&#xE3;o laboratorial mas tamb&#xE9;m como suplemento alimentar, em produtos farmac&#xEA;uticos e de cuidado pessoal. Uma das maiores aplica&#xE7;&#xF5;es &#xE9; a produ&#xE7;&#xE3;o de aromas. Por exemplo, a reac&#xE7;&#xE3;o de ciste&#xED;na com a&#xE7;&#xFA;cares, pela rea&#xE7;&#xE3;o de Maillard, resulta num produto com gosto de carne. Tamb&#xE9;m &#xE9; usada industrialmente em pastelaria e padaria, em doses que n&#xE3;o excedem as dezenas de ppm, para amaciar a massa, reduzindo o seu tempo de processamento.</p>
<p>A N-acetilciste&#xED;na e a Carbociste&#xED;na, que s&#xE3;o outras formas do amino&#xE1;cido, dependendo da dose de Ciste&#xED;na administrada, s&#xE3;o usadas como mucol&#xED;ticos, pois interfere com a forma&#xE7;&#xE3;o de liga&#xE7;&#xF5;es dissulfureto em prote&#xED;nas do muco, liquefazendo-o e tornando mais simples a sua expuls&#xE3;o. A N-acetilciste&#xED;na e a Carbociste&#xED;na s&#xE3;o usados como suplementos alimentares tais como a ciste&#xED;na.</p>
<p>Diversos estudos demonstraram o importante papel da Ciste&#xED;na em afec&#xE7;&#xF5;es Hep&#xE1;ticas Agudas com efeitos superiores ao SAME (S Adenosil Metionina) e da Silimarina. Isso ocorre porque o f&#xED;gado &#xE9; o principal org&#xE3;o de filtra&#xE7;&#xE3;o org&#xE2;nica e o mesmo sempre recebe alta concentra&#xE7;&#xE3;o de produtos t&#xF3;xicos ou venenos em casos de intoxica&#xE7;&#xE3;o. O f&#xED;gado &#xE9; o org&#xE3;o com maior reserva de glutationa celular em todo o organismo. A Glutationa &#xE9; o principal antioxidante e marcador da sa&#xFA;de intracelular. Justamente esta Glutatina &#xE9; consumida nos casos severos de afec&#xE7;&#xF5;es agudas hep&#xE1;ticas como intoxica&#xE7;&#xF5;es e envenenamentos. Ao consumir a Glutationa celular, a c&#xE9;lula entra em processo de necrose. No caso, a Ciste&#xED;na, utilizada numa dose 10 vezes superior &#xE0; dose de efeito mucol&#xED;tico, promove direcionamento deste excesso de Ciste&#xED;na para o f&#xED;gado o onde a mesma atua como s&#xED;tio alternativo para intera&#xE7;&#xE3;o com os metab&#xF3;litos t&#xF3;xicos, evitando assim a deple&#xE7;&#xE3;o da glutationa intracelular. Tamb&#xE9;m a ciste&#xED;na &#xE9; o mais importante precursor da produ&#xE7;&#xE3;o de glutationa.</p>
<p>A ciste&#xED;na &#xE9; usada em produtos para o cabelo para fazer permanentes, especialmente na &#xC1;sia. Neste caso, s&#xE3;o as liga&#xE7;&#xF5;es dissulfureto na queratina no cabelo quem sofre a a&#xE7;&#xE3;o interferente deste amino&#xE1;cido.</p>
<p>O gado ovino necessita de ciste&#xED;na para produzir l&#xE3;, sendo nestes organismos um amino&#xE1;cido essencial. As ovelhas adquirem este amino&#xE1;cido ao ingerir erva; como tal, a produ&#xE7;&#xE3;o de l&#xE3; cai ou p&#xE1;ra totalmente em per&#xED;odos de baixa disponibilidade de alimentos (como secas prolongadas). Foram j&#xE1; desenvolvidas ovelhas transg&#xE9;nicas que conseguem produzir ciste&#xED;na, obviando a necessidade permanente da sua ingest&#xE3;o.</p>
<p>Em investiga&#xE7;&#xE3;o laboratorial, a ciste&#xED;na &#xE9; muitas vezes alvo em experi&#xEA;ncias de marca&#xE7;&#xE3;o biomolecular (<i>labeling</i>) para investigar aspectos estruturais e funcionais de prote&#xED;nas que contenham este amino&#xE1;cido. Por exemplo, &#xE9; poss&#xED;vel adicionar compostos como a , que forma liga&#xE7;&#xF5;es covalentes com ciste&#xED;nas, ou usar <i>labeling</i> em .</p>
<p>Em 1994, um relat&#xF3;rio preparado por cinco representativas marcas de cigarros apontou a ciste&#xED;na como um dos 599 aditivos permitidos no fabrico de cigarros nos Estados Unidos da Am&#xE9;rica. A fun&#xE7;&#xE3;o da ciste&#xED;na como aditivo em cigarros &#xE9; desconhecida.</p>

<ul>
<li>selenociste&#xED;na</li>
<li>amino&#xE1;cido</li>
<li>liga&#xE7;&#xE3;o dissulfureto</li>

</ul>

<ul>
<li> (em ingl&#xEA;s)</li>
<li> (em ingl&#xEA;s)</li>
<li> (em ingl&#xEA;s)</li>
</ul>

<p>  (em ingl&#xEA;s)</p>








<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>