<h1>Glicina</h1>
<p>A <b>glicina</b> (do grego <i>glykos</i>, &quot;doce&quot;, nome devido ao seu sabor adocicado) &#xE9; um dos amino&#xE1;cidos codificados pelo c&#xF3;digo gen&#xE9;tico, sendo portanto um dos componentes das prote&#xED;nas dos seres vivos. &#xC9; codificado pelos cod&#xF5;es GGU, GGC, GGA e GGG.</p>
<p>Devido &#xE0; sua simplicidade estrutural, este amino&#xE1;cido tende a ser conservado evolucionariamente em prote&#xED;nas como o citocromo <i>c</i>, a mioglobina e a hemoglobina. A glicina &#xE9; o &#xFA;nico amino&#xE1;cido que n&#xE3;o apresenta actividade &#xF3;ptica. A maioria das prote&#xED;nas possui pequenas quantidades de glicina; o colag&#xE9;nio &#xE9; uma excep&#xE7;&#xE3;o de nota, constituindo a glicina cerca de um ter&#xE7;o da sua estrutura prim&#xE1;ria. A presen&#xE7;a de glicina inibe a forma&#xE7;&#xE3;o de alfa-h&#xE9;lices mas facilita a forma&#xE7;&#xE3;o de folhas-beta na estrutura secund&#xE1;ria de prote&#xED;nas, por ser um amino&#xE1;cido que apresenta um alto grau de flexibilidade quando integrado numa cadeia polipept&#xED;dica.</p>
<p>Apesar de ser um amino&#xE1;cido apolar, a sua cadeia lateral (um &#xE1;tomo de hidrog&#xEA;nio) &#xE9; demasiado curta para participar em intera&#xE7;&#xF5;es hidrof&#xF3;bicas. No entanto, a glicina pode, em determinadas enzimas como a piruvato:formato liase, ser convertida a radical glicilo atrav&#xE9;s da retirada desse &#xE1;tomo de hidrog&#xEA;nio, sendo este radical importante para a cat&#xE1;lise enzim&#xE1;tica, embora inst&#xE1;vel e destru&#xED;do na presen&#xE7;a de O.</p>




<p>A glicina n&#xE3;o &#xE9; um amino&#xE1;cido essencial na dieta humana, j&#xE1; que &#xE9; sintetizado pelo organismo a partir do amino&#xE1;cido serina numa reac&#xE7;&#xE3;o catalisada pela enzima serina hidroximetiltransferase:</p>
<dl>
<dd>HOCCH(NH)CHOH + H-folato &#x2192; HOCCHNH + CH-folato + HO</dd>
</dl>

<h3><span class="mw-headline" id="Como_intermedi.C3.A1rio_biossint.C3.A9tico">Como intermedi&#xE1;rio biossint&#xE9;tico</span></h3>
<p>A glicina serve de precursor a diversas esp&#xE9;cies qu&#xED;micas. O &#xE1;cido aminolevul&#xED;nico, precursor chave das porfirinas, &#xE9; sintetizado <i>in vivo</i> a partir de glicina e succinil-coenzima A. A glicina fornece tamb&#xE9;m o bloco CN central a todas as purinas. Uma das vias de degrada&#xE7;&#xE3;o do amino&#xE1;cido treonina passa pela sua convers&#xE3;o a glicina, embora esta via metab&#xF3;lica seja relativamente pouco importante no metabolismo humano. &#xC9; ainda precursor na via biossint&#xE9;tica da fosfocreatina.</p>
<p>A degrada&#xE7;&#xE3;o da glicina segue tr&#xEA;s vias principais:</p>
<ul>
<li>Pode ser degradada a piruvato, seguindo a reac&#xE7;&#xE3;o inversa da sua bioss&#xED;ntese (ou seja, convers&#xE3;o a serina e ent&#xE3;o convers&#xE3;o desta a piruvato).</li>
<li>Especialmente em animais, a glicina pode ser oxidada a CO, NH+ e um grupo metileno pela enzima glicina sintase.</li>
<li>Pode ser oxidada e desaminada a glioxilato pela enzima D-amino&#xE1;cido oxidase, sendo o glioxilato posteriormente reduzido a oxalato.</li>
</ul>
<h3><span class="mw-headline" id="Como_neurotransmissor">Como neurotransmissor</span></h3>
<p>A glicina &#xE9; um neurotransmissor inibit&#xF3;rio no sistema nervoso central, especialmente a n&#xED;vel da medula espinal, tronco cerebral e retina. Quando receptores de glicina s&#xE3;o activados, o &#xE2;nion cloreto entra no neur&#xF4;nio atrav&#xE9;s de receptores ionotr&#xF3;picos, causando um potencial p&#xF3;s-sin&#xE1;ptico inibit&#xF3;rio. A estricnina actua como  nos receptores ionotr&#xF3;picos de glicina. A glicina &#xE9;, junto com o glutamato, um co-agonista de receptores NMDA; esta a&#xE7;&#xE3;o facilita a actividade excitat&#xF3;ria dos receptores glutamin&#xE9;rgicos, em contraste com a atividade inibit&#xF3;ria da glicina.</p>
<p>A dose letal de glicina administrada oralmente, em ratos, &#xE9; de 7930&#xA0;mg/kg, causando morte usualmente por hiperexcitabilidade.</p>
<h3><span class="mw-headline" id="Como_elemento_estrutural">Como elemento estrutural</span></h3>
<p>Al&#xE9;m de ser um amino&#xE1;cido importante na forma&#xE7;&#xE3;o de colag&#xE9;nio, &#xE9; essencial na forma&#xE7;&#xE3;o da camada de peptidoglicano na parede celular de bact&#xE9;rias Gram-positivas, ao formar um pentap&#xE9;ptido (<b>pentaglicina</b>) que ajuda na liga&#xE7;&#xE3;o entre res&#xED;duos de &#xE1;cido <i>N</i>-acetilmur&#xE2;mico. A pentaglicina est&#xE1; ausente nas bact&#xE9;rias Gram-negativas.</p>
<p>A glutationa, trip&#xE9;ptido essencial na manuten&#xE7;&#xE3;o do equil&#xED;brio redox intracelular, tem na sua constitui&#xE7;&#xE3;o glicina.</p>
<h3><span class="mw-headline" id="Na_fotorrespira.C3.A7.C3.A3o">Na fotorrespira&#xE7;&#xE3;o</span></h3>
<p>As mitoc&#xF4;ndrias de plantas apresentam uma via alternativa de respira&#xE7;&#xE3;o, a fotorrespira&#xE7;&#xE3;o, em que a glicina &#xE9; convertida a serina atrav&#xE9;s da seguinte reac&#xE7;&#xE3;o, catalisada pela enzima glicina descarboxilase:</p>
<dl>
<dd>2 Gly + NAD<sup>+</sup> &#x2192; Ser + CO + NH + NADH + H<sup>+</sup>,</dd>
</dl>
<p>tornando-se esta a principal fonte de NADH mitocondrial para posterior produ&#xE7;&#xE3;o de . Esta reac&#xE7;&#xE3;o faz parte do .</p>

<p>A glicina foi descoberta na atmosfera do cometa 67P/Churyumov-Gerasimenko, pela sonda europeia Rosetta.</p>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>