<h1>&#xC1;cido glut&#xE2;mico</h1>

<p>O <b>&#xE1;cido glut&#xE2;mico</b> &#xE9; um amino&#xE1;cido n&#xE3;o essencial, um dos 20-22 amino&#xE1;cidos . Seus c&#xF3;dons s&#xE3;o GAA e GAG.</p>
<p>O &#xE2;nion carboxilato e os sais do &#xE1;cido glut&#xE2;mico s&#xE3;o conhecidos como <b>glutamatos</b>. O glutamato &#xE9; um importante neurotransmissor, que desempenha um papel chave na potencia&#xE7;&#xE3;o de longa dura&#xE7;&#xE3;o e &#xE9; importante para o aprendizado e a mem&#xF3;ria.</p>





<p>Como o seu nome indica, possui um &#xE1;cido carbox&#xED;lico como grupo funcional na sua cadeia lateral.</p>



<h3><span class="mw-headline" id="Na_dieta">Na dieta</span></h3>
<p>O glutamato est&#xE1; presente em diversos alimentos. &#xC9; respons&#xE1;vel por um dos gostos b&#xE1;sicos que constituem o paladar humano - umami. Por esta raz&#xE3;o, o glutamato monoss&#xF3;dico &#xE9; usado como aditivo alimentar, para real&#xE7;ar o sabor de alimentos.</p>
<p>Cerca de 95% do glutamato ingerido &#xE9; absorvido rapidamente no intestino, sendo que a metade &#xE9; metabolizada em CO. Provou-se, atrav&#xE9;s de pesquisas, que o glutamato a&#xED; metabolizado &#xE9; o maior contribuinte para a produ&#xE7;&#xE3;o da energia usada pelo intestino.</p>
<h3><span class="mw-headline" id="No_metabolismo">No metabolismo</span></h3>
<p>O glutamato &#xE9; um amino&#xE1;cido importante no metabolismo humano. &#xC9; o produto da transamina&#xE7;&#xE3;o do &#x3B1;-cetoglutarato, participando ent&#xE3;o na produ&#xE7;&#xE3;o de metabolitos como o piruvato ou o oxaloacetato, que participam em vias metab&#xF3;licas como a gliconeog&#xE9;nese, a glic&#xF3;lise ou o ciclo dos &#xE1;cidos tricarbox&#xED;licos:</p>
<dl>
<dd>alanina + &#x3B1;-cetoglutarato &#x21CC; piruvato + glutamato</dd>
</dl>
<dl>
<dd>aspartato + &#x3B1;-cetoglutarato &#x21CC; oxaloacetato + glutamato</dd>
</dl>
<p>O glutamato sofre desamina&#xE7;&#xE3;o a &#x3B1;-cetoglutarato e am&#xF3;nia atrav&#xE9;s da seguinte reac&#xE7;&#xE3;o, catalisada pela glutamato desidrogenase:</p>
<dl>
<dd>glutamato + &#xE1;gua + NAD<sup>+</sup> &#x2192; &#x3B1;-cetoglutarato + NADH + am&#xF3;nia + H<sup>+</sup></dd>
</dl>
<p>A am&#xF3;nia &#xE9; excretada sob a forma de ureia (em humanos), que &#xE9; sintetizada no f&#xED;gado. O excesso de azoto no organismo pode ser ent&#xE3;o excretado atrav&#xE9;s da liga&#xE7;&#xE3;o entre rea&#xE7;&#xF5;es de transamina&#xE7;&#xE3;o e desamina&#xE7;&#xE3;o: amino&#xE1;cidos s&#xE3;o transformados em &#x3B1;-ceto&#xE1;cidos enquanto o grupo amina &#xE9; transferido para o &#x3B1;-cetoglutarato, formando glutamato; este sofre ent&#xE3;o a desamina&#xE7;&#xE3;o que origina a am&#xF3;nia e depois a ureia.</p>
<h3><span class="mw-headline" id="Como_neurotransmissor">Como neurotransmissor</span></h3>
<p>O glutamato &#xE9; um neurotransmissor excitat&#xF3;rio do sistema nervoso, o mais comum em mam&#xED;feros. &#xC9; armazenado em ves&#xED;culas nas sinapses. O impulso nervoso causa a liberta&#xE7;&#xE3;o de glutamato no neur&#xF3;nio pr&#xE9;-sin&#xE1;ptico; na c&#xE9;lula p&#xF3;s-sin&#xE1;ptica, existem receptores (como os receptores NMDA) que ligam o glutamato e se activam. Pensa-se que o glutamato esteja envolvido em fun&#xE7;&#xF5;es cognitivas no c&#xE9;rebro, como a aprendizagem e a mem&#xF3;ria. As membranas de neur&#xF3;nios e da  possuem transportadores de glutamato que retiram rapidamente este amino&#xE1;cido do espa&#xE7;o extracelular.</p>
<p>O glutamato &#xE9; precursor na s&#xED;ntese de GABA em neur&#xF3;nios produtores de GABA.</p>
<h3><span class="mw-headline" id="Neurotoxicidade">Neurotoxicidade</span></h3>
<p>Em situa&#xE7;&#xF5;es de patologia cerebral (danos ou doen&#xE7;as), os transportadores podem funcionar de forma reversa e causar a acumula&#xE7;&#xE3;o e concentra&#xE7;&#xF5;es excessivas de glutamato no espa&#xE7;o extracelular. Esta revers&#xE3;o provoca a entrada de i&#xF5;es c&#xE1;lcio (Ca<sup>2+</sup>) nas c&#xE9;lulas, atrav&#xE9;s de receptores NMDA, levando a danos neuronais e eventualmente morte celular (apoptose). Este processo &#xE9; conhecido como excitotoxicidade e pode ser letal para os neur&#xF4;nios, particularmente no caso de ativa&#xE7;&#xE3;o dos receptores NMDA. Assim a toxicidade, pode ser causada por:</p>
<ul>
<li>altera&#xE7;&#xF5;es mitocondriais decorrentes de um influxo excessivo e descontrolado de Ca<sup>2+</sup> na c&#xE9;lula, ultrapassando a sua capacidade de estocagem e levando a uma libera&#xE7;&#xE3;o de citocromo p450, com a subsequente apoptose.</li>
</ul>
<ul>
<li>amplifica&#xE7;&#xE3;o ou superexpress&#xE3;o de factores de transcri&#xE7;&#xE3;o de genes pr&#xF3;-apopt&#xF3;ticos ou repress&#xE3;o de factores de transcri&#xE7;&#xE3;o de genes antiapopt&#xF3;ticos mediada pelo glutamato e pelo Ca<sup>2+</sup>.</li>
</ul>
<p>A excitotoxicidade devida &#xE0; acumula&#xE7;&#xE3;o de glutamato ocorre em epis&#xF3;dios de isqu&#xE9;mia cerebral e apoplexia e est&#xE1; associada a doen&#xE7;as como esclerose lateral amiotr&#xF3;fica, latirismo e doen&#xE7;a de Alzheimer.</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>