<h1>Glutamina</h1>



<p>A <b>Glutamina</b> &#xE9; um dos amino&#xE1;cido codificados pelo c&#xF3;digo gen&#xE9;tico, sendo portanto um dos componentes das prote&#xED;nas dos seres vivos.</p>
<p>A glutamina &#xE9; o amino&#xE1;cido livre e &#xE9; mais abundante no tecido muscular. Al&#xE9;m de actuar como nutriente (energ&#xE9;tico) para as c&#xE9;lulas imunol&#xF3;gicas, a glutamina apresenta uma importante fun&#xE7;&#xE3;o anab&#xF3;lica promovendo o . Este efeito pode estar associado &#xE0; sua capacidade de captar &#xE1;gua para o , o que estimula assim a s&#xED;ntese prot&#xE9;ica.</p>
<p>Glutamina &#xE9; um amino&#xE1;cido n&#xE3;o essencial, sintetizado a partir das necessidades corporais sendo a forma mais abundante de amino&#xE1;cido encontrada no corpo. Sua s&#xED;ntese &#xE9; feita a partir do &#xE1;cido glut&#xE2;mico (a glutamina &#xE9; a amida do &#xE1;cido glut&#xE2;mico), valina e isoleucina (Bill Philip, 1997). O metabolismo da glutamina acontece atrav&#xE9;s de uma &#xFA;nica rea&#xE7;&#xE3;o catalisada por duas enzimas. A glutamina sintetase catalisa a s&#xED;ntese de glutamina fazendo a intera&#xE7;&#xE3;o de glutamato e am&#xF4;nia, e a glutaminase faz a rea&#xE7;&#xE3;o inversa. A dire&#xE7;&#xE3;o e os valores destas rea&#xE7;&#xF5;es &#xE9; que v&#xE3;o determinar se o tecido &#xE9; consumidor ou produtor de glutamina. A quantidade de enzima &#xE9; um fator determinante da produ&#xE7;&#xE3;o e consumi&#xE7;&#xE3;o, como por exemplo os m&#xFA;sculos esquel&#xE9;ticos que s&#xE3;o considerados produtores pois possuem pouca glutaminase (Rowbottom, 1996 e Walsh, 1998). Sua s&#xED;ntese acontece primariamente nos m&#xFA;sculos, mas tamb&#xE9;m nos pulm&#xF5;es, f&#xED;gado, c&#xE9;rebro e possivelmente no tecido adiposo (Rowbottom, 1996). Os rins, c&#xE9;lulas do sistema imune e tracto gastrointestinal consomem-na enquanto o f&#xED;gado &#xE9; o &#xFA;nico &#xF3;rg&#xE3;o que tanto consome como produz. Sob algumas condi&#xE7;&#xF5;es, como uma reduzida oferta de carboidratos, o f&#xED;gado pode se tornar um consumidor de glutamina (Walsh, 1998 e Rowbottom, 1996). &#xC9; importante citar que em alguns estados corporais como o estresse, inj&#xFA;rias, desgastes e etc., alguns &#xF3;rg&#xE3;os corporais necessitam de uma demanda muito maior de glutamina, o que pode n&#xE3;o ser poss&#xED;vel apenas pela s&#xED;ntese corporal. Partindo desse ponto percebe-se, em alguns casos, a necessidade de administrar doses extras de glutamina.</p>




<p>A glutamina exerce fun&#xE7;&#xF5;es muito importantes para o corpo, que s&#xE3;o: (a) manuten&#xE7;&#xE3;o do sistema imunol&#xF3;gico; (b) equil&#xED;brio do balan&#xE7;o &#xE1;cido/b&#xE1;sico durante estado de acidose; (c) poss&#xED;vel reguladora da s&#xED;ntese e da degrada&#xE7;&#xE3;o de prote&#xED;nas; (d) controle do volume celular; (e) desintoxica&#xE7;&#xE3;o corporal do nitrog&#xEA;nio e da am&#xF4;nia; (f) controle entre o catabolismo e anabolismo; (g) no combate &#xE0; s&#xED;ndrome do overtraining (OTS); (h) precursor de nitrog&#xEA;nio para a s&#xED;ntese de nucleot&#xED;deos.</p>
<p>Duas particularidades importantes da glutamina s&#xE3;o a sua capacidade de promover uma libera&#xE7;&#xE3;o extra de horm&#xF4;nios e a presen&#xE7;a de dois radicais amina em sua cadeia carb&#xF4;nica (Bill Phillips, 1997).</p>
<p>Para alguns nutricionistas, a glutamina n&#xE3;o &#xE9; considerada como &quot;n&#xE3;o essencial&quot; devido a sua grande import&#xE2;ncia tanto para a s&#xED;ntese dos demais amino&#xE1;cidos quanto para a manuten&#xE7;&#xE3;o da homeostase de v&#xE1;rios tecidos durante estados catab&#xF3;licos (Rowbottom, 1996; Bill Phillips, 1997; Walsh, 1998).</p>
<h3><span class="mw-headline" id="S.C3.ADntese_de_amino.C3.A1cidos">S&#xED;ntese de amino&#xE1;cidos</span></h3>
<p>A s&#xED;ntese dos amino&#xE1;cidos se d&#xE1; devido a capacidade da glutamina de doar um radical amina de sua cadeia para a forma&#xE7;&#xE3;o de outros amino&#xE1;cidos. Assim, a glutamina possui um papel importante na gliconeog&#xEA;nese ao participar do ciclo alanina-glicose. No m&#xFA;sculo, o &#xE1;cido pir&#xFA;vico recebe um radical amina do &#xE1;cido glut&#xE2;mico (derivado da glutamina) e formar&#xE1; a alanina que por sua vez ser&#xE1; transportada para o f&#xED;gado onde ap&#xF3;s sua desamina&#xE7;&#xE3;o (perda de NH2), produzir&#xE1; glicose (McArdle, 1998).</p>
<h3><span class="mw-headline" id="Controle_do_pH_sangu.C3.ADneo">Controle do pH sangu&#xED;neo</span></h3>
<p>O controle do balan&#xE7;o &#xE1;cido/ b&#xE1;sico &#xE9; importante para que o pH sang&#xFC;&#xED;neo varie somente entre 7.35 e 7.45 e &#xE9; executado pela glutamina de v&#xE1;rias formas. Al&#xE9;m de fornecer a nutri&#xE7;&#xE3;o adequada dos rins para promover a libera&#xE7;&#xE3;o de H+, ela atua diretamente nesse processo. A quebra de glutamina nos t&#xFA;bulos distais &#xE9; um caminho prim&#xE1;rio para se aumentar a quantidade de am&#xF4;nia renal. O H+ em excesso n&#xE3;o &#xE9; capaz de ser excretado sozinho pela urina, ent&#xE3;o ele se junta a am&#xF4;nia formando um &#xED;on de am&#xF4;nia que em combina&#xE7;&#xE3;o com um &#xE2;nion, geralmente o clor&#xED;drico, pode ser excretado pela urina. A outra maneira seria o aumento na produ&#xE7;&#xE3;o de &#xED;ons bicarbonato pela oxida&#xE7;&#xE3;o dos carbonos das cadeias de glutamina. O bicarbonato seria lan&#xE7;ado para a corrente sang&#xFC;&#xED;nea e tamponaria o H+ excedente (Rowbotton, 1996).</p>
<p>Referente &#xE0; s&#xED;ntese muscular (anabolismo) a glutamina atua fazendo o transporte do nitrog&#xEA;nio para a forma&#xE7;&#xE3;o de grande parte dos amino&#xE1;cidos corporais. Al&#xE9;m disto, ela atua como precursora de nitrog&#xEA;nio para a forma&#xE7;&#xE3;o de nucleot&#xED;deos, atuando na sua forma&#xE7;&#xE3;o.</p>
<h3><span class="mw-headline" id="Glutamina_e_Sistema_Imune">Glutamina e Sistema Imune</span></h3>
<p>Ap&#xF3;s atividades f&#xED;sicas de grande estresse, a quantidade de c&#xE9;lulas fagocit&#xE1;rias do sistema imune fica muito diminu&#xED;da podendo pr&#xE9;-dispor os atletas &#xE0; infec&#xE7;&#xF5;es oportunistas. Sup&#xF5;em-se que a glutamina ajude a controlar esse desequil&#xED;brio. A glutamina &#xE9; usada como energia pelas c&#xE9;lulas do sistema imune para forma&#xE7;&#xE3;o de anticorpos e, durante o per&#xED;odo de ataque de corpos patog&#xEA;nicos (estranhos), &#xE9; utilizada como combust&#xED;vel direto paras as c&#xE9;lulas do sistema imune se duplicarem (Robottom, 1996). Ela tamb&#xE9;m atua indiretamente na duplica&#xE7;&#xE3;o das c&#xE9;lulas do sistema imune atrav&#xE9;s da s&#xED;ntese de nucleot&#xED;deos. Seguindo o pensamento anterior da produ&#xE7;&#xE3;o de RNA e DNA, o aumento de nucleot&#xED;deos aumenta a possibilidade de duplica&#xE7;&#xE3;o do DNA intranuclear, o que facilita a divis&#xE3;o celular (Guyton 1989), proporcionando uma eficiente duplica&#xE7;&#xE3;o das c&#xE9;lulas fagocit&#xE1;rias ante ao perigo iminente. Bill Phillips (1997) chegou a propor uma suplementa&#xE7;&#xE3;o de RNA junto com glutamina (que &#xE9; um precursor de RNA). Estudos mostraram que a suplementa&#xE7;&#xE3;o de RNA aumentou a fun&#xE7;&#xE3;o imunol&#xF3;gica, especialmente em pacientes com alto estresse metab&#xF3;lico (Bill Philip, 1997). O potencial de fagocitose das c&#xE9;lulas imunes &#xE9; bem maior quando o n&#xED;vel de glutamina plasm&#xE1;tica est&#xE1; normal (Walsch, 1998). Os linf&#xF3;citos possuem alta atividade da enzima glutaminase e baixa da glutamina sintetase, isto faz com que as c&#xE9;lulas do sistema imunol&#xF3;gico dependam da glutamina plasm&#xE1;tica para seu metabolismo. Assim, uma queda no n&#xED;vel plasm&#xE1;tico de glutamina, como em exerc&#xED;cios prolongados, poderia causar uma baixa na fun&#xE7;&#xE3;o imune, uma comprometida resposta aos perigos imunol&#xF3;gicos e um alto risco de infec&#xE7;&#xE3;o (Rowbotton, 1996).</p>
<p>Voltando &#xE0; glutamina, chegamos no ponto que talvez mais interesse aos atletas, sua fun&#xE7;&#xE3;o como minimizadora dos efeitos da s&#xED;ndrome do overtrainning (OTS). O que &#xE9; a OTS? Ela pode ser definida como uma fadiga prolongada presente ap&#xF3;s atividades muito rigorosas, per&#xED;odos de treinos muito pesados e descansos insuficientes ou incompletos, levando a uma incid&#xEA;ncia maior de infec&#xE7;&#xF5;es nesses per&#xED;odos. Testes onde se comparou a concentra&#xE7;&#xE3;o de glutamina plasm&#xE1;tica em dois grupos, um com os sintomas da s&#xED;ndrome e o outro sem os mesmos, apresentou s&#xED;ndrome, 503 micromol/L, e 550 micromol/L sem a s&#xED;ndrome. Essa maior incid&#xEA;ncia de infec&#xE7;&#xF5;es relacionada com a diminui&#xE7;&#xE3;o nos n&#xED;veis de glutamina plasm&#xE1;ticos tem rela&#xE7;&#xE3;o com uma queda na imunidade e a transloca&#xE7;&#xE3;o de v&#xED;rus e bact&#xE9;rias no intestino. Com rela&#xE7;&#xE3;o ao intestino chegou-se a conclus&#xE3;o de que um n&#xED;vel mais adequado de glutamina far&#xE1; a manuten&#xE7;&#xE3;o da integridade da barreira f&#xED;sica do intestino impedindo invas&#xF5;es de bact&#xE9;rias e v&#xED;rus. O trato gastrointestinal &#xE9; reconhecido como um dos maiores consumidores de glutamina, contabilizando 40&#xA0;% de toda glutamina utilizada pelo corpo. J&#xE1; com rela&#xE7;&#xE3;o a baixa na imunidade, um teste feito por NIEMAN, buscava verificar quanto tempo ap&#xF3;s a atividade esse n&#xED;vel de c&#xE9;lulas fagocit&#xE1;rias (Natural Killer) voltaria ao normal. Chegou-se a conclus&#xE3;o de que ap&#xF3;s 30 minutos isso aconteceria, o que n&#xE3;o ocorre com os n&#xED;veis de glutamina podendo demorar mais de 7 horas.(falta fonte)</p>
<p>Recentemente, mudan&#xE7;as na taxa de oxida&#xE7;&#xE3;o de glutamina ap&#xF3;s o exerc&#xED;cio, v&#xEA;m sendo ligadas &#xE0;s mudan&#xE7;as na circula&#xE7;&#xE3;o das c&#xE9;lulas NK (Rowbotton, 1996). Essa rela&#xE7;&#xE3;o feita da OTS com a queda nos n&#xED;veis de glutamina surgiu posteriormente aos testes que conclu&#xED;ram que durante a atividade de endurance esses n&#xED;veis tinham um pico acompanhado por uma queda na reserva de glutamina muscular, e ap&#xF3;s a mesma ocorria uma diminui&#xE7;&#xE3;o brusca que perdurava por v&#xE1;rias horas. Isso corrobora os trabalhos que colocavam uma maior demanda de glutamina exercida por &#xF3;rg&#xE3;os corporais como o f&#xED;gado, os rins, p&#xE2;ncreas, intestino e etc., durante as atividades fazendo sua remo&#xE7;&#xE3;o dos m&#xFA;sculos, c&#xE9;rebro e pulm&#xF5;es (Rowbotton, 1996 e Walsh, 1998).</p>
<h3><span class="mw-headline" id="Desintoxica.C3.A7.C3.A3o_de_nitrog.C3.AAnio">Desintoxica&#xE7;&#xE3;o de nitrog&#xEA;nio</span></h3>
<p>A desintoxica&#xE7;&#xE3;o corporal do nitrog&#xEA;nio &#xE9; feita a partir do carreamento exercido pela glutamina desse nitrog&#xEA;nio livre at&#xE9; o f&#xED;gado onde ser&#xE1; transformado em ur&#xE9;ia e depois excretado na urina, impedindo que venha a formar a am&#xF4;nia. O corpo necessita de nitrog&#xEA;nio mas esse nitrog&#xEA;nio livre poder&#xE1; formar am&#xF4;nia, que &#xE9; t&#xF3;xico para o corpo, principalmente para os tecidos cerebrais (Rowbottom, 1996 e Balch &amp; Balch, 1997).</p>

<ol>
<li>BILL, Phillips Sports Supplement Review 3rd Issue, Copyright, Golden, 1997.</li>
<li>BALCH, F. James, BALCH, A.Phyllis, Prescription for Nutritional Healing 2&#xAA; edition, Copyright, USA, 1997.</li>
<li>GASTELU, D., HATFIELD F. Dynamic Nutrition for Maximun Performance, Copyright, USA,1997.</li>
<li>GUYTON, Arthur, Fisiologia Humana. 6&#xAA; ed. Rio de Janeiro, Guanabara Koogan, 1988.</li>
<li>MCARDLE, D.W., KATCH, I.F., KATCH, L.V. Fisiologia do Exerc&#xED;cio. Energia, Desempenho e Nutri&#xE7;&#xE3;o Humana, 4&#xAA; ed., Guanabara Koogan, Rio de Janeiro, 1998.</li>
<li>ROWBOTTOM, G. D., KEAST, D., MORTON, R.A. The emerging Role of Glutamine as an Indicator of Exercise Stress and Overtraining. Sport Med.1996 Feb: 21(2): 80-97.</li>
</ol>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>