<h1>Lisina</h1>
<p>A <b>Lisina</b> &#xE9; um amino&#xE1;cido polar b&#xE1;sico, codificado pelos c&#xF3;dons AAA e AAG. Altamente sol&#xFA;vel em &#xE1;gua, foi descoberta em 1889 por Edmund Drechsel, que a isolou pela primeira vez a partir da case&#xED;na. Sua estrutura foi elucidada tr&#xEA;s anos depois. Em humanos, o amino&#xE1;cido lisina &#xE9; exclusivamente cetog&#xEA;nico.</p>
<p>A degrada&#xE7;&#xE3;o do amino&#xE1;cido lisina em mam&#xED;feros ocorre atrav&#xE9;s de duas vias catab&#xF3;licas: a via de sacaropina e a via do &#xE1;cido pipec&#xF3;lico. Ambas as vias geram acetil-CoA, importante componente do Ciclo de Krebs.</p>
<p>Em circunst&#xE2;ncias normais, um ser humano consome quantidade suficiente de lisina atrav&#xE9;s da alimenta&#xE7;&#xE3;o. A falta desse amino&#xE1;cido pode ocasionar crescimento lento, fadiga, n&#xE1;usea, tontura, perda de apetite e dist&#xFA;rbios reprodutivos. &#xC9; encontrada principalmente em alimentos ricos em prote&#xED;nas como: carnes, frutos do mar, produtos &#xE0; base de soja, leite e derivados. Em menor concentra&#xE7;&#xE3;o, &#xE9; encontrada em verduras e legumes. O excesso de lisina no organismo pode resultar em diarreia, dor de est&#xF4;mago, aumento do colesterol, danos hep&#xE1;ticos e renais.</p>
<p>O amino&#xE1;cido lisina come&#xE7;ou a ser adicionado na ra&#xE7;&#xE3;o de animais de abate na segunda metade do s&#xE9;culo passado. Para alguns animais, como porcos, &#xE9; um amino&#xE1;cido limitante. A suplementa&#xE7;&#xE3;o com lisina proporciona a utiliza&#xE7;&#xE3;o de ra&#xE7;&#xF5;es com componentes mais baratos, por&#xE9;m mant&#xE9;m boas taxas de prote&#xED;nas e crescimento para os animais. Estima-se que a produ&#xE7;&#xE3;o anual do amino&#xE1;cido ultrapasse 600.000 toneladas.</p>

<p>V&#xE1;rios estudos j&#xE1; foram realizados para esclarecer o papel da Lisina no organismo e no tratamento de v&#xE1;rios problemas de sa&#xFA;de. Alguns desses estudos se contradizem e n&#xE3;o h&#xE1; um consenso sobre o papel desse amino&#xE1;cido em algumas situa&#xE7;&#xF5;es.</p>
<ul>
<li>Diminui a replica&#xE7;&#xE3;o viral do v&#xED;rus da herpes.</li>
</ul>
<ul>
<li>Poss&#xED;vel efic&#xE1;cia no tratamento da osteoporose, por aumentar a absor&#xE7;&#xE3;o de c&#xE1;lcio pelo intestino e reduzir sua elimina&#xE7;&#xE3;o pelos rins.</li>
</ul>
<ul>
<li>Auxilia no reparo muscular.</li>
</ul>
<ul>
<li>Reduz os n&#xED;veis de estresse e ansiedade cr&#xF4;nicos.</li>
</ul>
<ul>
<li>Participa na atividade do horm&#xF4;nio do crescimento.</li>
</ul>
<ul>
<li>A Lisina &#xE9; necess&#xE1;ria para a sintetiza&#xE7;&#xE3;o da carnitina, uma amina quatern&#xE1;ria que tem fun&#xE7;&#xE3;o fundamental na gera&#xE7;&#xE3;o de energia pela c&#xE9;lula.</li>
</ul>
<ul>
<li>Estudos preliminares apontam que o sal de lisina do bendazac pode ter efeito positivo no tratamento de catarata.</li>
</ul>
<ul>
<li>Ajuda a fortalecer o sistema imunol&#xF3;gico.</li>
</ul>
<ul>
<li>Sob a a&#xE7;&#xE3;o da vitamina C, a Lisina &#xE9; convertida em Hidroxilisina, componente do col&#xE1;geno. A Lisina tamb&#xE9;m est&#xE1; relacionada &#xE0; produ&#xE7;&#xE3;o de elastina.</li>
</ul>
<ul>
<li>O amino&#xE1;cido Lisina participa do processo qu&#xED;mico respons&#xE1;vel pela vis&#xE3;o humana, por consequ&#xEA;ncia, a falta desse amino&#xE1;cido pode acarretar problemas visuais.</li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>