<h1>Leucina</h1>

<p>A <b>leucina</b> &#xE9; um dos amino&#xE1;cidos codificados pelo c&#xF3;digo gen&#xE9;tico, sendo portanto um dos componentes das prote&#xED;nas dos seres vivos.</p>
<p>A leucina &#xE9; um dos 20 amino&#xE1;cidos que as c&#xE9;lulas do corpo humano utilizam para sintetizar prote&#xED;nas, por&#xE9;m o mesmo n&#xE3;o o produz. Desempenha fun&#xE7;&#xF5;es importantes no aumento das prote&#xED;nas e atua com fonte de energia durante os exerc&#xED;cios f&#xED;sicos, aumentando a resist&#xEA;ncia e reduzindo a fadiga. &#xC9; integrante da cadeia ramificada, juntamente com a isoleucina e a valina, &#xE9; encontrado de maneira abundante em carnes e leguminosas (soja e feij&#xE3;o), com uma concentra&#xE7;&#xE3;o m&#xE9;dia de 1g/100g e de 3g/100g, respectivamente.</p>
<p>Uma maior presen&#xE7;a de leucina na alimenta&#xE7;&#xE3;o contribui para reduzir a perda da massa muscular durante a velhice, segundo um estudo divulgado pelo Instituto Nacional de Pesquisa Agron&#xF4;mica (Inra) da Fran&#xE7;a, em seu site na internet. Essa &#xE9; a conclus&#xE3;o de uma equipe de pesquisadores da unidade de Alimenta&#xE7;&#xE3;o Humana do Inra, ap&#xF3;s efetuar um estudo em ratos.</p>
<p>A partir dos 40 anos, o equil&#xED;brio interno - que mant&#xE9;m est&#xE1;vel a produ&#xE7;&#xE3;o de prote&#xED;nas musculares e sua constante destrui&#xE7;&#xE3;o - &#xE9; desfeito, o que conduz a um desaparecimento progressivo de massa muscular da ordem de 0,5% a 2% a cada ano.</p>
<p>Esse processo, denominado sarcopenia, &#xE9; respons&#xE1;vel pela redu&#xE7;&#xE3;o da mobilidade e da autonomia entre os idosos.</p>
<p>Os resultados do estudo do Inra nos ratos sugerem, segundo seus autores, que um complemento alimentar a base de leucina ou o consumo regular de alimentos ricos nesse amino&#xE1;cido, como leguminosas, pode ter um efeito positivo na manuten&#xE7;&#xE3;o da massa muscular.</p>

















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>