<h1>Selenociste&#xED;na</h1>

<p>A <b>selenociste&#xED;na</b> &#xE9; um amino&#xE1;cido. Sua estrutura qu&#xED;mica &#xE9; semelhante &#xE0; ciste&#xED;na, com um &#xE1;tomo de sel&#xEA;nio no lugar do enxofre. Ela faz parte de certas prote&#xED;nas, especialmente enzimas que usam o sel&#xEA;nio como grupo prost&#xE9;tico em rea&#xE7;&#xF5;es de redu&#xE7;&#xE3;o. A selenociste&#xED;na est&#xE1; presente em v&#xE1;rias enzimas, como por exemplo as enzimas glutationa peroxidase, tetraiodotironina 5&apos; desiodase, , formiato desidrogenase , glicina redutase e algumas hidrogenases.</p>




<p>O comit&#xEA; conjunto das nomenclaturas da IUPAC / IUBMB tem recomendado oficialmente o s&#xED;mbolo de tr&#xEA;s letras <b>Sec</b> e o s&#xED;mbolo de uma letra <b>U</b> para selenociste&#xED;na [2].</p>

<p>A selenociste&#xED;na tem uma estrutura semelhante &#xE0; da ciste&#xED;na, mas com um &#xE1;tomo de sel&#xEA;nio no lugar do &#xE1;tomo de enxofre usual, formando um grupo . Prote&#xED;nas que cont&#xEA;m um ou mais res&#xED;duos de selenociste&#xED;na s&#xE3;o chamados selenoprote&#xED;nas.</p>

<p>A selenociste&#xED;na &#x200B;&#x200B;tem um  tanto menor e um maior potencial de redu&#xE7;&#xE3;o que a ciste&#xED;na. Estas propriedades a tornam muito adequada em prote&#xED;nas que est&#xE3;o envolvidas na atividade anti-oxidante. Ao contr&#xE1;rio de outros amino&#xE1;cidos presentes nas prote&#xED;nas biol&#xF3;gicas, selenociste&#xED;na n&#xE3;o &#xE9; codificada diretamente no c&#xF3;digo gen&#xE9;tico. Em vez disso, ela &#xE9; codificada de uma maneira especial por um c&#xF3;don UGA, que normalmente &#xE9; um c&#xF3;don de parada. Quando as c&#xE9;lulas s&#xE3;o cultivadas na aus&#xEA;ncia de sel&#xEA;nio, a tradu&#xE7;&#xE3;o de  termina no c&#xF3;don UGA, resultando em uma enzima truncada, n&#xE3;o-funcional. O c&#xF3;don UGA &#xE9; feito para codificar selenociste&#xED;na pela presen&#xE7;a de um elemento SECIS (Sequ&#xEA;ncia de Inclus&#xE3;o de selenociste&#xED;na) no mRNA. O elemento &#xE9; definido pelas seq&#xFC;&#xEA;ncias caracter&#xED;sticas de nucleot&#xED;deos no SECIS e estrutura secund&#xE1;ria de emparelhamento de base padr&#xF5;es. Em bact&#xE9;rias, o elemento SECIS est&#xE1; localizado logo ap&#xF3;s o c&#xF3;don UGA dentro do quadro de leitura para a selenoprote&#xED;na. Em archaea e eucariotas, o elemento SECIS est&#xE1; na &lt;&lt;regi&#xE3;o n&#xE3;o traduzida&gt;&gt; (3&apos; os 3 UTR) do mRNA, e pode direcionar v&#xE1;rios c&#xF3;dons UGA para codificar os res&#xED;duos de selenociste&#xED;na. Ao contr&#xE1;rio dos outros amino&#xE1;cidos, selenociste&#xED;na livre n&#xE3;o existe na c&#xE9;lula. Sua alta reatividade incorreria danos &#xE0;s c&#xE9;lulas. Em vez disso, as c&#xE9;lulas armazenam sel&#xEA;nio na forma de  menos reativo (HSe). A s&#xED;ntese de selenociste&#xED;na ocorre em um tRNA especializado, que tamb&#xE9;m funciona para incorpor&#xE1;-lo em polipept&#xED;deos nascentes. A estrutura prim&#xE1;ria e secund&#xE1;ria do tRNA selenociste&#xED;na, tRNA (Sec), difere dos tRNAs padr&#xE3;o em v&#xE1;rios aspectos, principalmente em ter um 8-base (bact&#xE9;rias) ou 10-base (eucariontes) tronco par receptor, uma regi&#xE3;o muito vari&#xE1;vel no bra&#xE7;o, e substitui&#xE7;&#xF5;es em v&#xE1;rias posi&#xE7;&#xF5;es de bases bem conservadas . Os tRNAs selenociste&#xED;na s&#xE3;o inicialmente ligado a serina por seril-tRNA ligase, mas a resultante Ser-tRNA (Sec) n&#xE3;o &#xE9; usada para a tradu&#xE7;&#xE3;o, porque n&#xE3;o &#xE9; reconhecida pelo fator de convers&#xE3;o normal (EF-Tu em bact&#xE9;rias, eEF1A em ). Em vez disso, o res&#xED;duo tRNA- seril &#xE9; convertido para um res&#xED;duo de selenociste&#xED;na pela enzima  contendo o  . Finalmente, o Sec-tRNA(Sec) resultante &#xE9; especificamente ligado a um fator de elonga&#xE7;&#xE3;o alternativa translacional (Selb ou mSelB (aka eEFSec)), que o entrega em uma forma orientada para os ribossomos traduzindo mRNAs para selenoprote&#xED;nas. A especificidade deste mecanismo de entrega &#xE9; provocada pela presen&#xE7;a de um dom&#xED;nio de prote&#xED;na extra (em Selb bacteriana) ou uma subunidade extra (SBP2 para mSelB eucari&#xF3;ticas / eEFSec) que se ligam a estruturas secund&#xE1;rias correspondentes no RNA formado pelos elementos SECIS em mRNAs que codificam selenoprote&#xED;nas.</p>

<ul>
<li>Pirrolisina</li>
</ul>






<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>