<h1>Tript&#xF3;fano</h1>

<p>O <b>triptofano</b> (ou <b>tript&#xF3;fano</b> em Portugal) &#xE9; um dos amino&#xE1;cidos codificados pelo c&#xF3;digo gen&#xE9;tico, sendo portanto um dos componentes das prote&#xED;nas dos seres vivos. &#xC9; um amino&#xE1;cido arom&#xE1;tico essencial para a nutri&#xE7;&#xE3;o humana. Ele &#xE9; um dos vinte amino&#xE1;cidos no c&#xF3;digo gen&#xE9;tico (c&#xF3;don <i>UGG</i>). Apenas o L-estereois&#xF4;mero aparece na prote&#xED;na mam&#xE1;lia.</p>
<p>O triptofano vem antes da serotonina e &#xE9; representado pela letra &quot;W&quot;. Estudos indicam tamb&#xE9;m que o triptofano &#xE9; a subst&#xE2;ncia respons&#xE1;vel pela promo&#xE7;&#xE3;o da sensa&#xE7;&#xE3;o do bem-estar. O tript&#xF3;fano absorve luz ultravioleta.</p>




<p>O triptofano &#xE9; um amino&#xE1;cido essencial utilizado pelo c&#xE9;rebro, juntamente com a vitamina B3 (a niacina ou niacinamida) e o magn&#xE9;sio, para produzir a serotonina, um neurotransmissor importante nos processos bioqu&#xED;micos do sono e do humor.</p>
<p>&#xC9; importante destacar que, embora o triptofano aumente a disponibilidade de serotonina, o consumo na forma de lact&#xED;neos, peixes, carnes, etc. n&#xE3;o causa efeitos significativos sobre a produ&#xE7;&#xE3;o de serotonina pelo Sistema Nervoso Central. Isso ocorre pois o triptofano n&#xE3;o &#xE9; o &#xFA;nico amino&#xE1;cido presente nesses alimentos, de modo que ocorre &quot;competi&#xE7;&#xE3;o&quot; com os outros amino&#xE1;cidos na absor&#xE7;&#xE3;o pelo organismo. Desse modo a maior parte do triptofano presente nos alimentos n&#xE3;o &#xE9; utilizada.</p>
<p>Alimentos como a banana possuem serotonina, mas esta n&#xE3;o tem a capacidade de atravessar a Barreira hematoencef&#xE1;lica, portanto n&#xE3;o tem a&#xE7;&#xE3;o sobre o humor e a depress&#xE3;o.</p>

<ul>

<li>Gr&#xE3;o-de-bico</li>
<li>T&#xE2;maras secas</li>





<li>Alimentos ricos em prote&#xED;nas</li>
</ul>

<p>O triptofano &#xE9; um dos respons&#xE1;veis pela produ&#xE7;&#xE3;o de serotonina pelo Sistema Nervoso Central (SNC). N&#xED;veis baixos de serotonina s&#xE3;o diretamente associados &#xE0; depress&#xE3;o, o triptofano atua como um antidepressivo pois aumenta a quantidade de serotonina (5HT) no SNC.,</p>
<p>Apesar da rela&#xE7;&#xE3;o entre a serotonina e a depress&#xE3;o pela a&#xE7;&#xE3;o dos inibidores seletivos de recapta&#xE7;&#xE3;o da serotonina (IRS e ISRS ), a rela&#xE7;&#xE3;o entre a ingest&#xE3;o de tript&#xF3;fano e a depress&#xE3;o tem sido questionada devido a sua dificuldade em atravessar a barreira hematoencef&#xE1;lica, especialmente devido a &quot;competi&#xE7;&#xE3;o&quot; com outros amino&#xE1;cidos que a transpassam mais facilmente e assim bloqueiam a entrada. Inclusive em tais estudos - n&#xE3;o espec&#xED;ficos sobre depress&#xE3;o e sim sobre o TOC - transtorno obsessivo-compulsivo tamb&#xE9;m associado &#xE0; presen&#xE7;a da serotonina - observou-se que com uma dieta modificada, usando oito vezes mais a&#xE7;&#xFA;car (os a&#xE7;&#xFA;cares provocam uma libera&#xE7;&#xE3;o de insulina, que faz com que os m&#xFA;sculos absorvam os outros amino&#xE1;cidos eliminando a referida competi&#xE7;&#xE3;o) e quatro vezes mais triptofano, os pesquisadores observaram a duplica&#xE7;&#xE3;o da atividade da serotonina no c&#xE9;rebro sem que os ratos melhorassem, e sim piorassem quanto aos sintomas de puxar pelos, comportamento equivalente &#xE0; tricotilomania e TOCs. Sabe-se que IRS / ISRS s&#xE3;o utilizados com boa efic&#xE1;cia no tratamento dos TOCs.</p>

<p>Em 1989, uma empresa nos EUA, a Showa Denko K.K, que produzia <i>L</i>-triptofano, modificou uma bact&#xE9;ria que come&#xE7;ou a ser usada para aumentar a produ&#xE7;&#xE3;o industrial de <i>L</i>-triptofano. A partir do momento em que este novo triptofano come&#xE7;ou a ser utilizado, come&#xE7;aram a ocorrer diversas mortes causadas por uma doen&#xE7;a auto-imune onde as pr&#xF3;prias celulas de defesa do organismo come&#xE7;am a atacar o corpo e causava aumento das c&#xE9;lulas sangu&#xED;neas chamadas eosin&#xF3;filos e mialgia (dores musculares). Devido a empresa n&#xE3;o ter fornecido informa&#xE7;&#xF5;es sobre a bact&#xE9;ria utilizada, os cientistas n&#xE3;o conseguiram determinar exatamente a causa e nem a cura da doen&#xE7;a. Sabe-se que mais de 40 pessoas morreram em decorr&#xEA;ncia do uso do <i>L</i>-triptofano e muitas outras ficaram permanentemente inv&#xE1;lidas. A empresa Showa Denko K.K afirmou que logo ap&#xF3;s evid&#xEA;ncias desta doen&#xE7;a, destruiu toda e qualquer forma desta bact&#xE9;ria. Nunca houve relatos de problemas relacionados a este amino&#xE1;cido quando produzido de fermenta&#xE7;&#xE3;o, que era o modo empregado antes das bact&#xE9;rias.</p>

<ul>
<li>5-hidroxitriptofano</li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>