<h1>&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;</h1>
<p><b>&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;</b> (2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-5-&#x433;&#x443;&#x430;&#x43D;&#x438;&#x434;&#x438;&#x43D;&#x43F;&#x435;&#x43D;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;)&#xA0;&#x2014; &#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;. &#x41E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x432;&#x438;&#x434;&#x435; L- &#x438; D- &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432;. L-&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43E;&#x432; &#x438; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x445;&#xA0;&#x2014; &#x433;&#x438;&#x441;&#x442;&#x43E;&#x43D;&#x430;&#x445; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;&#x445; (&#x434;&#x43E; 85&#xA0;%). &#x41D;&#x43E;&#x432;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x447;&#x440;&#x435;&#x437;&#x43C;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x44E;&#x442; &#x43C;&#x43E;&#x437;&#x433;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;.</p>





<p>&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;, &#x43D;&#x435;&#x441;&#x443;&#x449;&#x435;&#x439; &#x434;&#x432;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;: &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x432; &#x3B1;-&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x433;&#x443;&#x430;&#x43D;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x432; &#x3B4;-&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;. &#x413;&#x443;&#x430;&#x43D;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; (pKa 12.48), &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43F;&#x440;&#x438; pH &lt; 10 &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438;. &#x412; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x449;&#x435;&#x43B;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x438; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x430;&#x445; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442; &#x446;&#x432;&#x438;&#x442;&#x442;&#x435;&#x440;-&#x438;&#x43E;&#x43D;. &#x412;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x438;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x444;&#x43E;&#x441;&#x444;&#x430;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x43C;&#x438; &#x414;&#x41D;&#x41A;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x434;&#x43E;&#x432;&#xA0;&#x2014; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432; &#x433;&#x438;&#x441;&#x442;&#x43E;&#x43D;-&#x414;&#x41D;&#x41A; &#x445;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43D;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x430;&#x43C;&#x438;&#x43D;-&#x414;&#x41D;&#x41A; &#x433;&#x435;&#x442;&#x435;&#x440;&#x43E;&#x445;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x43D;&#x430; &#x441;&#x43F;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x43E;&#x437;&#x43E;&#x438;&#x434;&#x43E;&#x432;.&#x41F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43F;&#x430;&#x445;&#x438; .&#x412; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x43F;&#x430;&#x445; &#x442;&#x443;&#x445;&#x43B;&#x43E;&#x433;&#x43E; &#x43A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x439;&#x446;&#x430; &#x438;&#x43B;&#x438; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x430; .</p>

<p>&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#xA0;&#x2014; &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E;-&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;. &#x423; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;. &#x412; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432;, &#x443; &#x43F;&#x43E;&#x436;&#x438;&#x43B;&#x44B;&#x445; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x435;&#x43D;. &#x411;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x446;&#x438;&#x442;&#x440;&#x443;&#x43B;&#x43B;&#x438;&#x43D;&#x430; &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x441;&#x443;&#x43A;&#x446;&#x438;&#x43D;&#x430;&#x442;&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437;&#x44B; &#x438; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x441;&#x443;&#x43A;&#x446;&#x438;&#x43D;&#x430;&#x442;&#x43B;&#x438;&#x430;&#x437;&#x44B;.</p>
<p>&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x432; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x445; &#x430;&#x437;&#x43E;&#x442;&#x438;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; (&#x43E;&#x440;&#x43D;&#x438;&#x442;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x43C; &#x446;&#x438;&#x43A;&#x43B;&#x435; &#x43C;&#x43B;&#x435;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438; &#x440;&#x44B;&#x431;).</p>
<p>&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x443;&#x431;&#x441;&#x442;&#x440;&#x430;&#x442;&#x43E;&#x43C; NO-&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437; &#x432; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430; &#x430;&#x437;&#x43E;&#x442;&#x430; NO, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x432;&#x44B;&#x43C; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x43E;&#x43C; &#x441; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;&#x43C;&#x438;&#xA0;&#x2014; &#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x430;&#x43D;&#x433;&#x438;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x430;.</p>

<p>L-&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E;, &#x442;&#x430;&#x43A; &#x438; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x412; &#x442;&#x430;&#x431;&#x43B;&#x438;&#x446;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44E; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x43D;&#x430; 100 &#x433;&#x440;&#x430;&#x43C;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430; &#x438; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x430;.</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">&#x41F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;</th>
<th>&#x411;&#x435;&#x43B;&#x43E;&#x43A;</th>
<th>&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;</th>
<th>&#x410;/&#x411;</th>
</tr>
<tr>
<td>&#x421;&#x432;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x441;&#x44B;&#x440;&#x430;&#x44F;</td>
<td style="text-align:right">20,95 &#x433;</td>
<td style="text-align:right">1394 &#x43C;&#x433;</td>
<td style="text-align:right"> 6,7&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x43E;&#x435; &#x43A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x43B;&#x435;</td>
<td style="text-align:right">21,23 &#x433;</td>
<td style="text-align:right">1436 &#x43C;&#x433;</td>
<td style="text-align:right"> 6,8&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x43E;&#x435; &#x444;&#x438;&#x43B;&#x435; &#x43B;&#x43E;&#x441;&#x43E;&#x441;&#x44F;</td>
<td style="text-align:right">20,42 &#x433;</td>
<td style="text-align:right">1221 &#x43C;&#x433;</td>
<td style="text-align:right"> 6,0&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x435; &#x44F;&#x439;&#x446;&#x43E;</td>
<td style="text-align:right">12,57 &#x433;</td>
<td style="text-align:right"> 820 &#x43C;&#x433;</td>
<td style="text-align:right"> 6,5&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, 3,7&#xA0;% &#x436;&#x438;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;</td>
<td style="text-align:right"> 3,28 &#x433;</td>
<td style="text-align:right"> 119 &#x43C;&#x433;</td>
<td style="text-align:right"> 3,6&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x435;&#x434;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x440;&#x435;&#x445;&#x438;</td>
<td style="text-align:right">13,69 &#x433;</td>
<td style="text-align:right">2413 &#x43C;&#x433;</td>
<td style="text-align:right">17,6&#xA0;%</td>
</tr>
<tr>
<td>&#x413;&#x440;&#x435;&#x446;&#x43A;&#x438;&#x435; &#x43E;&#x440;&#x435;&#x445;&#x438;</td>
<td style="text-align:right">15,23 &#x433;</td>
<td style="text-align:right">2278 &#x43C;&#x433;</td>
<td style="text-align:right">15,0&#xA0;%</td>
</tr>
<tr>
<td>&#x422;&#x44B;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x435;&#x43C;&#x435;&#x447;&#x43A;&#x438;</td>
<td style="text-align:right">30,23 &#x433;</td>
<td style="text-align:right">5353 &#x43C;&#x433;</td>
<td style="text-align:right">17,7&#xA0;%</td>
</tr>
<tr>
<td>&#x41F;&#x448;&#x435;&#x43D;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x43A;&#x430; &#x433;/&#x43F;</td>
<td style="text-align:right">13,70 &#x433;</td>
<td style="text-align:right"> 642 &#x43C;&#x433;</td>
<td style="text-align:right"> 4,7&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x43A;&#x443;&#x440;&#x443;&#x437;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x43A;&#x430;</td>
<td style="text-align:right"> 6,93 &#x433;</td>
<td style="text-align:right"> 345 &#x43C;&#x433;</td>
<td style="text-align:right"> 5,0&#xA0;%</td>
</tr>
<tr>
<td>&#x420;&#x438;&#x441; &#x43D;&#x435;&#x448;&#x43B;&#x438;&#x444;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439;</td>
<td style="text-align:right"> 7,94 &#x433;</td>
<td style="text-align:right"> 602 &#x43C;&#x433;</td>
<td style="text-align:right"> 7,6&#xA0;%</td>
</tr>
<tr>
<td>&#x413;&#x440;&#x435;&#x447;&#x438;&#x448;&#x43D;&#x44B;&#x439; &#x445;&#x43B;&#x435;&#x431;</td>
<td style="text-align:right">13,25 &#x433;</td>
<td style="text-align:right"> 982 &#x43C;&#x433;</td>
<td style="text-align:right"> 7,4&#xA0;%</td>
</tr>
<tr>
<td>&#x413;&#x43E;&#x440;&#x43E;&#x445; &#x441;&#x443;&#x448;&#x435;&#x43D;&#x44B;&#x439;</td>
<td style="text-align:right">24,55 &#x433;</td>
<td style="text-align:right">2188 &#x43C;&#x433;</td>
<td style="text-align:right"> 8,9&#xA0;%</td>
</tr>
</table>

<h3><span class="mw-headline" id=".D0.9B.D0.B5.D0.BA.D0.B0.D1.80.D1.81.D1.82.D0.B2.D0.B5.D0.BD.D0.BD.D1.8B.D0.B5_.D1.81.D1.80.D0.B5.D0.B4.D1.81.D1.82.D0.B2.D0.B0">&#x41B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;</span></h3>
<p>&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x440;&#x435; &#x433;&#x435;&#x43F;&#x430;&#x442;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43E;&#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x430;&#x440;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432;, &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43E;&#x436;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x412;&#x418;&#x427;/&#x421;&#x41F;&#x418;&#x414;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x440;&#x430;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x440;&#x435;&#x43D;&#x442;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;.</p>
<p>&#x41F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; L-&#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x438;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x43E;&#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x43C;&#x438;&#x442;&#x43E;&#x445;&#x43E;&#x43D;&#x434;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438;&#xA0;&#x2014; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435; MELAS.</p>
<h3><span class="mw-headline" id=".D0.9F.D0.B8.D1.89.D0.B5.D0.B2.D1.8B.D0.B5_.D0.B4.D0.BE.D0.B1.D0.B0.D0.B2.D0.BA.D0.B8">&#x41F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;</span></h3>
<p>&#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &#x411;&#x410;&#x414; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x434;&#x438;&#x431;&#x438;&#x43B;&#x434;&#x435;&#x440;&#x43E;&#x432; &#x438; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x441;&#x43C;&#x435;&#x43D;&#x43E;&#x432;- &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x430;&#x442;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x44B;&#x448;&#x446;. &#x422;&#x430;&#x43A; &#x436;&#x435; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x438; &#x432; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430;&#x445;, &#x440;&#x435;&#x43A;&#x43B;&#x430;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#xAB;&#x432; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x442;&#x435;&#x442;&#x430;&#xBB;. &#x410; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442; &#x432;&#x44B;&#x431;&#x440;&#x43E;&#x441; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430; &#x440;&#x43E;&#x441;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x43E;&#x43C;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x438;&#x440;&#x430;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x430;&#x43D;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;. &#x410;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43D;&#x43E;&#x440;&#x43E;&#x43C; &#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430; &#x430;&#x437;&#x43E;&#x442;&#x430;, &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x438;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x434;&#x43E;&#x441;&#x442;&#x43E;&#x435;&#x43D;&#x43E; &#x41D;&#x43E;&#x431;&#x435;&#x43B;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x43C;&#x438;&#x438; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;.</p>
<p>&#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x432;&#x435;&#x434;&#x443;&#x449;&#x438;&#x445; &#x440;&#x435;&#x446;&#x435;&#x43D;&#x437;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x430;&#x445;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x434;&#x438;&#x431;&#x438;&#x43B;&#x434;&#x438;&#x43D;&#x433;&#x430; (&#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D; &#x43D;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430; &#x430;&#x437;&#x43E;&#x442;&#x430;, &#x43D;&#x435; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x441;&#x443;&#x434;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x440;&#x433;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x435;&#x441;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;).</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>