<h1>&#x410;&#x43B;&#x430;&#x43D;&#x438;&#x43D;</h1>
<p><b>&#x410;&#x43B;&#x430;&#x43D;&#x438;&#x43D;</b> (2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;)&#xA0;&#x2014; &#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;. &#x3B1;-&#x410;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;, &#x3B2;-&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#xA0;&#x2014; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x440;&#x44F;&#x434;&#x430; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</p>
<p>&#x410;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x432; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x437;&#x443;. &#x42D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x437;&#x43E;-&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x43A;&#x43B;&#x430; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x439; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x43D;&#x435;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x430; &#x432; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;.</p>




<ul>
<li>&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;:</li>
</ul>
<dl>
<dd>
<dl>
<dd></dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438;:</li>
</ul>
<dl>
<dd>
<dl>
<dd></dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x441;&#x43E; &#x441;&#x43F;&#x438;&#x440;&#x442;&#x430;&#x43C;&#x438; (&#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x44D;&#x442;&#x435;&#x440;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;):</li>
</ul>
<dl>
<dd>
<dl>
<dd></dd>
</dl>
</dd>
</dl>
<ul>
<li>&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438;:</li>
</ul>
<dl>
<dd>
<dl>
<dd></dd>
</dl>
</dd>
</dl>

<p>&#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x428;&#x442;&#x440;&#x435;&#x43A;&#x43A;&#x435;&#x440;&#x43E;&#x43C; &#x432; 1850&#xA0;&#x433;. &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x430;&#x446;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434; &#x430;&#x43C;&#x43C;&#x438;&#x430;&#x43A;&#x43E;&#x43C; &#x438; &#x441;&#x438;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x43E;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43D;&#x438;&#x442;&#x440;&#x438;&#x43B;&#x430;:</p>
<dl>
<dd></dd>
</dl>
<p>&#x412; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x441; &#x430;&#x43C;&#x43C;&#x438;&#x430;&#x43A;&#x43E;&#x43C; &#x3B1;-&#x445;&#x43B;&#x43E;&#x440; &#x438;&#x43B;&#x438; &#x3B1;-&#x431;&#x440;&#x43E;&#x43C;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;:</p>
<dl>
<dd></dd>
</dl>




<ul>
<li>&#x41D;&#x435;&#x447;&#x430;&#x435;&#x432; &#x410;.&#xA0;&#x41F;.&#xA0;&#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x445;&#x438;&#x43C;&#x438;&#x44F; / &#x41D;&#x435;&#x447;&#x430;&#x435;&#x432; &#x410;. &#x41F;., &#x415;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43A;&#x43E; &#x422;. &#x412;..&#xA0;&#x2014; &#x41C;.: &#x412;&#x44B;&#x441;&#x448;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430;, 1985.&#xA0;&#x2014; 463&#x441;.</li>
<li>&#x41F;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x410;.&#xA0;&#x410;.&#xA0;&#x41E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x445;&#x438;&#x43C;&#x438;&#x44F;: &#x423;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A; &#x434;&#x43B;&#x44F; &#x445;&#x438;&#x43C;&#x438;&#x43A;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x443;&#x437;&#x43E;&#x432; &#x438; &#x444;&#x430;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x435;&#x442;&#x43E;&#x432; / &#x41F;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x410;. &#x410;., &#x411;&#x430;&#x43B;&#x44C;&#x44F;&#x43D; &#x425;. &#x412;.,</li>
<li>&#x422;&#x435;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x43A;&#x43E; &#x410;. &#x422;. // &#x41F;&#x43E;&#x434; &#x440;&#x435;&#x434;&#x430;&#x43A;&#x446;&#x438;&#x435;&#x439; &#x410;.&#xA0;&#x410;.&#xA0;&#x41F;&#x435;&#x442;&#x440;&#x43E;&#x432;&#x430;.&#xA0;&#x2014; 4-&#x435; &#x438;&#x437;&#x434;.&#xA0;&#x2014; &#x41C;: &#x412;&#x44B;&#x441;&#x448;&#x430;&#x44F; &#x448;&#x43A;&#x43E;&#x43B;&#x430;, 1981.&#xA0;&#x2014; 592 &#x441;.</li>
<li>&#x421;&#x442;&#x435;&#x43F;&#x430;&#x43D;&#x435;&#x43D;&#x43A;&#x43E; &#x411;.&#xA0;&#x41D;.&#xA0;&#x41A;&#x443;&#x440;&#x441; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x445;&#x438;&#x43C;&#x438;&#x438;: &#x423;&#x447;&#x435;&#x431;&#x43D;&#x438;&#x43A; &#x434;&#x43B;&#x44F; &#x43C;&#x435;&#x434;. &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x43E;&#x432;.&#xA0;&#x2014; 3-&#x435; &#x438;&#x437;&#x434;.&#xA0;&#x2014; &#x41C;: &#x41C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, 1979.&#xA0;&#x2014; 432 &#x441;.</li>
<li>&#x422;&#x435;&#x439;&#x43B;&#x43E;&#x440; &#x413;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x44B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x445;&#x438;&#x43C;&#x438;&#x438;.&#xA0;&#x2014; &#x41C;.: &#x41C;&#x438;&#x440;, 1989.&#xA0;&#x2014; 384 &#x441;.</li>
</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>