<h1>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</h1>
<p><i>&#x421;&#x44E;&#x434;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x441; &#x410;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442;. &#x41D;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x443;&#x442;&#x430;&#x442;&#x44C; &#x441; &#x410;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x43E;&#x43C; &#x2014; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x43C; &#x43F;&#x43E;&#x434;&#x441;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x438; &#x410;&#x441;&#x43F;&#x430;&#x440;&#x43A;&#x430;&#x43C;&#x43E;&#x43C; &#x2014; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x43E;&#x43C;.</i></p>
<p><b>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</b> (<b>&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x44F;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</b>, &#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442;, &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x431;&#x443;&#x442;&#x430;&#x43D;&#x434;&#x438;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, <i>2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x431;&#x443;&#x442;&#x430;&#x43D;&#x434;&#x438;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</i>)&#xA0;&#x2014; &#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; 20 &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x412;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445; &#x432; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x438; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x440;&#x43E;&#x43B;&#x44C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435;.</p>




<p>&#x411;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x442;&#x440;&#x435;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x433;&#x43E;&#x43C;&#x43E;&#x441;&#x435;&#x440;&#x438;&#x43D; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x435;&#x433;&#x43E; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x430; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x430;. &#x412;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442; &#x438;&#x437; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x44B;&#x445; . &#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x43A;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x435;&#x439; &#x430;&#x446;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x438;&#x440;&#x430; &#x441; &#x44D;&#x444;&#x438;&#x440;&#x43E;&#x43C; &#x445;&#x43B;&#x43E;&#x440;&#x443;&#x43A;&#x441;&#x443;&#x441;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x43E;&#x43C; &#x438; &#x434;&#x435;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43D;&#x44B;&#x43C; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x43E;&#x43C; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x430;. &#x41C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43D;&#x430; &#x43D;&#x435;&#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x435;&#x451; &#x43A;&#x430;&#x43B;&#x44C;&#x446;&#x438;&#x435;&#x432;&#x44B;&#x445; &#x438; &#x431;&#x430;&#x440;&#x438;&#x435;&#x432;&#x44B;&#x445; &#x441;&#x43E;&#x43B;&#x435;&#x439;.</p>

<p>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;:</p>
<ul>
<li>&#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x438; &#x432; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;</li>
<li>&#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x435; &#x430;&#x437;&#x43E;&#x442;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;</li>
<li>&#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x438;&#x440;&#x438;&#x43C;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x438; &#x43C;&#x43E;&#x447;&#x435;&#x432;&#x438;&#x43D;&#x44B;</li>
<li>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x438; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x440;&#x43E;&#x441;&#x442;&#x430; &#x438; &#x440;&#x430;&#x437;&#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x439;&#x43A;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x432;&#x438;&#x434;&#x430;&#x445; . &#x424;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; L-&#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x430;&#x437;&#x430;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x432; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x438; &#x43D;&#x430;&#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;, &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x446;&#x438;&#x442;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x432;&#x438;&#x434;&#x430;&#x445; &#x43B;&#x435;&#x439;&#x43A;&#x43E;&#x437;&#x43E;&#x432;.</li>
</ul>

<p>&#x421;&#x430;&#x43C;&#x430; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x438; &#x435;&#x451; &#x441;&#x43E;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;.</p>
<ul>
<li>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x43A;&#x430;&#x43C;&#xA0;&#x2014; &#x442;&#x430;&#x431;&#x43B;&#x435;&#x442;&#x43A;&#x438;, &#x441;&#x443;&#x43C;&#x43C;&#x430; &#x441;&#x43E;&#x43B;&#x435;&#x439;&#xA0;&#x2014; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x432; &#x43A;&#x430;&#x43B;&#x438;&#x44F; &#x438; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x44F; (<b>&#x430;&#x441;&#x43F;&#x430;&#x440;</b>&#x430;&#x433;&#x438;&#x43D;&#x430;&#x442;&#x44B; <b>&#x43A;&#x430;</b>&#x43B;&#x438;&#x44F; &#x438; <b>&#x43C;</b>&#x430;&#x433;&#x43D;&#x438;&#x44F;), &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;.</li>
</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>