<h1>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;</h1>
<p><b>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x301;&#x43D;</b> (&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x435; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;: <b>&#x410;&#x441;&#x43D;</b>, <b>Asn</b>, <b>N</b>)&#xA0;&#x2014; &#x430;&#x43C;&#x438;&#x434; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; (<b>2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-&#x431;&#x443;&#x442;&#x430;&#x43D;&#x430;&#x43C;&#x438;&#x434;-4-&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</b>, <b>Asx</b> &#x438;&#x43B;&#x438; <b>B</b>). &#x41E;&#x434;&#x43D;&#x430; &#x438;&#x437; 20 &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x418;&#x445; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x44B; AAU &#x438; AAC.</p>




<p>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D; &#x438;&#x437; &#x441;&#x43E;&#x43A;&#x430; &#x441;&#x43F;&#x430;&#x440;&#x436;&#x438; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x432; 1806 &#x433;&#x43E;&#x434;&#x443; &#x444;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x438;&#x43C; &#x445;&#x438;&#x43C;&#x438;&#x43A;&#x43E;&#x43C;  &#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x41F;&#x44C;&#x435;&#x440;&#x43E;&#x43C; &#x416;&#x430;&#x43D;&#x43E;&#x43C; &#x420;&#x43E;&#x431;&#x438;&#x43A;&#x435;, &#x441;&#x442;&#x430;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;. &#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x441;&#x43F;&#x430;&#x440;&#x436;&#x438; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43D; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x441;&#x432;&#x43E;&#x451; &#x438;&#x43C;&#x44F;. &#x425;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x43F;&#x430;&#x445; &#x43C;&#x43E;&#x447;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x430;&#x440;&#x436;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x430;&#x43C; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x430;. &#x41D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442; &#x43F;&#x43E;&#x437;&#x436;&#x435;, &#x432; 1809, &#x420;&#x43E;&#x431;&#x438;&#x43A;&#x435; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B; &#x432; &#x43A;&#x43E;&#x440;&#x43D;&#x435; &#x43B;&#x430;&#x43A;&#x440;&#x438;&#x446;&#x44B; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435;&#x435; &#x43D;&#x430; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;, &#x437;&#x430;&#x442;&#x435;&#x43C; Plisson &#x432; 1828 &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x434;&#x438;&#x43B; &#x44D;&#x442;&#x43E;.</p>

<p>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44E;&#x44E; &#x441;&#x43E;&#x43B;&#x44C;&#xA0;&#x2014; &#x431;&#x435;&#x442;&#x430;&#x438;&#x43D;.</p>

<p>&#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44E; &#x445;&#x438;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x434;&#x432;&#x430; &#x44D;&#x43D;&#x430;&#x43D;&#x442;&#x438;&#x43E;&#x43C;&#x435;&#x440;&#x430; (S), &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;, (R) &#x438; &#x438;&#x445; &#x441;&#x43C;&#x435;&#x441;&#x438;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x441;&#x43C;&#x435;&#x441;&#x438; &#x441; &#x440;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C;&#xA0;&#x2014; &#x440;&#x430;&#x446;&#x435;&#x43C;&#x430;&#x442;.</p>
<p>&#x422;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x432; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x435; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x430;&#x43C;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43F;&#x44C;&#x44E;, &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x432; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x435; &#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43F;&#x438; (&#x430;&#x43B;&#x44C;&#x444;&#x430;-&#x441;&#x43F;&#x438;&#x440;&#x430;&#x43B;&#x44C;), &#x438; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x434;&#x43B;&#x44F; &#x3B2;-&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;. &#x415;&#x433;&#x43E; &#x440;&#x43E;&#x43B;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#xAB;&#x437;&#x430;&#x43A;&#x443;&#x43F;&#x43E;&#x440;&#x43A;&#x430;&#xBB; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x432;&#x44F;&#x437;&#x435;&#x439; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x438;&#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B;. &#x413;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x44B;, &#x441; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; , &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x44D;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x438;&#x44E; &#x438; &#x438;&#x437;-&#x437;&#x430; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x438; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438;. &#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x43C;&#x438; &#x434;&#x43B;&#x44F; N-&#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43B;&#x438;&#x43A;&#x43E;&#x437;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44E; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x446;&#x435;&#x43F;&#x438; &#x441; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x446;&#x435;&#x43F;&#x438; &#x443;&#x433;&#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x43E;&#x432;.</p>

<p>&#x421; XIX &#x432;&#x435;&#x43A;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x43E;&#x431;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x430;. L-&#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43B;&#x430;&#x434;&#x43A;&#x438;&#x439; &#x432;&#x43A;&#x443;&#x441;, D-&#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x433;&#x43E;&#x440;&#x44C;&#x43A;&#x438;&#x439;. &#x41F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x432; &#x43F;&#x438;&#x449;&#x435; &#x441;&#x430;&#x445;&#x430;&#x440;&#x430; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43A;&#x440;&#x438;&#x43B;&#x430;&#x43C;&#x438;&#x434;&#xA0;&#x2014; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43D;&#x446;&#x435;&#x440;&#x43E;&#x433;&#x435;&#x43D;.</p>

<p>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;, &#x447;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43F;&#x443;&#x442;&#x44F;&#x43C;&#x438; &#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x435;, &#x438; &#x43D;&#x435; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x434;&#x438;&#x435;&#x442;&#x435;. &#x41E;&#x43D; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445; &#x432;:</p>
<p><b>&#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x445;</b>: &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, , &#x43C;&#x44F;&#x441;&#x43E;, &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x44F;&#x44F; &#x43F;&#x442;&#x438;&#x446;&#x430;, &#x44F;&#x439;&#x446;&#x430;, &#x440;&#x44B;&#x431;&#x430;, &#x43C;&#x43E;&#x440;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;</p>
<p><b>&#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x445;</b>: &#x441;&#x43F;&#x430;&#x440;&#x436;&#x430;, &#x43F;&#x43E;&#x43C;&#x438;&#x434;&#x43E;&#x440;, &#x431;&#x43E;&#x431;&#x43E;&#x432;&#x44B;&#x435;, &#x43E;&#x440;&#x435;&#x445;&#x438;, &#x441;&#x435;&#x43C;&#x435;&#x43D;&#x430;, &#x441;&#x43E;&#x44F;, &#x446;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x451;&#x440;&#x43D;&#x430;.</p>
<p>&#x412; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x438; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x41F;&#x443;&#x442;&#x451;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x430; &#x438;&#x437; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43C;&#x43C;&#x438;&#x430;&#x43A;.</p>

<p>&#x41F;&#x440;&#x435;&#x43A;&#x443;&#x440;&#x441;&#x43E;&#x440;&#x43E;&#x43C; &#x43A; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x443; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;. &#x41E;&#x43A;&#x441;&#x430;&#x43B;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44F; &#x44D;&#x43D;&#x437;&#x438;&#x43C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x430;&#x43C;&#x438;&#x43D;&#x430;&#x437;&#x44B;. &#x42D;&#x43D;&#x437;&#x438;&#x43C;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x441; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x430;&#x442;&#x430; &#x43D;&#x430; &#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x44F; &#x3B1;-&#x43A;&#x435;&#x442;&#x43E;&#x433;&#x43B;&#x443;&#x442;&#x430;&#x440;&#x430;&#x442; &#x438; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442;. &#x42D;&#x43D;&#x437;&#x438;&#x43C; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x430;&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;,&#x410;&#x41C;&#x424;, &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x430;&#x442; &#x438; &#x43F;&#x438;&#x442;&#x43E;&#x444;&#x43E;&#x441;&#x444;&#x430;&#x442; &#x438;&#x437; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442;&#x430;, &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x438; &#x410;&#x422;&#x424;. &#x412; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x430;&#x437;&#x44B; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;, &#x410;&#x422;&#x424; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442;&#x430;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x43B;-&#x3B2;-&#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x438;&#x43B;-&#x410;&#x41C;&#x424;. &#x413;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x434;&#x430;&#x451;&#x442; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441; &#x3B2;-&#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x438;&#x43B;-&#x410;&#x41C;&#x424;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D; &#x438; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x443;&#x44E; &#x410;&#x41C;&#x424;.</p>


<p>&#x410;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;. L-&#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x430;&#x437;&#x44B; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x443;&#x435;&#x442; &#x430;&#x43C;&#x438;&#x434;&#x43D;&#x443;&#x44E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442; &#x438; &#x430;&#x43C;&#x43C;&#x438;&#x430;&#x43A;. &#x422;&#x440;&#x430;&#x43D;&#x441;&#x430;&#x43C;&#x438;&#x43D;&#x430;&#x437;&#x430; &#x43A;&#x43E;&#x43D;&#x432;&#x435;&#x440;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x442; &#x432; &#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x446;&#x438;&#x43A;&#x43B;&#x435; &#x442;&#x440;&#x438;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442; &#x438;&#x43B;&#x438; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x43D;&#x435;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x435;.</p>

<p>&#x41D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x434;&#x43B;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;. &#x41E;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x430;&#x43C;&#x43C;&#x438;&#x430;&#x43A;&#x430;.</p>



<ul>
<li> &#x421;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x41F;&#x430;&#x43B;&#x43B;&#x430;&#x434;&#x438;&#x43D;&#x430; &#x412;. &#x418;.</li>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>