<h1>&#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;</h1>

<p><b>&#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;</b> (<i>&#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-&#x3B2;-&#x442;&#x438;&#x43E;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</i>; 2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-3-&#x43C;&#x435;&#x440;&#x43A;&#x430;&#x43F;&#x442;&#x43E;&#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;)&#xA0;&#x2014; &#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;. &#x41E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x432;&#x438;&#x434;&#x435; L- &#x438; D- &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432;. L-&#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x438; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43E;&#x432;, &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x43A;&#x43E;&#x436;&#x438;. &#x418;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x437;&#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x43E;&#x432;.</p>




<p>&#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x3B1;-&#x43A;&#x435;&#x440;&#x430;&#x442;&#x438;&#x43D;&#x43E;&#x432;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x43B;&#x43A;&#x430; &#x43D;&#x43E;&#x433;&#x442;&#x435;&#x439;, &#x43A;&#x43E;&#x436;&#x438; &#x438; &#x432;&#x43E;&#x43B;&#x43E;&#x441;. &#x41E;&#x43D; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x43E;&#x43B;&#x43B;&#x430;&#x433;&#x435;&#x43D;&#x430; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x44D;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x443;&#x440;&#x443; &#x43A;&#x43E;&#x436;&#x438;. &#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</p>

<p>&#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#xA0;&#x2014; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;. &#x41E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43C;&#x43B;&#x435;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x437; &#x441;&#x435;&#x440;&#x438;&#x43D;&#x430; &#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x441;&#x435;&#x440;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x410;&#x422;&#x424; &#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x412;6. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x441;&#x435;&#x440;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;. &#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44E;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x435;&#x437;&#x432;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x438; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x442; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x440;&#x430;&#x434;&#x438;&#x430;&#x446;&#x438;&#x438;. &#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x442;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x43D;&#x442;&#x43E;&#x432;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x435;&#x433;&#x43E; &#x430;&#x43D;&#x442;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x435; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x421; &#x438; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x430;. &#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x442;&#x438;&#x43E;&#x43D;&#x430;&#xA0;&#x2014; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x43E;&#x442; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43C;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x432; &#x441;&#x438;&#x433;&#x430;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C; &#x434;&#x44B;&#x43C;&#x435;.</p>

<p>&#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x431;&#x435;&#x43B;&#x43A;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435;:</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">&#x41F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;</th>
<th>&#x411;&#x435;&#x43B;&#x43E;&#x43A;</th>
<th>&#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;</th>
<th>&#x426;/&#x411;</th>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x430;&#x44F; &#x441;&#x432;&#x438;&#x43D;&#x438;&#x43D;&#x430;</td>
<td style="text-align:right">20,95 &#x433;</td>
<td style="text-align:right">242 &#x43C;&#x433;</td>
<td style="text-align:right">1,2&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x43E;&#x435; &#x43A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x43B;&#x435;</td>
<td style="text-align:right">21,23 &#x433;</td>
<td style="text-align:right">222 &#x43C;&#x433;</td>
<td style="text-align:right">1,0&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x43E;&#x435; &#x444;&#x438;&#x43B;&#x435; &#x43B;&#x43E;&#x441;&#x43E;&#x441;&#x44F;</td>
<td style="text-align:right">20,42 &#x433;</td>
<td style="text-align:right">219 &#x43C;&#x433;</td>
<td style="text-align:right">1,1&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x435; &#x44F;&#x439;&#x446;&#x43E;</td>
<td style="text-align:right">12,57 &#x433;</td>
<td style="text-align:right">272 &#x43C;&#x433;</td>
<td style="text-align:right">2,2&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, 3,7&#xA0;% &#x436;&#x438;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;</td>
<td style="text-align:right"> 3,28 &#x433;</td>
<td style="text-align:right"> 30 &#x43C;&#x433;</td>
<td style="text-align:right">0,9&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x435;&#x43C;&#x435;&#x447;&#x43A;&#x438; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x430;</td>
<td style="text-align:right">20,78 &#x433;</td>
<td style="text-align:right">451 &#x43C;&#x433;</td>
<td style="text-align:right">2,2&#xA0;%</td>
</tr>
<tr>
<td>&#x413;&#x440;&#x435;&#x446;&#x43A;&#x438;&#x435; &#x43E;&#x440;&#x435;&#x445;&#x438;</td>
<td style="text-align:right">15,23 &#x433;</td>
<td style="text-align:right">208 &#x43C;&#x433;</td>
<td style="text-align:right">1,4&#xA0;%</td>
</tr>
<tr>
<td>&#x41C;&#x443;&#x43A;&#x430; &#x43F;&#x448;&#x435;&#x43D;&#x438;&#x446;&#x44B; &#x433;/&#x43F;</td>
<td style="text-align:right">13,70 &#x433;</td>
<td style="text-align:right">317 &#x43C;&#x433;</td>
<td style="text-align:right">2,3&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x43A;&#x443;&#x440;&#x443;&#x437;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x43A;&#x430;</td>
<td style="text-align:right"> 6,93 &#x433;</td>
<td style="text-align:right">125 &#x43C;&#x433;</td>
<td style="text-align:right">1,8&#xA0;%</td>
</tr>
<tr>
<td>&#x41D;&#x435;&#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;</td>
<td style="text-align:right"> 7,94 &#x433;</td>
<td style="text-align:right"> 96 &#x43C;&#x433;</td>
<td style="text-align:right">1,2&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x43E;&#x44F; &#x441;&#x443;&#x445;&#x430;&#x44F;</td>
<td style="text-align:right">36,49 &#x433;</td>
<td style="text-align:right">655 &#x43C;&#x433;</td>
<td style="text-align:right">1,8&#xA0;%</td>
</tr>
<tr>
<td>&#x413;&#x43E;&#x440;&#x43E;&#x445; &#x446;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43B;&#x443;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439;</td>
<td style="text-align:right">24,55 &#x433;</td>
<td style="text-align:right">373 &#x43C;&#x433;</td>
<td style="text-align:right">1,5&#xA0;%</td>
</tr>
</table>
<p>&#x422;&#x430;&#x43A; &#x436;&#x435;, &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x446;&#x435;, &#x447;&#x435;&#x441;&#x43D;&#x43E;&#x43A;&#x435;, &#x43B;&#x443;&#x43A;&#x435;, &#x431;&#x440;&#x44E;&#x441;&#x441;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x435;, &#x431;&#x440;&#x43E;&#x43A;&#x43A;&#x43E;&#x43B;&#x438;.</p>

<p>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; L-&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#xA0;&#x2014; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x435;&#x440;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x445; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x43E;&#x432; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430;&#xA0;&#x2014; &#x43F;&#x442;&#x438;&#x447;&#x44C;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x44C;&#x435;&#x432;, &#x449;&#x435;&#x442;&#x438;&#x43D;&#x44B;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43B;&#x43E;&#x441;&#x430;; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; 20%-&#x439; &#x441;&#x43E;&#x43B;&#x44F;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;. &#x412;&#x44B;&#x445;&#x43E;&#x434; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x438;&#x437; &#x432;&#x43E;&#x43B;&#x43E;&#x441; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x43E;  &#x43D;&#x430; &#x442;&#x43E;&#x43D;&#x43D;&#x443; &#x441;&#x44B;&#x440;&#x44C;&#x44F;..</p>
<p>&#x420;&#x430;&#x446;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430;&#xA0;&#x2014; &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x430;&#x43B;&#x43A;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x442;&#x430;&#x43B;&#x438;&#x43C;&#x438;&#x434;&#x43E;&#x43C;&#x430;&#x43B;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x438;&#x440;&#x430; &#x445;&#x43B;&#x43E;&#x440;&#x43C;&#x435;&#x442;&#x438;&#x43B;(&#x431;&#x435;&#x43D;&#x437;&#x438;&#x43B;)&#x441;&#x443;&#x43B;&#x44C;&#x444;&#x438;&#x434;&#x43E;&#x43C; &#x441; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430; &#x430;&#x43B;&#x43A;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E; S-&#x431;&#x435;&#x43D;&#x437;&#x438;&#x43B;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;.</p>

<p>&#x426;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x446;&#x438;&#x441;&#x442;&#x438;&#x43D;, &#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x443;&#x442;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x449;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;.</p>
<p>&#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x43F;&#x440;&#x438; &#x440;&#x435;&#x432;&#x43C;&#x430;&#x442;&#x43E;&#x438;&#x434;&#x43D;&#x43E;&#x43C; &#x430;&#x440;&#x442;&#x440;&#x438;&#x442;&#x435;, &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x439;, &#x440;&#x430;&#x43A;&#x435;. &#x41E;&#x43D; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x439;, &#x43E;&#x436;&#x43E;&#x433;&#x43E;&#x432;, &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x44B; &#x438; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x43E;. &#x42D;&#x442;&#x430; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442; &#x441;&#x436;&#x438;&#x433;&#x430;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x440;&#x43E;&#x432; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438;. L-&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x438;&#x437;&#x44C; &#x432; &#x434;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x442;&#x44F;&#x445;, &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x438; &#x431;&#x440;&#x43E;&#x43D;&#x445;&#x438;&#x442;&#x430;&#x445; &#x438; &#x44D;&#x43C;&#x444;&#x438;&#x437;&#x435;&#x43C;&#x435; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x445;. &#x41E;&#x43D; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x432;&#x44B;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x43E;&#x432; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x435;&#x439;&#x43A;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x432; &#x438; &#x43B;&#x438;&#x43C;&#x444;&#x43E;&#x446;&#x438;&#x442;&#x43E;&#x432;.</p>
<p>&#x41F;&#x440;&#x438; &#x446;&#x438;&#x441;&#x442;&#x438;&#x43D;&#x443;&#x440;&#x438;&#x438;, &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x43C; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x43C; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x446;&#x438;&#x441;&#x442;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x430;&#x43C;&#x43D;&#x435;&#x439;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;. &#x421;&#x430;&#x445;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x431;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; .</p>
<p>L-&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x437;&#x430;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x439; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; <b>E920</b> (L-&#x446;&#x438;&#x441;&#x442;&#x438;&#x43D;&#xA0;&#x2014; <b>E921</b>).</p>


<ul>

<li>&#x421;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;</li>
<li>&#x410;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;</li>
<li>&#x410;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;</li>


<li>&#x426;&#x438;&#x441;&#x442;&#x438;&#x43D;&#x443;&#x440;&#x438;&#x44F;</li>
</ul>



<h3><span class="mw-headline" id=".D0.9D.D0.B0_.D1.80.D1.83.D1.81.D1.81.D0.BA.D0.BE.D0.BC_.D1.8F.D0.B7.D1.8B.D0.BA.D0.B5">&#x41D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435;</span></h3>
<ul>


</ul>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>