<h1>&#x413;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;</h1>
<p><b>&#x413;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;</b>&#xA0;(&#x442;&#x430;&#x43A;&#x436;&#x435; <b>&#x413;&#x43B;&#x44E;&#x442;&#x430;&#x43C;&#x438;&#x43D;</b>) (2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43F;&#x435;&#x43D;&#x442;&#x430;&#x43D;&#x430;&#x43C;&#x438;&#x434;-5-&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;)&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; 20 &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x431;&#x435;&#x43B;&#x43A;&#x430;. &#x413;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x435;&#x43D;, &#x43D;&#x435; &#x437;&#x430;&#x440;&#x44F;&#x436;&#x435;&#x43D; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43C;&#x438;&#x434;&#x43E;&#x43C; &#x43C;&#x43E;&#x43D;&#x43E;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x434;&#x438;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F;&#x441;&#x44C; &#x438;&#x437; &#x43D;&#x435;&#x451; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x430;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; .</p>
<p>&#x412; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x435; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;.</p>




<h3><span class="mw-headline" id=".D0.A0.D0.B0.D1.81.D0.BF.D1.80.D0.BE.D1.81.D1.82.D1.80.D0.B0.D0.BD.D0.B5.D0.BD.D0.B8.D0.B5_.D0.B2_.D0.BF.D1.80.D0.B8.D1.80.D0.BE.D0.B4.D0.B5">&#x420;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435;</span></h3>
<p>&#x413;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D; &#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435;, &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;. &#x415;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 500&#x2014;900 &#x43C;&#x43A;&#x43C;&#x43E;&#x43B;&#x44C;/&#x43B;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x448;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;.</p>
<h4><span class="mw-headline" id=".D0.9F.D0.B8.D1.89.D0.B5.D0.B2.D1.8B.D0.B5_.D0.B8.D1.81.D1.82.D0.BE.D1.87.D0.BD.D0.B8.D0.BA.D0.B8">&#x41F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</span></h4>
<ul>
<li><b>&#x416;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</b>: &#x433;&#x43E;&#x432;&#x44F;&#x434;&#x438;&#x43D;&#x430;, &#x43A;&#x443;&#x440;&#x438;&#x446;&#x430;, &#x440;&#x44B;&#x431;&#x430;, &#x44F;&#x439;&#x446;&#x430;, &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, &#x439;&#x43E;&#x433;&#x443;&#x440;&#x442;, &#x440;&#x438;&#x43A;&#x43E;&#x442;&#x442;&#x430;, &#x442;&#x432;&#x43E;&#x440;&#x43E;&#x433;, &#x43C;&#x43E;&#x43B;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;.</li>
<li><b>&#x420;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438;</b>: &#x43A;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x430;, &#x441;&#x432;&#x451;&#x43A;&#x43B;&#x430;, &#x431;&#x43E;&#x431;&#x44B;, &#x448;&#x43F;&#x438;&#x43D;&#x430;&#x442;, &#x43F;&#x435;&#x442;&#x440;&#x443;&#x448;&#x43A;&#x430;. &#x41D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; L-&#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D;&#x43E; &#x432; &#x43E;&#x432;&#x43E;&#x449;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x43A;&#x430;&#x445; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445; &#x431;&#x440;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x441;&#x43E;.</li>
</ul>
<h3><span class="mw-headline" id=".D0.A4.D1.83.D0.BD.D0.BA.D1.86.D0.B8.D0.B8">&#x424;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;</span></h3>

<ul>
<li>&#x418;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x430;&#x437;&#x43E;&#x442;&#x438;&#x441;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430;.</li>
<li>&#x421;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x433;&#x438;&#x441;&#x442;&#x438;&#x434;&#x438;&#x43D;&#x430;.</li>
<li>&#x41E;&#x431;&#x435;&#x437;&#x432;&#x440;&#x435;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x43C;&#x43C;&#x438;&#x430;&#x43A;&#x430;.</li>
<li>&#x411;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x443;&#x433;&#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x432;.</li>
<li>&#x423;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;</li>
<li>&#x421;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x444;&#x43E;&#x43B;&#x438;&#x435;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; (&#x438;&#x442;&#x435;&#x440;&#x43E;&#x438;&#x43B;&#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;).</li>
<li>&#x41E;&#x43A;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445; &#x43C;&#x43E;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438; &#x441; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438;, &#x437;&#x430;&#x43F;&#x430;&#x441;&#x430;&#x435;&#x43C;&#x43E;&#x439; &#x432; &#x432;&#x438;&#x434;&#x435; &#x410;&#x422;&#x424;.</li>
<li>&#x41D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F;.</li>
<li>&#x41F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x430;&#x441;&#x43B;&#x44F;&#x43D;&#x443;&#x44E; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443; (&#x413;&#x410;&#x41C;&#x41A;).</li>
<li>&#x423;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; cAMP&#xA0;&#x2014; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432;.</li>
<li>&#x423;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; cGMP, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432;.</li>
<li>&#x423;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;-&#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; (&#x41D;&#x410;&#x414;).</li>
<li>&#x423;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435; &#x432; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x43E;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;).</li>
<li>&#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x446;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x434;&#x43B;&#x44F; &#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43A;&#x430;&#x43B;&#x438;&#x44F;.</li>
<li>&#x421;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x43D;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x431;&#x435;&#x43D;&#x437;&#x43E;&#x439;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;.</li>
<li>&#x423;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x442;&#x435;&#x442;</li>
<li>&#x423;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x43A;, &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435;&#xA0;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;</li>
<li>&#x41E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#xA0;&#x430;&#x43D;&#x442;&#x438;&#x43A;&#x430;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#xA0;(&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x446;&#x438;&#x44E;&#xA0;&#x43A;&#x43E;&#x440;&#x442;&#x438;&#x437;&#x43E;&#x43B;&#x430;)</li>

</ul>

<p>&#x413;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x43D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x432; &#x431;&#x43E;&#x434;&#x438;&#x431;&#x438;&#x43B;&#x434;&#x438;&#x43D;&#x433;&#x435; &#x438; &#x43F;&#x430;&#x443;&#x44D;&#x440;&#x43B;&#x438;&#x444;&#x442;&#x438;&#x43D;&#x433;&#x435;, &#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x432; &#x43C;&#x44B;&#x448;&#x446;&#x430;&#x445; &#x438; &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x442;&#x44C; &#x43A;&#x430;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x44B;&#x445; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x43A;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x43A;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43D;&#x430;&#x448;&#x43B;&#x43E; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B; &#x43E;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x432; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x435;.</p>
<p>&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x430; &#x442;&#x435;&#x43F;&#x43B;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x448;&#x43E;&#x43A;&#x430;  &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x432; &#x43F;&#x438;&#x449;&#x443;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;: &#x43E;&#x434;&#x43D;&#x430; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x438; &#x442;&#x440;&#x438; &#x440;&#x430;&#x437;&#x430; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x432;&#x44B;&#x43F;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x430; &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#xA0;&#x2014; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;, &#x43D;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x439; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; (&#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;). &#x41D;&#x430; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x43E;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x442;&#x435;&#x441;&#x442; &#x441; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x43E;&#x439;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x435;&#x433;&#x43E; &#x443; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x446;&#x435;&#x432; &#x431;&#x440;&#x430;&#x43B;&#x438; &#x43A;&#x440;&#x43E;&#x432;&#x44C;, &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x43B;&#x438; &#x438;&#x437; &#x43D;&#x435;&#x451; &#x43C;&#x43E;&#x43D;&#x43E;&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x430;&#x440;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; &#x438; &#x443;&#x436;&#x435; &#x432; &#x43D;&#x438;&#x445; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x443;&#x442;&#x43E;&#x444;&#x430;&#x433;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; HSP70. &#x41E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x443;&#x442;&#x43E;&#x444;&#x430;&#x433;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x441; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; HSP70.</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>