<h1>&#x41B;&#x438;&#x437;&#x438;&#x43D;</h1>
<p><b>&#x41B;&#x438;&#x437;&#x438;&#x301;&#x43D;</b> (2,6-&#x434;&#x438;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x43B;&#x430;&#x442;.&#xA0;<i></i>)&#xA0;&#x2014; &#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x441; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;.</p>
<p>&#x425;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x430;: CHNO</p>
<p>&#x41B;&#x438;&#x437;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;.</p>
<p>&#x41B;&#x438;&#x437;&#x438;&#x43D;&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x430; &#x434;&#x43B;&#x44F; &#x440;&#x43E;&#x441;&#x442;&#x430;, &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x430;&#x43D;&#x442;&#x438;&#x442;&#x435;&#x43B;, &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x43E;&#x432;, &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x430;&#x43B;&#x44C;&#x431;&#x443;&#x43C;&#x438;&#x43D;&#x43E;&#x432;.</p>

<p>&#x42D;&#x442;&#x430; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43E;&#x432;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x433;&#x435;&#x440;&#x43F;&#x435;&#x441;.</p>
<p>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x430; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43E;&#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F;.</p>
<p>&#x41B;&#x438;&#x437;&#x438;&#x43D; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x442;&#x440;&#x438;&#x433;&#x43B;&#x438;&#x446;&#x435;&#x440;&#x438;&#x434;&#x43E;&#x432; &#x432; &#x441;&#x44B;&#x432;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438;. &#x41B;&#x438;&#x437;&#x438;&#x43D; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x43C; &#x438; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; &#x421; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x432;, &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x437;&#x430;&#x43A;&#x443;&#x43F;&#x43E;&#x440;&#x43A;&#x443; &#x430;&#x440;&#x442;&#x435;&#x440;&#x438;&#x439;, &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x435;&#x43D; &#x43F;&#x440;&#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x43F;&#x430;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;&#x445;.</p>
<p>&#x414;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x430; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x443;&#x442;&#x43E;&#x43C;&#x43B;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x43C;&#x443; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;&#x443;, &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x440;&#x43E;&#x441;&#x442;&#x430; &#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x43C;&#x430;&#x441;&#x441;&#x44B; &#x442;&#x435;&#x43B;&#x430;, &#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x440;&#x43E;&#x432;&#x43E;&#x438;&#x437;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F;&#x43C; &#x432; &#x433;&#x43B;&#x430;&#x437;&#x43D;&#x43E;&#x435; &#x44F;&#x431;&#x43B;&#x43E;&#x43A;&#x43E;, &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x435; &#x432;&#x43E;&#x43B;&#x43E;&#x441;, &#x430;&#x43D;&#x435;&#x43C;&#x438;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C; &#x432; &#x440;&#x435;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435;.</p>
<p>&#x421;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43B;&#x438;&#x437;&#x438;&#x43D; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x433;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x43C;&#x43E;&#x432; &#x438; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;.</p>

<p>&#x425;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x43C;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x44F;&#x439;&#x446;&#x430;, &#x43C;&#x44F;&#x441;&#x43E; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435; &#x43C;&#x44F;&#x441;&#x43E;, &#x431;&#x430;&#x440;&#x430;&#x43D;&#x438;&#x43D;&#x430;, &#x441;&#x432;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x43F;&#x442;&#x438;&#x446;&#x430;), &#x441;&#x43E;&#x44F;, &#x444;&#x430;&#x441;&#x43E;&#x43B;&#x44C;, &#x433;&#x43E;&#x440;&#x43E;&#x445;, &#x441;&#x44B;&#x440; (&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x430;&#x440;&#x43C;&#x435;&#x437;&#x430;&#x43D;) &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x438;&#x434;&#x44B; &#x440;&#x44B;&#x431;&#x44B; (&#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x442;&#x440;&#x435;&#x441;&#x43A;&#x430; &#x438; &#x441;&#x430;&#x440;&#x434;&#x438;&#x43D;&#x430;). &#x412; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x437;&#x43B;&#x430;&#x43A;&#x43E;&#x432; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E; &#x432; &#x431;&#x43E;&#x431;&#x43E;&#x432;&#x44B;&#x445;.</p>












<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>