<h1>&#x41B;&#x435;&#x439;&#x446;&#x438;&#x43D;</h1>
<p><b>&#x41B;&#x435;&#x439;&#x446;&#x438;&#x43D;</b> (&#x441;&#x43E;&#x43A;&#x440;. <b>Leu</b> &#x438;&#x43B;&#x438; <b>L</b>; 2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-4-&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x43F;&#x435;&#x43D;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;; &#x43E;&#x442; &#x433;&#x440;&#x435;&#x447;.  &#x2014; &#xAB;&#x431;&#x435;&#x43B;&#x44B;&#x439;&#xBB;) &#x2014; &#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x441; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x43E;&#x439; HOCCH(NH)CHCH(CH). &#x418;&#x43C;&#x435;&#x435;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x445;&#x438;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x432;&#x438;&#x434;&#x435; D- &#x438;&#x43B;&#x438; L-&#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x432;&#x438;&#x434;&#x435; &#x440;&#x430;&#x446;&#x435;&#x43C;&#x430;&#x442;&#x430; (&#x441;&#x43C;&#x435;&#x441;&#x438; &#x440;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432; D- &#x438; L-&#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x430;). &#x412; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; L-&#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x430;.</p>

<p>&#x411;&#x435;&#x441;&#x446;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A; &#x441; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; 293&#xB0;C (&#x447;&#x438;&#x441;&#x442;&#x44B;&#x439; D- &#x438;&#x43B;&#x438; L-&#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x44B;) &#x438; 332&#xB0;C(D,L &#x440;&#x430;&#x446;&#x435;&#x43C;&#x430;&#x442;). &#x41E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C; &#x432; &#x432;&#x43E;&#x434;&#x435;, &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x432; &#x44D;&#x442;&#x430;&#x43D;&#x43E;&#x43B;&#x435;, &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x432; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x430;&#x445; &#x449;&#x435;&#x43B;&#x43E;&#x447;&#x435;&#x439; &#x438; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x43D;&#x435; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C; &#x432; &#x434;&#x438;&#x44D;&#x442;&#x438;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &#x44D;&#x444;&#x438;&#x440;&#x435;. pKa(COOH)=2.36, pKa(NH+)=9.6. &#x418;&#x437;&#x43E;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x43E;&#x447;&#x43A;&#x430; pI=6.04. &#x423;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; [&#x3B1;] L-&#x43B;&#x435;&#x439;&#x446;&#x438;&#x43D;&#x430; &#x432; &#x432;&#x43E;&#x434;&#x435; &#x43F;&#x440;&#x438; 25&#xB0;&#x421; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; -14.4</p>

<p>&#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D; &#x438;&#x437; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43D;&#x430; &#x438; &#x448;&#x435;&#x440;&#x441;&#x442;&#x438; &#x432; 1820 &#x433;&#x43E;&#x434;&#x443; &#x410;. &#x411;&#x440;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x43E;. &#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; 2-&#x431;&#x440;&#x43E;&#x43C;-4-&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x43F;&#x435;&#x43D;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x441; &#x430;&#x43C;&#x43C;&#x438;&#x430;&#x43A;&#x43E;&#x43C; &#x432; 1904 &#x433;&#x43E;&#x434;&#x443; &#x42D;.&#x424;&#x438;&#x448;&#x435;&#x440;&#x43E;&#x43C;.</p>

<p>&#x41D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x43D;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x430;&#x43A; &#x438; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x43D;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x41B;&#x435;&#x439;&#x446;&#x438;&#x43D; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438; &#x438;&#x437; &#x43F;&#x438;&#x440;&#x43E;&#x432;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;. &#x415;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x44B;: UUA, UUG, CUU, CUC, CUA, &#x438; CUG. &#x41B;&#x435;&#x439;&#x446;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;, &#x430;&#x43D;&#x435;&#x43C;&#x438;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x412; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43C; &#x441;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x43B;&#x435;&#x439;&#x446;&#x438;&#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 4-6 &#x433;&#x440;&#x430;&#x43C;&#x43C;. &#x412;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x411;&#x410;&#x414;. L-&#x43B;&#x435;&#x439;&#x446;&#x438;&#x43D; - &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x44F; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430; E641 &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x432;&#x43A;&#x443;&#x441;&#x430;.</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>