<h1>&#x41C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;</h1>
<p><b>&#x41C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;</b>&#xA0;&#x2014; &#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x430;&#x44F; &#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x431;&#x435;&#x441;&#x446;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x44B; &#x441;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C; &#x437;&#x430;&#x43F;&#x430;&#x445;&#x43E;&#x43C;, &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C;&#x44B;&#x435; &#x432; &#x432;&#x43E;&#x434;&#x435;, &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;. &#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x445; &#x438; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x430;&#x445; (&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;-&#x44D;&#x43D;&#x43A;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x43D;, &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;-&#x43E;&#x43A;&#x441;&#x438;&#x442;&#x43E;&#x446;&#x438;&#x43D;). &#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x437;&#x435;&#x438;&#x43D;&#x435;.</p>
<p>&#x41C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x434;&#x43E;&#x43D;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x433;&#x440;&#x443;&#x43F;&#x43F; (&#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; S-&#x430;&#x434;&#x435;&#x43D;&#x43E;&#x437;&#x438;&#x43B;-&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x430;) &#x43F;&#x440;&#x438; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x430;, &#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x438; &#x434;&#x440;., &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x441;&#x435;&#x440;&#x44B; &#x43F;&#x440;&#x438; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430;.</p>




<p>&#x41C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;, &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x441;&#x443;&#x43B;&#x44C;&#x444;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x444;&#x440;&#x430;&#x433;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x43C; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x43E;&#x43C; &#x432; &#x439;&#x43E;&#x434;&#x438;&#x441;&#x442;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x435; &#x434;&#x435;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x43E;&#x43C;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430;; &#x432; &#x43C;&#x44F;&#x433;&#x43A;&#x438;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x444;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;, &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x438;&#x441;&#x438; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x445;&#x43B;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x2014; &#x434;&#x43E; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x441;&#x443;&#x43B;&#x44C;&#x444;&#x43E;&#x43D;&#x430;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x44F;&#x43B;&#x438; &#x438;&#x437; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x430;&#x442;&#x43E;&#x432; &#x43A;&#x430;&#x437;&#x435;&#x438;&#x43D;&#x430;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;. &#x41F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; DL-&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x430;&#x43A;&#x440;&#x43E;&#x43B;&#x435;&#x438;&#x43D;&#x430;. &#x41D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x43C;&#x435;&#x440;&#x43A;&#x430;&#x43F;&#x442;&#x430;&#x43D;&#x430; &#x43A; &#x430;&#x43A;&#x440;&#x43E;&#x43B;&#x435;&#x438;&#x43D;&#x443; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; 3-&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x442;&#x438;&#x43E;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;:</p>
<dl>
<dd>
<dl>
<dd></dd>
</dl>
</dd>
</dl>
<p>&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x428;&#x442;&#x440;&#x435;&#x43A;&#x43A;&#x435;&#x440;&#x430;:</p>
<dl>
<dd>
<dl>
<dd></dd>
</dl>
</dd>
</dl>
<dl>
<dd>
<dl>
<dd></dd>
</dl>
</dd>
</dl>

<p>&#x41C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;. &#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;:</p>
<table class="wikitable sortable" align="right">

<tr>
<th>&#x412;&#x438;&#x434; &#x43F;&#x438;&#x449;&#x438;</th>
<th>&#x433;/100 &#x433;</th>
</tr>
<tr>
<td>&#x42F;&#x439;&#x446;&#x43E;, &#x432;&#x44B;&#x441;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x431;&#x435;&#x43B;&#x43E;&#x43A;, &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A; &#x441; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x437;&#x44B;</td>
<td>3.204</td>
</tr>
<tr>
<td>&#x421;&#x435;&#x43C;&#x44F; &#x43A;&#x443;&#x43D;&#x436;&#x443;&#x442;&#x430;, &#x43C;&#x443;&#x43A;&#x430; (&#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x436;&#x438;&#x440;&#x430;)</td>
<td>1.656</td>
</tr>
<tr>
<td>&#x411;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x440;&#x435;&#x445;</td>
<td>1.008</td>
</tr>
<tr>
<td></td>
<td>0.814</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x440;&#x438;&#x446;&#x430;, &#x436;&#x430;&#x440;&#x435;&#x43D;&#x430;&#x44F;</td>
<td>0.801</td>
</tr>
<tr>
<td>&#x422;&#x443;&#x43D;&#x435;&#x446;, &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x432;&#x43E;&#x434;&#x435;</td>
<td>0.755</td>
</tr>
<tr>
<td>&#x420;&#x43E;&#x441;&#x442;&#x43A;&#x438; &#x43F;&#x448;&#x435;&#x43D;&#x438;&#x446;&#x44B;</td>
<td>0.456</td>
</tr>
<tr>
<td>&#x41E;&#x432;&#x451;&#x441;</td>
<td>0.312</td>
</tr>
<tr>
<td>&#x410;&#x440;&#x430;&#x445;&#x438;&#x441;</td>
<td>0.309</td>
</tr>
<tr>
<td>&#x41D;&#x443;&#x442;</td>
<td>0.253</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x43A;&#x443;&#x440;&#x443;&#x437;&#x430;, &#x436;&#x451;&#x43B;&#x442;&#x430;&#x44F;</td>
<td>0.197</td>
</tr>
<tr>
<td>&#x41C;&#x438;&#x43D;&#x434;&#x430;&#x43B;&#x44C;</td>
<td>0.151</td>
</tr>
<tr>
<td>&#x424;&#x430;&#x441;&#x43E;&#x43B;&#x44C; &#x43F;&#x438;&#x43D;&#x442;&#x43E;, &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F;</td>
<td>0.117</td>
</tr>
<tr>
<td>&#x427;&#x435;&#x447;&#x435;&#x432;&#x438;&#x446;&#x430;, &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F;</td>
<td>0.077</td>
</tr>
<tr>
<td>&#x420;&#x438;&#x441;, &#x43D;&#x435;&#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x437;&#x435;&#x440;&#x43D;&#x43E;, &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439;</td>
<td>0.052</td>
</tr>
</table>
<table class="wikitable sortable">
<tr>
<th class="unsortable">&#x41F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;</th>
<th>&#x411;&#x435;&#x43B;&#x43E;&#x43A;</th>
<th>&#x41C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;</th>
<th>&#x41C;/&#x411;</th>
</tr>
<tr>
<td>&#x421;&#x432;&#x438;&#x43D;&#x438;&#x43D;&#x430; &#x441;&#x44B;&#x440;&#x430;&#x44F;</td>
<td style="text-align:right">21,26 &#x433;</td>
<td style="text-align:right"> 554 &#x43C;&#x433;</td>
<td style="text-align:right">2,6&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x43E;&#x435; &#x43A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x43B;&#x435;</td>
<td style="text-align:right">21,23 &#x433;</td>
<td style="text-align:right"> 552 &#x43C;&#x433;</td>
<td style="text-align:right">2,6&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x43E;&#x435; &#x444;&#x438;&#x43B;&#x435; &#x43B;&#x43E;&#x441;&#x43E;&#x441;&#x44F;</td>
<td style="text-align:right">20,42 &#x433;</td>
<td style="text-align:right"> 626 &#x43C;&#x433;</td>
<td style="text-align:right">3,1&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x435; &#x44F;&#x439;&#x446;&#x43E;</td>
<td style="text-align:right">12,57 &#x433;</td>
<td style="text-align:right"> 380 &#x43C;&#x433;</td>
<td style="text-align:right">3,0&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, 3,7&#xA0;% &#x436;&#x438;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x438;</td>
<td style="text-align:right"> 3,28 &#x433;</td>
<td style="text-align:right">  82 &#x43C;&#x433;</td>
<td style="text-align:right">2,5&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x43D;&#x436;&#x443;&#x442;</td>
<td style="text-align:right">17,73 &#x433;</td>
<td style="text-align:right"> 586 &#x43C;&#x433;</td>
<td style="text-align:right">3,3&#xA0;%</td>
</tr>
<tr>
<td>&#x411;&#x440;&#x430;&#x437;&#x438;&#x43B;&#x44C;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x440;&#x435;&#x445;</td>
<td style="text-align:right">14,32 &#x433;</td>
<td style="text-align:right">1008 &#x43C;&#x433;</td>
<td style="text-align:right">7,0&#xA0;%</td>
</tr>
<tr>
<td>&#x413;&#x440;&#x435;&#x446;&#x43A;&#x438;&#x435; &#x43E;&#x440;&#x435;&#x445;&#x438;</td>
<td style="text-align:right">15,23 &#x433;</td>
<td style="text-align:right"> 236 &#x43C;&#x433;</td>
<td style="text-align:right">1,5&#xA0;%</td>
</tr>
<tr>
<td>&#x41C;&#x443;&#x43A;&#x430; &#x43F;&#x448;&#x435;&#x43D;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x433;/&#x43F;</td>
<td style="text-align:right">13,70 &#x433;</td>
<td style="text-align:right"> 212 &#x43C;&#x433;</td>
<td style="text-align:right">1,5&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x43A;&#x443;&#x440;&#x443;&#x437;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x43A;&#x430;</td>
<td style="text-align:right"> 6,93 &#x433;</td>
<td style="text-align:right"> 145 &#x43C;&#x433;</td>
<td style="text-align:right">2,1&#xA0;%</td>
</tr>
<tr>
<td>&#x420;&#x438;&#x441; &#x43D;&#x435;&#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439;</td>
<td style="text-align:right"> 7,94 &#x433;</td>
<td style="text-align:right"> 179 &#x43C;&#x433;</td>
<td style="text-align:right">2,3&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x43E;&#x44F; &#x432;&#x44B;&#x441;&#x443;&#x448;&#x435;&#x43D;&#x43D;&#x430;&#x44F;</td>
<td style="text-align:right">36,49 &#x433;</td>
<td style="text-align:right"> 547 &#x43C;&#x433;</td>
<td style="text-align:right">1,5&#xA0;%</td>
</tr>
<tr>
<td>&#x413;&#x43E;&#x440;&#x43E;&#x445; &#x446;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43B;&#x443;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439;</td>
<td style="text-align:right">24,55 &#x433;</td>
<td style="text-align:right"> 251 &#x43C;&#x433;</td>
<td style="text-align:right">1,0&#xA0;%</td>
</tr>
</table>
<p>&#x41C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x43A; &#x43A;&#x43E;&#x440;&#x43C;&#x430;&#x43C; &#x432; &#x43F;&#x442;&#x438;&#x446;&#x435;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x438; &#x441;&#x43A;&#x43E;&#x442;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; </p>

<p>&#x424;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43B;&#x438;&#x43F;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x430;, &#x43B;&#x435;&#x446;&#x438;&#x442;&#x438;&#x43D;&#x430; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x43B;&#x438;&#x43F;&#x438;&#x434;&#x43E;&#x432;, &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x445;&#x43E;&#x43B;&#x435;&#x441;&#x442;&#x435;&#x440;&#x438;&#x43D;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x43B;&#x438;&#x43F;&#x438;&#x434;&#x44B;/&#x445;&#x43E;&#x43B;&#x435;&#x441;&#x442;&#x435;&#x440;&#x438;&#x43D;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x439;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x438;&#x440;&#x430; &#x432; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; (&#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;).</p>
<p>S-&#x430;&#x434;&#x435;&#x43D;&#x43E;&#x437;&#x438;&#x43B;-&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D; (&#x410;&#x434;&#x435;&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;, SAMe, &#x433;&#x435;&#x43F;&#x442;&#x440;&#x430;&#x43B;, &#x433;&#x435;&#x43F;&#x442;&#x43E;&#x440;) &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x447;&#x435;&#x43C; &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;. &#x412; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440; &#x440;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;, &#x430;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x431;&#x440;&#x43E;&#x442;&#x438;&#x43A;, &#x430;&#x43D;&#x442;&#x438;&#x445;&#x43E;&#x43B;&#x435;&#x441;&#x442;&#x430;&#x442;&#x438;&#x43A;, &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;. &#x412; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x430;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x431;&#x440;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; (&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x443;&#x431;&#x446;&#x43E;&#x432;&#x430;&#x44F;) &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x434;&#x435;&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x430;.</p>
<p>&#x41C;&#x435;&#x442;&#x438;&#x43B;-&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;-&#x441;&#x443;&#x43B;&#x44C;&#x444;&#x43E;&#x43D;&#x438;&#x439; (&#x432; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x43A;&#x430;&#x43A; &#xAB;&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x441;&#x443;&#x43B;&#x44C;&#x444;&#x43E;&#x43D;&#x438;&#x44F; &#x445;&#x43B;&#x43E;&#x440;&#x438;&#x434;&#xBB;), &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#xAB;&#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; U&#xBB; (&#x43E;&#x442; &#x43B;&#x430;&#x442;. ulcus &#x2014; &#x44F;&#x437;&#x432;&#x430;), &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x446;&#x438;&#x442;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x441;&#x43B;&#x438;&#x437;&#x438;&#x441;&#x442;&#x443;&#x44E; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430; &#x438; &#x434;&#x432;&#x435;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x448;&#x43A;&#x438;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x437;&#x430;&#x436;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x44F;&#x437;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x44D;&#x440;&#x43E;&#x437;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x441;&#x43B;&#x438;&#x437;&#x438;&#x441;&#x442;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x443;&#x434;&#x43A;&#x430; &#x438; &#x434;&#x432;&#x435;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438;&#x43F;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x448;&#x43A;&#x438;.</p>

<p>&#x41C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;, &#x43C;&#x435;&#x447;&#x435;&#x43D;&#x44B;&#x439; &#x443;&#x433;&#x43B;&#x435;&#x440;&#x43E;&#x434;&#x43E;&#x43C; 11, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x438;&#x437;&#x431;&#x438;&#x440;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x43F;&#x443;&#x445;&#x43E;&#x43B;&#x435;&#x432;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438;. &#x42D;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x444;&#x430;&#x440;&#x43C;&#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43F;&#x440;&#x438; &#x43E;&#x43D;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;.</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>