<h1>&#x424;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;</h1>
<p><b>&#x424;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x301;&#x43D;</b> (<i>&#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-&#x3B2;-&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</i>, &#x441;&#x43E;&#x43A;&#x440;.: &#x424;&#x435;&#x43D;, Phe, F)&#xA0;&#x2014; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43B;&#x44C;&#x444;&#x430;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x434;&#x432;&#x443;&#x445; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445;  &#x438;  &#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x440;&#x430;&#x446;&#x435;&#x43C;&#x430;&#x442;&#x430; (). &#x41F;&#x43E; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443; &#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x451;&#x43D; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439;.</p>
<p>-&#x424;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x432;&#x441;&#x435;&#x445; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432;. &#x423;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x44F; &#x432; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x444;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x442;&#x44D;&#x43A;&#x438;&#x43D;&#x433;-&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445;, &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x444;&#x43E;&#x43B;&#x434;&#x438;&#x43D;&#x433;&#x435; &#x438; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432;.</p>




<p>&#x424;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x431;&#x435;&#x441;&#x446;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x435; &#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x440;&#x430;&#x437;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x43B;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;.</p>
<p>&#x412; &#x432;&#x430;&#x43A;&#x443;&#x443;&#x43C;&#x435; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x443;&#x431;&#x43B;&#x438;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;. &#x41E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x43E;&#x434;&#x435;, &#x43C;&#x430;&#x43B;&#x43E;&#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C; &#x432; &#x44D;&#x442;&#x430;&#x43D;&#x43E;&#x43B;&#x435;.</p>
<p>&#x421; &#x430;&#x437;&#x43E;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x434;&#x430;&#x451;&#x442; . &#x41F;&#x440;&#x438; &#x43D;&#x430;&#x433;&#x440;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;.</p>

<p>&#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x448;&#x438;&#x43A;&#x438;&#x43C;&#x430;&#x442;, &#x445;&#x43E;&#x440;&#x438;&#x437;&#x43C;&#x430;&#x442;, &#x43F;&#x440;&#x435;&#x444;&#x435;&#x43D;&#x430;&#x442;. &#x424;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x43C;&#x438;, &#x433;&#x440;&#x438;&#x431;&#x430;&#x43C;&#x438; &#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D; &#x432; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435; &#x448;&#x438;&#x43A;&#x438;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x443;&#x442;&#x44C;.</p>
<p>&#x414;&#x43B;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x430;&#x43A; &#x438; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x445; <i>Metazoa</i>, &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x438;&#x449;&#x438;.</p>

<p>&#x412; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x443;&#x442;&#x435;&#x439; &#x431;&#x438;&#x43E;&#x434;&#x435;&#x433;&#x440;&#x430;&#x434;&#x430;&#x446;&#x438;&#x438; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x43D;&#x438;&#x43C; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x443; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442; &#x444;&#x443;&#x43C;&#x430;&#x440;&#x430;&#x442;, &#x43F;&#x438;&#x440;&#x443;&#x432;&#x430;&#x442;, &#x441;&#x443;&#x43A;&#x446;&#x438;&#x43D;&#x430;&#x442;, &#x430;&#x446;&#x435;&#x442;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;, &#x430;&#x446;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434; &#x438; &#x434;&#x440;. &#x423; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x438; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x444;&#x443;&#x43C;&#x430;&#x440;&#x430;&#x442;&#x430; (&#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x441;&#x443;&#x431;&#x441;&#x442;&#x440;&#x430;&#x442;&#x43E;&#x43C; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x43D;&#x435;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x430;) &#x438; &#x430;&#x446;&#x435;&#x442;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;&#x430; (&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438;), &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x44D;&#x442;&#x438; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x43F;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x443; &#x43A;&#x430;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x443; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;-&#x43A;&#x435;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; (&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;) (&#x441;&#x43C;. &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44E; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;). &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x443; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x441; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;&#xA0;&#x2014; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430;.</p>

<p>&#x41F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x434;&#x43B;&#x44F; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43A;&#x430; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;, &#x430; &#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43E;&#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x441; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x438;&#x449;&#x438;, &#x438; &#x435;&#x433;&#x43E; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442;. &#x414;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x43A;&#x430;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;.</p>
<p>&#x424;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x446;&#x438;&#x43D;&#x43D;&#x430;&#x43C;&#x430;&#x442;&#x430;&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43D;&#x43E;&#x438;&#x434;&#x43E;&#x432;. &#x424;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x431;&#x438;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#xA0;&#x2014; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x44D;&#x442;&#x438;&#x43B;&#x430;&#x43C;&#x438;&#x43D;.</p>
<p>&#x41F;&#x440;&#x438; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x443;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43E;, &#x438; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x432; (&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43F;&#x438;&#x440;&#x443;&#x432;&#x430;&#x442;, , &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;, <i>&#x43E;&#x440;&#x442;&#x43E;</i>-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;, &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;), &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</p>

<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x435; (&#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;) &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438;, &#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x438;&#x445; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x438;&#x445; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; (&#x445;&#x43E;&#x442;&#x44F;, &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x438;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x43A;&#x430;&#x43D;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;). &#x422;&#x430;&#x43A;&#x438;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438; (&#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;), &#x44F;&#x432;&#x43B;&#x44F;&#x44F;&#x441;&#x44C; &#x430;&#x43D;&#x442;&#x438;&#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x430;&#x43C;&#x438;, &#x432; &#x442;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x440;&#x435; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;. &#x414;&#x43B;&#x44F; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;.</p>
<ul>
<li><b>-2,5-&#x414;&#x438;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;</b> ((<i>S</i>)-2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-3-(&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x433;&#x435;&#x43A;&#x441;&#x430;-1,4-&#x434;&#x438;&#x435;&#x43D;&#x438;&#x43B;)-&#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, pheH, HPhe, DHPA) &#x2014; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; <i>Actinobacteria</i> (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, <i></i>) &#x438; <i>Gammaproteobacteria</i> (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, <i>Photorhabdus luminescens</i>) &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43D;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x44B;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x432; &#x43C;&#x435;&#x436;&#x432;&#x438;&#x434;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x439; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x440;&#x43E;&#x43B;&#x44C; &#x430;&#x43D;&#x442;&#x438;&#x431;&#x438;&#x43E;&#x442;&#x438;&#x43A;&#x430;. -2,5-&#x414;&#x438;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x43A;&#x430;&#x43A; &#x438; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x43F;&#x440;&#x435;&#x444;&#x435;&#x43D;&#x430;&#x442;&#x430;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x448;&#x438;&#x43A;&#x438;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x43C; &#x43F;&#x443;&#x442;&#x451;&#x43C;. &#x412; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445; &#x441; &#x430;&#x443;&#x43A;&#x441;&#x43E;&#x442;&#x440;&#x43E;&#x444;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x443; &#x448;&#x442;&#x430;&#x43C;&#x43C;&#x43E;&#x43C; <i>Escherichia coli</i> ATCC 9723f &#x443;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x445; 65&#xA0;% &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x43D;&#x430; 2,5-&#x434;&#x438;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x431;&#x435;&#x437; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x445;&#x43E;&#x442;&#x44F; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x43E;&#x441;&#x442;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x43F;&#x43E;&#x440;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442;&#x443; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;. &#x412; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x445; &#x441;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x44B; 180 &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; 33&#xA0;% &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x43B;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; -2,5-&#x434;&#x438;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x438;&#x43D;&#x434;&#x443;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x442;&#x435;&#x43F;&#x441;&#x438;&#x43D;-&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x430;&#x43F;&#x43E;&#x43F;&#x442;&#x43E;&#x437; &#x43F;&#x440;&#x43E;&#x43C;&#x438;&#x435;&#x43B;&#x43E;&#x446;&#x438;&#x442;&#x430;&#x440;&#x43D;&#x44B;&#x445; &#x43B;&#x435;&#x439;&#x43A;&#x43E;&#x437;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; (HL-60).</li>
<li><b>&#x424;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x44B;</b> &#x2014; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x442;&#x43E;&#x43C;&#x44B; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430; (&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;) &#x437;&#x430;&#x43C;&#x435;&#x449;&#x451;&#x43D; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43C; &#x444;&#x442;&#x43E;&#x440;&#x430;. &#x410;&#x442;&#x43E;&#x43C; &#x444;&#x442;&#x43E;&#x440;&#x430; &#x441;&#x442;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x43A; &#x430;&#x442;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430; (&#x438;&#x43C;&#x435;&#x435;&#x442; &#x447;&#x443;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x440;&#x430;&#x434;&#x438;&#x443;&#x441; &#x412;&#x430;&#x43D;-&#x434;&#x435;&#x440;-&#x412;&#x430;&#x430;&#x43B;&#x44C;&#x441;&#x430; (1,35 &#xC5; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; 1,20 &#xC5;), &#x445;&#x43E;&#x442;&#x44F; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x44D;&#x442;&#x438; &#x430;&#x442;&#x43E;&#x43C;&#x44B; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x2014; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44F;&#x441;&#x44C; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (4,0 &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; 2,1), &#x444;&#x442;&#x43E;&#x440; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x451;&#x442; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x435; &#x431;&#x43E;&#x301;&#x43B;&#x44C;&#x448;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x438;&#x434;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; ), &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x443;&#x43A;&#x441;&#x43E;&#x442;&#x440;&#x43E;&#x444;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x443; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x430; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x43B;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x444;&#x442;&#x43E;&#x440;&#x437;&#x430;&#x43C;&#x435;&#x449;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C; &#x443;&#x449;&#x435;&#x440;&#x431; &#x43E;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C; &#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; (&#x440;&#x43E;&#x441;&#x442;, &#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x433;&#x43D;&#x435;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x43A;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x442;&#x441;&#x44F;). &#x424;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x438; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x432; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;. &#x418;&#x437; &#x444;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x43E;&#x432; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x438; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x435;&#x43D; &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; <i>&#x43F;&#x430;&#x440;&#x430;</i>-&#x444;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; (4-&#x444;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, 4fF, pFF, PFPA). &#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x431;&#x435;&#x43B;&#x43A;&#x438; <i>&#x43F;</i>-&#x444;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x438;&#x445; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445;, &#x43A;&#x430;&#x43A; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x442;&#x435;&#x440;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x439;&#x43A;&#x43E;&#x441;&#x442;&#x44C;. &#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, <i>&#x43F;</i>-&#x444;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x435;&#x43C;&#x43F;&#x44B; &#x440;&#x43E;&#x441;&#x442;&#x430; &#xAB;&#x43E;&#x442;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#xBB; &#x438;&#x43C; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; (&#x432; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43B;&#x430;&#x433;-&#x444;&#x430;&#x437;&#x430; &#x434;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x430; &#x44D;&#x43A;&#x441;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x43E;&#x441;&#x442; &#x441;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; ), &#x430; &#x43D;&#x435; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; (&#x443;&#x440;&#x43E;&#x436;&#x430;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440; &#x43F;&#x440;&#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x430;&#x436;&#x435; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x442;&#x44C;). &#x427;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x440;&#x43E;&#x441;&#x442; &#x2014; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x441; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x43C; &#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; (&#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x434;&#x440;&#x43E;&#x436;&#x436;&#x435;&#x439;) &#x438;&#x43B;&#x438; &#x430;&#x43D;&#x43E;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x434;&#x43B;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x43B;&#x43E;&#x447;&#x435;&#x43A; (&#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x439;). &#x412;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F;&#x441;&#x44C; &#x432; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x444;&#x43B;&#x430;&#x433;&#x435;&#x43B;&#x43B;&#x438;&#x43D;&#x43E;&#x432;, <i>&#x43F;</i>-&#x444;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; (<i></i>) &#x436;&#x433;&#x443;&#x442;&#x438;&#x43A;&#x43E;&#x432; (&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#xAB;&#x437;&#x430;&#x432;&#x438;&#x442;&#x44B;&#x435;&#xBB; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x437;&#x430;&#x43A;&#x440;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x436;&#x433;&#x443;&#x442;&#x438;&#x43A;&#x438; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43B;&#x435;&#x432;&#x43E;&#x437;&#x430;&#x43A;&#x440;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445;). &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43C;&#x443;&#x442;&#x430;&#x446;&#x438;&#x439; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43A; &#x444;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;&#x43C;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x444;&#x442;&#x43E;&#x440;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438;.</li>
<li><b>&#x41F;&#x438;&#x440;&#x438;&#x434;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x44B;</b> &#x2014; 2-&#x430;&#x437;&#x430;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; (2aF), 3-&#x430;&#x437;&#x430;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; (3aF), 4-&#x430;&#x437;&#x430;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; (4aF) &#x2014; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;, &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#xAB;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#xBB; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437;  &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x430; &#x43D;&#x430; &#x430;&#x442;&#x43E;&#x43C; &#x430;&#x437;&#x43E;&#x442;&#x430; (&#x43F;&#x438;&#x440;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x435; &#x44F;&#x434;&#x440;&#x43E; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;).</li>
<li><b>&#x41F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;</b> &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;: &#x3B2;-&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x441;&#x435;&#x440;&#x438;&#x43D;, &#x3B2;-2-&#x442;&#x438;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x3B2;-3-&#x442;&#x438;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x3B2;-2-&#x444;&#x443;&#x440;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x3B2;-3-&#x444;&#x443;&#x440;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x3B2;-(1-&#x446;&#x438;&#x43A;&#x43B;&#x43E;&#x43F;&#x435;&#x43D;&#x442;&#x435;&#x43D;)-&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;.</li>
<li><b>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x432;&#x44B;&#x448;&#x435;&#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44B;&#x445; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;</b> (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x3B1;-&#x430;&#x437;&#x430;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x43A;&#x43E;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;-&#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; 1,2,3,4-&#x442;&#x435;&#x442;&#x440;&#x430;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x445;&#x438;&#x43D;&#x43E;&#x43B;&#x438;&#x43D;-3-&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; ), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x444;&#x438;&#x433;&#x443;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x43F;&#x43E; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x443; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; (&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;&#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;).</li>
</ul>

<p>&#x424;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x432; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x430;&#x445; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x435;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; (&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x42D;&#x440;&#x43B;&#x435;&#x43D;&#x43C;&#x435;&#x439;&#x435;&#x440;&#x430; &#x438;&#x437; &#x431;&#x435;&#x43D;&#x437;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;&#x430;, &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x428;&#x442;&#x440;&#x435;&#x43A;&#x435;&#x440;&#x430; &#x438;&#x437; ) &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x440;&#x430;&#x446;&#x435;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x43C;&#x435;&#x441;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x434;&#x43B;&#x44F; &#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x43C;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;, &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x430;&#x44F; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430;. &#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x438;&#x434;&#x451;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x438;&#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x430; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x442;&#x430;&#x43C;&#x430;&#xA0;&#x2014; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x445;&#x430;&#x440;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44F;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x432; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x447;&#x430;&#x449;&#x435; &#x432; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x436;&#x435;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x437;&#x438;&#x43D;&#x43A;&#x438; &#x438; &#x433;&#x430;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43F;&#x438;&#x442;&#x43A;&#x43E;&#x432;. &#x423;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x43B;&#x438;&#x446;&#x430;&#x43C;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x443;&#x440;&#x438;&#x435;&#x439;.</p>



<ul>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>