<h1>&#x41F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D;</h1>
<p><b>&#x41F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D;</b>&#xA0;&#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;  &#x432; &#x43F;&#x43E;&#x43B;&#x438;&#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43D;&#x44B;&#x435; &#x446;&#x435;&#x43F;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;, &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x433;&#x435;&#x43D;&#x430;&#x43C;&#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x430;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x440;&#x445;&#x435;&#x439;. &#x41F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x43C;&#x435;&#x442;&#x430;&#x43D;&#x430;.</p>
<p>&#x41F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x430; &#x438; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C; . &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x43A;&#x43E;&#x434;&#x43E;&#x43D; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x440;&#x43E;&#x43B;&#x44C; &#x441;&#x442;&#x43E;&#x43F;-&#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x430;. &#x41E;&#x43D; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x436;&#x435;, &#x447;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x442;&#x43E;&#x43F;-&#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x44B;, &#x438;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x439; &#x440;&#x430;&#x43C;&#x43A;&#x435; &#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x437;&#x430; &#x43D;&#x438;&#x43C;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x442;&#x43E;&#x43F;-&#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x44B;.</p>
<p>&#x420;&#x44F;&#x434;&#x43E;&#x43C; &#x441;  &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x430; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x430;&#x440;&#x445;&#x435;&#x438; <i>Methanosarcina barkeri</i> &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x435;&#x43D; <i>pylT</i>, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x443;&#x44E; &#x442;&#x420;&#x41D;&#x41A; &#x441; &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C; . &#x421;&#x43E;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x433;&#x435;&#x43D; <i>pylS</i> &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x430;&#x446;&#x438;&#x43B;-&#x442;&#x420;&#x41D;&#x41A;-&#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x430;&#x437;&#x443; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x435;&#x442; &#x43F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D; &#x43A; &#x442;&#x420;&#x41D;&#x41A;-&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x443; &#x433;&#x435;&#x43D;&#x430; <i>pylT</i>. &#x41E;&#x43F;&#x435;&#x440;&#x43E;&#x43D;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x439; &#x433;&#x435;&#x43D;&#x44B; <i>pylT</i> &#x438; <i>pylS</i> &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43D; &#x432; &#x433;&#x435;&#x43D;&#x43E;&#x43C;&#x430;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x435;&#x43A;&#x432;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x432;&#x430; <i>Methanosarcinaceae</i>. &#x413;&#x43E;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x433;&#x435;&#x43D;&#x43E;&#x432; <i>pylS</i> &#x438; <i>pylT</i> &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x433;&#x440;&#x430;&#x43C;-&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x438; <i>Desulfitobacterium hafniense</i>, &#x445;&#x43E;&#x442;&#x44F; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x433;&#x43E;&#x43C;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x443; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x438; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;.</p>
<p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x433;&#x435;&#x43D;&#x430; <i>pylT</i>&#xA0;&#x2014; &#x442;&#x420;&#x41D;&#x41A; &#x441; &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C; (CUA) &#x2014; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#xAB;&#x437;&#x430;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x430;&#xBB; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x43E;&#x43C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x431;&#x435;&#x43B;&#x43A;&#x430; PylS. &#x41E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x420;&#x41D;&#x41A; &#x441; &#x430;&#x43D;&#x438;&#x442;&#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C;  &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#xAB;&#x437;&#x430;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x430;&#xBB; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x43E;&#x43C; &#x432; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; <i>in vitro</i> &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x441; &#x43B;&#x438;&#x437;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x442;&#x420;&#x41D;&#x41A;-&#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430; &#x438;&#x437; <i>M. barkeri</i>. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D;&#x430; &#x43A; &#x442;&#x420;&#x41D;&#x41A; &#x441; &#x430;&#x43D;&#x442;&#x438;&#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C; CUA &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430; &#x433;&#x435;&#x43D;&#x430; <i>pylS</i>. &#x42D;&#x442;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; 22-&#x44E; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443;, &#x437;&#x430;&#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;.</p>
<p>&#x414;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D;&#x430; &#x418;&#x42E;&#x41F;&#x410;&#x41A; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442; &#x442;&#x440;&#x451;&#x445;&#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; <b>Pyl</b> &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; <b>O</b>.</p>

<ul>
<li>&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x434;</li>
<li>&#x422;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x44F;</li>
<li>&#x421;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;, 21-&#x44F; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x430;&#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</li>
</ul>



<ul>

</ul>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>