<h1>&#x41F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;</h1>
<p><b>&#x41F;&#x440;&#x43E;&#x43B;&#x438;&#x301;&#x43D;</b> (<i>&#x43F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x434;&#x438;&#x43D;-&#x3B1;-&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</i>)&#xA0;&#x2014; &#x433;&#x435;&#x442;&#x435;&#x440;&#x43E;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x430;&#x442;&#x43E;&#x43C; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E;, &#x430; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E;, &#x430;&#x43C;&#x438;&#x43D;&#x430; (&#x432; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x447;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;). &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x434;&#x432;&#x443;&#x445; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445;&#xA0;&#x2014; L &#x438; D, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x432;&#x438;&#x434;&#x435; &#x440;&#x430;&#x446;&#x435;&#x43C;&#x430;&#x442;&#x430;.</p>
<p><i>L-&#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;</i>&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;. &#x421;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x432;&#x441;&#x435;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x431;&#x43E;&#x433;&#x430;&#x442; &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x431;&#x435;&#x43B;&#x43E;&#x43A; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438;&#xA0;&#x2014; &#x43A;&#x43E;&#x43B;&#x43B;&#x430;&#x433;&#x435;&#x43D;. &#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x430;&#x442;&#x43E;&#x43C; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x430; &#x43D;&#x435; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43C; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430;, &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; X-Pro &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x43D;&#x43E;&#x440;&#x43E;&#x43C; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x438; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x432;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x432;&#x44F;&#x437;&#x438;. &#x41E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x436;&#x435;&#x441;&#x442;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43E;&#x439;, &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x435;&#x437;&#x43A;&#x43E; &#x438;&#x437;&#x433;&#x438;&#x431;&#x430;&#x435;&#x442; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43D;&#x443;&#x44E; &#x446;&#x435;&#x43F;&#x44C;. &#x423;&#x447;&#x430;&#x441;&#x442;&#x43A;&#x438; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443; &#x43F;&#x43E;&#x43B;&#x438;&#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x43F;&#x438;&#x440;&#x430;&#x43B;&#x438; II &#x442;&#x438;&#x43F;&#x430;.</p>
<p>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x431;&#x435;&#x441;&#x446;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C;&#x44B;&#x435; &#x432; &#x432;&#x43E;&#x434;&#x435; &#x43A;&#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x43B;&#x44B;, &#x43F;&#x43B;&#x430;&#x432;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 220&#xA0;&#xB0;C. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C; &#x432; &#x44D;&#x442;&#x430;&#x43D;&#x43E;&#x43B;&#x435;, &#x445;&#x443;&#x436;&#x435;&#xA0;&#x2014; &#x432; &#x430;&#x446;&#x435;&#x442;&#x43E;&#x43D;&#x435; &#x438; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x43B;&#x435;, &#x43D;&#x435; &#x440;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x43C; &#x432; &#x44D;&#x444;&#x438;&#x440;&#x435;.</p>
<p>&#x412; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;.</p>
<p>&#x41F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;, &#x43A;&#x430;&#x43A; &#x438; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x43D;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442; &#x441; &#x43D;&#x438;&#x43D;&#x433;&#x438;&#x434;&#x440;&#x438;&#x43D;&#x43E;&#x43C; &#x43F;&#x443;&#x440;&#x43F;&#x443;&#x440;&#x430; &#x420;&#x443;&#x44D;&#x43C;&#x430;&#x43D;&#x430;, &#x430; &#x434;&#x430;&#x435;&#x442; &#x436;&#x451;&#x43B;&#x442;&#x43E;&#x435; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;.</p>
<p>&#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x43A;&#x43E;&#x43B;&#x43B;&#x430;&#x433;&#x435;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D; &#x43F;&#x440;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x438; &#x430;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;. &#x427;&#x435;&#x440;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x430; &#x438; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43F;&#x440;&#x43E;&#x43B;&#x438;&#x43D;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x451;&#x445;&#x441;&#x43F;&#x438;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43A;&#x43E;&#x43B;&#x43B;&#x430;&#x433;&#x435;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>