<h1>&#x421;&#x435;&#x440;&#x438;&#x43D;</h1>
<p>
<b>&#x421;&#x435;&#x440;&#x438;&#x301;&#x43D;</b> (<i>&#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-&#x3B2;-&#x43E;&#x43A;&#x441;&#x438;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</i>; 2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-3-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43F;&#x440;&#x43E;&#x43F;&#x430;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;) &#x2014; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x432;&#x438;&#x434;&#x435; &#x434;&#x432;&#x443;&#x445; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432; &#x2014; L &#x438; D.</p>
<p><i>L-&#x441;&#x435;&#x440;&#x438;&#x43D;</i> &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x432;&#x441;&#x435;&#x445; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x441;&#x435;&#x440;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x435;&#x43D; &#x438;&#x437; &#x448;&#x451;&#x43B;&#x43A;&#x430;, &#x432; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x445; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43D; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D; &#x432; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445;. &#x421;&#x435;&#x440;&#x438;&#x43D; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430; &#x433;&#x43B;&#x438;&#x43A;&#x43E;&#x43B;&#x438;&#x437;&#x430; &#x2014; <i>3-&#x444;&#x43E;&#x441;&#x444;&#x43E;&#x433;&#x43B;&#x438;&#x446;&#x435;&#x440;&#x430;&#x442;&#x430;</i>.</p>
<p>&#x421;&#x435;&#x440;&#x438;&#x43D; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x43E;&#x432; &#x440;&#x44F;&#x434;&#x430; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; (&#x44D;&#x441;&#x442;&#x435;&#x440;&#x430;&#x437;, &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x430;&#x437;), &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x438;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44E;. &#x41F;&#x440;&#x43E;&#x442;&#x435;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x441;&#x435;&#x440;&#x438;&#x43D;, &#x438;&#x433;&#x440;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x443; &#x441;&#x435;&#x440;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x430;&#x437;.</p>
<p>&#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43D;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44B; &#x44F;&#x434;&#x430; &#x43A; OH- &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x441;&#x435;&#x440;&#x438;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x43C;&#x443; &#x43A; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x422;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x44D;&#x441;&#x442;&#x435;&#x440;&#x430;&#x437;&#x44B;.</p>
<p>&#x424;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x441;&#x435;&#x440;&#x438;&#x43D;&#x430; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445; &#x43C;&#x435;&#x436;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432;.</p>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x435;&#x440;&#x438;&#x43D; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x440;&#x44F;&#x434;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;: &#x433;&#x43B;&#x438;&#x446;&#x438;&#x43D;&#x430;, &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430;, &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;.</p>
<p>&#x413;&#x43B;&#x438;&#x446;&#x438;&#x43D; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x441;&#x435;&#x440;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x438;  &#x432; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x442;&#x435;&#x442;&#x440;&#x430;&#x433;&#x438;&#x434;&#x440;&#x43E;&#x444;&#x43E;&#x43B;&#x438;&#x435;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x435;&#x440;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x43C; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x43F;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x438; &#x43F;&#x438;&#x440;&#x438;&#x43C;&#x438;&#x434;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x441;&#x444;&#x438;&#x43D;&#x433;&#x43E;&#x43B;&#x438;&#x43F;&#x438;&#x434;&#x43E;&#x432;, &#x44D;&#x442;&#x430;&#x43D;&#x43E;&#x43B;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;.</p>
<p>&#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x441;&#x435;&#x440;&#x438;&#x43D; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x43C;&#x443; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x43C;&#x443; &#x434;&#x435;&#x437;&#x430;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x441; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x438;&#x440;&#x43E;&#x432;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x446;&#x438;&#x43A;&#x43B; &#x41A;&#x440;&#x435;&#x431;&#x441;&#x430;.</p>
<p><i>D-&#x441;&#x435;&#x440;&#x438;&#x43D;</i> &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; L-&#x441;&#x435;&#x440;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x435;&#x440;&#x438;&#x43D;-&#x440;&#x430;&#x446;&#x435;&#x43C;&#x430;&#x437;&#x44B; &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x43D;&#x434;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x43B;&#x438;&#x433;&#x430;&#x43D;&#x434;&#x43E;&#x43C; &#x433;&#x43B;&#x438;&#x446;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x439;&#x442;&#x430; NMDA-&#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x430;. &#x414;&#x435;&#x433;&#x440;&#x430;&#x434;&#x430;&#x446;&#x438;&#x44F; D-&#x441;&#x435;&#x440;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x434; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x437;&#x44B; D-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;.</p>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>