<h1>&#x421;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;</h1>
<p><b>&#x421;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x301;&#x43D;</b> (&#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E; <b>Sec</b> &#x438;&#x43B;&#x438; <b>U</b>, &#x432; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x442;&#x430;&#x43A;&#x436;&#x435; <b>Se-Cys</b>)&#xA0;&#x2014; 21-&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x441; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x43E;&#x439; &#x430;&#x442;&#x43E;&#x43C;&#x430; &#x441;&#x435;&#x440;&#x44B; &#x43D;&#x430; &#x430;&#x442;&#x43E;&#x43C; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x430; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x43E;&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x430;&#x44F; &#x442;&#x438;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x443;&#x44E; &#x442;&#x438;&#x43E;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443;). &#x412;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x442;&#x438;&#x43E;&#x43D;&#x43F;&#x435;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x437;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x432;,  &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x41D;&#x430; &#x43C;&#x420;&#x41D;&#x41A; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C; UGA &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x437;&#x430; &#x43D;&#x438;&#x43C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43E;&#x441;&#x43E;&#x431;&#x430;&#x44F; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x43E;&#x442;&#x438;&#x434;&#x43E;&#x432;.</p>
<p>&#x421;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x431;&#x44B;&#x43B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x43A;&#x43E;&#x43C; &#x422;&#x435;&#x440;&#x435;&#x437;&#x43E;&#x439; &#x421;&#x442;&#x430;&#x434;&#x442;&#x43C;&#x430;&#x43D; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x432; &#x41D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x438;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x442;&#x435; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x428;&#x410;.</p>




<p>&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x430; &#x441; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x441; &#x442;&#x435;&#x43C; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x451;&#x43C; &#x430;&#x442;&#x43E;&#x43C; &#x441;&#x435;&#x440;&#x44B; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x451;&#x43D; &#x43D;&#x430; &#x430;&#x442;&#x43E;&#x43C; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x430;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44F;  &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443;, &#x434;&#x435;&#x43F;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x438; &#x444;&#x438;&#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x445; pH. &#x411;&#x435;&#x43B;&#x43A;&#x438;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430;, &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; <i>&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x430;&#x43C;&#x438;</i>. &#x41E;&#x43D;&#x438; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; <i>&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x44D;&#x43D;&#x437;&#x438;&#x43C;&#x430;&#x43C;&#x438;</i>. &#x423; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x44D;&#x43D;&#x437;&#x438;&#x43C;&#x43E;&#x432;, &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x430;, &#x431;&#x44B;&#x43B;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x44B; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x43E;&#x444;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x439;&#x442;&#x430; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430;.</p>


<p>&#x421;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x438;&#x437;&#x43A;&#x443;&#x44E;, &#x447;&#x435;&#x43C; &#x443; &#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430;, &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x430;&#x43D;&#x442;&#x443; &#x434;&#x438;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; (5,47) &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x44D;&#x442;&#x438;&#x43C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x437;&#x430;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D; &#x432; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x445;, &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x430;&#x43D;&#x442;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>
<p>&#x412; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x43E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x445;, &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x430; &#x432; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x43E;&#x434;&#x435;. &#x412; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43D; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C; UGA, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x43E;&#x43F;-&#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C;. &#x422;&#x430;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; <i>&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;</i>, &#x430; &#x435;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x446;&#x438;&#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x415;&#x441;&#x43B;&#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438; &#x436;&#x438;&#x432;&#x443;&#x442; &#x432; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x430;, &#x442;&#x43E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x44F; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x435; UGA, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#xAB;&#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;&#xBB;, &#x43D;&#x435;&#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430;. &#x41A;&#x43E;&#x434;&#x43E;&#x43D; UGA &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;, &#x435;&#x441;&#x43B;&#x438; &#x432; &#x43C;&#x420;&#x41D;&#x41A; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>). &#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; SECIS &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x43E;&#x442;&#x438;&#x434;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43C;&#x420;&#x41D;&#x41A; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;. &#x423; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x439; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; SECIS &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x437;&#x430; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C; UGA (&#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441; &#x43D;&#x438;&#x43C; &#x440;&#x430;&#x43C;&#x43A;&#x435; &#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;). &#x423; &#x430;&#x440;&#x445;&#x435;&#x439; &#x438; &#x44D;&#x443;&#x43A;&#x430;&#x440;&#x438;&#x43E;&#x442; SECIS &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; 3&apos;-&#x43D;&#x435;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; (&#x430;&#x43D;&#x433;&#x43B;.&#xA0;<i></i>) &#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x432; UGA &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;.</p>
<p>&#x414;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x43E;&#x442; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43D;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x438;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x435;&#x433;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x432;&#x440;&#x435;&#x434; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x435;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430; &#x445;&#x440;&#x430;&#x43D;&#x438;&#x442; &#x441;&#x435;&#x43B;&#x435;&#x43D; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x434;&#x430; (HSe). &#x421;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x442;&#x420;&#x41D;&#x41A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x432; &#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x43F;&#x435;&#x43F;&#x442;&#x438;&#x434;&#x43D;&#x443;&#x44E; &#x446;&#x435;&#x43F;&#x44C;. &#x41F;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;-&#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x442;&#x420;&#x41D;&#x41A;, &#x442;&#x420;&#x41D;&#x41A;<sup>Sec</sup>, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x443; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x445; &#x442;&#x420;&#x41D;&#x41A; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x445;. &#x422;&#x430;&#x43A;, &#x430;&#x43A;&#x446;&#x435;&#x43F;&#x442;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; 8 &#x43F;&#x430;&#x440; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x443; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x439; &#x438; 10 &#x2014; &#x443; &#x44D;&#x443;&#x43A;&#x430;&#x440;&#x438;&#x43E;&#x442;, &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x443;&#x44E; ; &#x43F;&#x43E;&#x43C;&#x438;&#x43C;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x434;&#x43B;&#x44F; &#x442;&#x420;&#x41D;&#x41A;<sup>Sec</sup> &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x43D;&#x430; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43F;&#x430;&#x440; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;. &#x442;&#x420;&#x41D;&#x41A;<sup>Sec</sup> &#x438;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x441;&#x435;&#x440;&#x438;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x435;&#x440;&#x438;&#x43B;-&#x442;&#x420;&#x41D;&#x41A; &#x43B;&#x438;&#x433;&#x430;&#x437;&#x44B;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; Ser-&#x442;&#x420;&#x41D;&#x41A;<sup>Sec</sup> &#x43D;&#x435; &#x432;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x44E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x43D;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; (EF-Tu &#x443; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x439; &#x438; eEF1A &#x443; &#x44D;&#x443;&#x43A;&#x430;&#x440;&#x438;&#x43E;&#x442;). &#x41E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x441;&#x435;&#x440;&#x438;&#x43D;&#x430;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x420;&#x41D;&#x41A;, &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x43F;&#x438;&#x440;&#x438;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x43C; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; . &#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x432;&#x448;&#x438;&#x439;&#x441;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; Sec-&#x442;&#x420;&#x41D;&#x41A;<sup>Sec</sup> &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x43C; (SelB &#x438;&#x43B;&#x438; mSelB (&#x438;&#x43B;&#x438; eEFSec)), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x432; &#x440;&#x438;&#x431;&#x43E;&#x441;&#x43E;&#x43C;&#x443;, &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x43C;&#x420;&#x41D;&#x41A; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x430;. &#x421;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x439; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43C;&#x435;&#x43D;&#x430; (&#x443; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x439;, SelB) &#x438;&#x43B;&#x438; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; (SBP2 &#x434;&#x43B;&#x44F; &#x44D;&#x443;&#x43A;&#x430;&#x440;&#x438;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; mSelB/eEFSec), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x432;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43C;&#x420;&#x41D;&#x41A;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; SECIS.</p>
<p>&#x423; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; 25 &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x432;.</p>
<p>&#x41F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x3B3;-&#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43B;-Se-&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x438; <i>Se</i>-&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x443; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x440;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x443;&#x43A; (<i></i>) &#x438; &#x43A;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x430; (<i></i>).</p>

<p>&#x411;&#x438;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; Sec, &#x43C;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43E;&#x442;&#x43E;&#x43F;&#x43E;&#x43C; <sup>73</sup>Se (&#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x43E;&#x43B;&#x443;&#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x430; 7,2 &#x447;&#x430;&#x441;&#x430;) &#x432; &#x43F;&#x43E;&#x437;&#x438;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x43E;-&#x44D;&#x43C;&#x438;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x43C;&#x43E;&#x433;&#x440;&#x430;&#x444;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; Sec, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x435;&#x433;&#x43E; <sup>75</sup>Se (&#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43F;&#x43E;&#x43B;&#x443;&#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x430; 118,5 &#x434;&#x43D;&#x435;&#x439;), &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x434;&#x438;&#x43D; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x446;&#x438;&#x441;&#x442;&#x435;&#x438;&#x43D; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;&#x43E;&#x43C; (SeMet) &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x444;&#x430;&#x437;&#x44B; &#x434;&#x435;&#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;  &#x432; &#x440;&#x435;&#x43D;&#x442;&#x433;&#x435;&#x43D;&#x43E;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x43C; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x43E;&#x442;&#x43E;&#x43F;&#x430; <sup>77</sup>Se, &#x447;&#x435;&#x439; &#x44F;&#x434;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x438;&#x43D; &#x440;&#x430;&#x432;&#x435;&#x43D; &#xBD;, &#x434;&#x43B;&#x44F; &#x44F;&#x434;&#x435;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x43E;&#x43D;&#x430;&#x43D;&#x441;&#x430; &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</p>

<ul>
<li>&#x41F;&#x438;&#x440;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x43D;, &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x43D;&#x435;&#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;.</li>
<li>&#x421;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;, &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43E;&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x430;&#x44F; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x449;&#x430;&#x44F; &#x43C;&#x435;&#x442;&#x438;&#x43E;&#x43D;&#x438;&#x43D;.</li>
</ul>



<ul>
<li><i>Anton&#xA0;A.&#xA0;Turanov, Maria A. Shpikalova, Alexey&#xA0;V.&#xA0;Lobanov, Dmitri&#xA0;E.&#xA0;Fomenko, Hilary&#xA0;G.&#xA0;Morrison, Mitchell&#xA0;L.&#xA0;Sogin, Lawrence&#xA0;A.&#xA0;Klobutcher, Dolph&#xA0;L.&#xA0;Hatfield, Vadim&#xA0;N.&#xA0;Gladyshev</i>. &#xA0; (<i>&#x422;&#x443;&#x440;&#x430;&#x43D;&#x43E;&#x432;&#xA0;&#x410;.&#xA0;&#x410;. &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;</i>. &#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x434; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x446;&#x435;&#x43B;&#x435;&#x432;&#x44B;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x443;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43A;&#x43E;&#x434;&#x43E;&#x43D;&#x43E;&#x43C;) // Science.&#xA0;&#x2014; 2009.&#xA0;&#x2014; &#x422;. 323.&#xA0;&#x2014; &#x2116; 5911 (9.01.2009).&#xA0;&#x2014; &#x421;. 259&#x2014;261.&#xA0;&#x2014; ISSN 0036-8075.</li>
<li>. &#x41B;&#x435;&#x43D;&#x442;&#x430;.&#x440;&#x443;,&#xA0;11&#xA0;&#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F;&#xA0;2009&#xA0;&#x433;.&#xA0;</li>
<li><i>&#x41F;&#x451;&#x442;&#x440; &#x411;&#x430;&#x440;&#x430;&#x43D;&#x43E;&#x432;.</i> . &#x413;&#x430;&#x437;&#x435;&#x442;&#x430;.&#x440;&#x443;, 12&#xA0;&#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F;&#xA0;2009 &#x433;.&#xA0;</li>
<li><i>&#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440; &#x41C;&#x430;&#x440;&#x43A;&#x43E;&#x432;.</i> . &#x42D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, 14 &#x44F;&#x43D;&#x432;&#x430;&#x440;&#x44F; 2009 &#x433;.&#xA0;</li>

</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>