<h1>&#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;</h1>
<p><b>&#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x301;&#x43D;</b>&#xA0;(&#x3B2;-(&#x3B2;-&#x438;&#x43D;&#x434;&#x43E;&#x43B;&#x438;&#x43B;)-&#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x441;&#x43E;&#x43A;&#x440;.: &#x422;&#x440;&#x438;, &#x422;&#x440;&#x43F;, Trp, W)&#xA0;&#x2014; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43B;&#x44C;&#x444;&#x430;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x434;&#x432;&#x443;&#x445; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445;,&#xA0;L &#x438; D, &#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x440;&#x430;&#x446;&#x435;&#x43C;&#x430;&#x442;&#x430; (DL).</p>
<p><i>L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;</i> &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x432;&#x441;&#x435;&#x445; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432;. &#x41E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x440;&#x44F;&#x434;&#x443; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x444;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x44F;&#x434;&#x440;&#x43E; &#x438;&#x43D;&#x434;&#x43E;&#x43B;&#x430;. &#x423;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x444;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x442;&#x44D;&#x43A;&#x438;&#x43D;&#x433;-&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445;.</p>




<p>&#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;. &#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x448;&#x438;&#x43A;&#x438;&#x43C;&#x430;&#x442;, &#x445;&#x43E;&#x440;&#x438;&#x437;&#x43C;&#x430;&#x442;. &#x411;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D; &#x432; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435; &#x448;&#x438;&#x43A;&#x438;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x443;&#x442;&#x44C;. &#x427;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x44B;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43A;&#x440;&#x430;&#x442;&#x447;&#x430;&#x439;&#x448;&#x438;&#x439; &#x43F;&#x443;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x430; &#x432; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;. &#x413;&#x435;&#x43D;&#x44B;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430; &#x44D;&#x442;&#x438; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x437;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x443;&#x44E; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x430; &#x438;&#x437; &#x445;&#x43E;&#x440;&#x438;&#x437;&#x43C;&#x430;&#x442;&#x430;, &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435; <i>trp</i>-&#x433;&#x435;&#x43D;&#x44B; &#x438; &#x443; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x44B; &#x432; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x43E;&#x43F;&#x435;&#x440;&#x43E;&#x43D;.</p>
<p>&#x421;&#x445;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x43D;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x43E;&#x43D;&#x430; <i>Escherichia coli</i> &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C;&#x44E;:</p>
<p>&#x2014;<i>trp</i>R&#x2014;&#x2026;&#x2014;&#x41F;&#x440;&#x43E;&#x43C;&#x43E;&#x442;&#x43E;&#x440;&#x2014;&#x41E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x2014;&#x41B;&#x438;&#x434;&#x435;&#x440;&#x2014;&#x410;&#x442;&#x442;&#x435;&#x43D;&#x443;&#x430;&#x442;&#x43E;&#x440;&#x2014;<i>trp</i>E&#x2014;<i>trp</i>D&#x2014;<i>trp</i>C&#x2014;<i>trp</i>B&#x2014;<i>trp</i>A&#x2014;&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x2014;&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x2014;</p>
<p>&#x421;&#x442;&#x430;&#x434;&#x438;&#x438; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430; &#x445;&#x43E;&#x440;&#x438;&#x437;&#x43C;&#x430;&#x442; &#x2192;&#x2192; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;:</p>
<ol>
<li>&#x418;&#x437; &#x445;&#x43E;&#x440;&#x438;&#x437;&#x43C;&#x430;&#x442;&#x430; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;. &#x414;&#x43E;&#x43D;&#x43E;&#x440;&#x43E;&#x43C; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x430;&#x43C;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x430;&#x437;&#x43E;&#x442; &#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x43B;&#x438;&#x431;&#x43E; &#x430;&#x43C;&#x43C;&#x43E;&#x43D;&#x438;&#x439;. &#x412; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x438;&#x440;&#x443;&#x432;&#x430;&#x442;. &#x423; <i>Escherichia coli</i> &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442; I &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;-&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437;&#x44B;, &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x433;&#x435;&#x43D;&#x430; <i>trp</i>E.</li>
<li>&#x410;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x431;&#x43E;&#x437;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;  &#x441; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x431;&#x43E;&#x437;&#x438;&#x43B;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x430;. &#x412; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x438;&#x440;&#x43E;&#x444;&#x43E;&#x441;&#x444;&#x430;&#x442; (&#x432; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43F;&#x438;&#x440;&#x43E;&#x444;&#x43E;&#x441;&#x444;&#x430;&#x442;&#x430;&#x437;&#x44B; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;). &#x423; <i>Escherichia coli</i> &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442; II &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;-&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437;&#x44B;, &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x433;&#x435;&#x43D;&#x430; <i>trp</i>D.</li>
<li>&#x424;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x431;&#x43E;&#x437;&#x438;&#x43B;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;, &#x43F;&#x440;&#x435;&#x442;&#x435;&#x440;&#x43F;&#x435;&#x432;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x443; &#x410;&#x43C;&#x430;&#x434;&#x43E;&#x440;&#x438;, &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x431;&#x443;&#x43B;&#x43E;&#x437;&#x438;&#x43B;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;. &#x423; <i>Escherichia coli</i> &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x431;&#x43E;&#x437;&#x438;&#x43B;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;-&#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x43D;&#x434;&#x43E;&#x43B;-&#x433;&#x43B;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43B;-&#x444;&#x43E;&#x441;&#x444;&#x430;&#x442;-&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437;&#x44B;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x43C; &#x433;&#x435;&#x43D;&#x430; <i>trp</i>C.</li>
<li>&#x426;&#x438;&#x43A;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x431;&#x443;&#x43B;&#x43E;&#x437;&#x438;&#x43B;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x430;, &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x43C;&#x430;&#x44F; &#x434;&#x435;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;-&#x434;&#x435;&#x433;&#x438;&#x434;&#x440;&#x430;&#x442;&#x430;&#x446;&#x438;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x438;&#x43D;&#x434;&#x43E;&#x43B;-&#x433;&#x43B;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43B;-&#x444;&#x43E;&#x441;&#x444;&#x430;&#x442;&#x443;. &#x423; <i>Escherichia coli</i> &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x43E;&#x43B;-&#x433;&#x43B;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43B;-&#x444;&#x43E;&#x441;&#x444;&#x430;&#x442;-&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x438;&#x43D;&#x434;&#x43E;&#x43B;-&#x433;&#x43B;&#x438;&#x446;&#x435;&#x440;&#x43E;&#x43B;-&#x444;&#x43E;&#x441;&#x444;&#x430;&#x442;-&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437;&#x44B;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x43C; &#x433;&#x435;&#x43D;&#x430; <i>trp</i>C.</li>
<li>&#x417;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43E;&#x442;&#x449;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x433;&#x43B;&#x438;&#x446;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;-3-&#x444;&#x43E;&#x441;&#x444;&#x430;&#x442;&#x430;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x442;&#x440;&#x451;&#x445;&#x443;&#x433;&#x43B;&#x435;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x437;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x438;&#x437; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44B; L-&#x441;&#x435;&#x440;&#x438;&#x43D;&#x430;. &#x420;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x434;&#x43E;&#x43B;&#x430;. &#x420;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x438;&#x440;&#x438;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;-&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x430;. &#x423; <i>Escherichia coli</i> &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;-&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437;&#x430; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x430; <i>&#x3B1;&#x3B2;</i> (&#x441;&#x443;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430; <i>&#x3B1;</i>&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x433;&#x435;&#x43D;&#x430; <i>trp</i>A, &#x441;&#x443;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430; <i>&#x3B2;</i>&#xA0;&#x2014; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x433;&#x435;&#x43D;&#x430; <i>trp</i>B).</li>
</ol>

<p>&#x412; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B;, &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x433;&#x440;&#x438;&#x431;&#x44B;. &#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; <i>de novo</i>. &#x414;&#x43B;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x430;&#x43A; &#x438; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x445; <i>Metazoa</i>, &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x442;&#x44C; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x438;&#x449;&#x438;.</p>


<p>&#x41A;&#x430;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;:</p>
<p>&#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x2192;N-&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x43B;&#x43A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x2192;&#x43A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x2192;3-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x2192;3-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;</p>
<p>N-&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x43B;&#x43A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x2192;N-&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x43B;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x2192;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x2192;3-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;</p>
<p>&#x41A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x2192;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x2192;3-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;</p>
<p>3-&#x413;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x2192;2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-3-&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x43C;&#x443;&#x43A;&#x43E;&#x43D;&#x430;&#x442;-&#x441;&#x435;&#x43C;&#x438;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;&#x2192;2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x443;&#x43A;&#x430;&#x43D;&#x430;&#x442;-&#x441;&#x435;&#x43C;&#x438;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;&#x2192;2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x443;&#x43A;&#x43E;&#x43D;&#x430;&#x442;&#x2192;2-&#x43A;&#x435;&#x442;&#x43E;&#x430;&#x434;&#x438;&#x43F;&#x430;&#x442;&#x2192;&#x433;&#x43B;&#x443;&#x442;&#x430;&#x440;&#x438;&#x43B;-&#x41A;&#x43E;&#x410;&#x2192;&#x43A;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43B;-&#x41A;&#x43E;&#x410;&#x2192;(<i>S</i>)-3-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x431;&#x443;&#x442;&#x430;&#x43D;&#x43E;&#x438;&#x43B;-&#x41A;&#x43E;&#x410;&#x2192;&#x430;&#x446;&#x435;&#x442;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;-&#x41A;&#x43E;&#x410;&#x2192;&#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;-&#x41A;&#x43E;&#x410;</p>


<p>&#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x43A;&#x443;&#x440;&#x441;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (&#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D;) &#x438; &#x43D;&#x438;&#x430;&#x446;&#x438;&#x43D;&#x430; (&#x441;&#x43C;. &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A;).</p>
<p>&#x427;&#x430;&#x441;&#x442;&#x43E; &#x433;&#x438;&#x43F;&#x43E;&#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x437; &#x43F;&#x43E; &#x432;&#x438;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x443; B &#x441;&#x43E;&#x43F;&#x440;&#x44F;&#x436;&#x451;&#x43D; &#x441; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x43C; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;.</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x438;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x438;&#x43D;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x430;&#x43B;&#x43A;&#x430;&#x43B;&#x43E;&#x438;&#x434;&#x43E;&#x432;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x2192;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x2192;N,N-&#x434;&#x438;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x2192;&#x43F;&#x441;&#x438;&#x43B;&#x43E;&#x446;&#x438;&#x43D;&#x2192;&#x43F;&#x441;&#x438;&#x43B;&#x43E;&#x446;&#x438;&#x431;&#x438;&#x43D;</p>
<p>&#x41C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;&#xA0;&#x2014; 5-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; (5-HTP) &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43F;&#x438;&#x43B;&#x435;&#x43F;&#x441;&#x438;&#x438; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x43D;&#x43E; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x434;&#x430;&#x43B;&#x438; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432;. 5-HTP &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x433;&#x435;&#x43C;&#x430;&#x442;&#x43E;&#x44D;&#x43D;&#x446;&#x435;&#x444;&#x430;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x431;&#x430;&#x440;&#x44C;&#x435;&#x440; &#x438;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x434;&#x435;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D; (5-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x430;&#x43C;&#x438;&#x43D;, &#x438;&#x43B;&#x438; 5-HT).</p>
<p>&#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; 5-HTP &#x432; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D; &#x432; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x43A; &#x43F;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x441;&#x435;&#x440;&#x434;&#x446;&#x430; &#x438;&#x437;-&#x437;&#x430; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;.</p>

<h3><span class="mw-headline" id=".D0.A5.D0.B8.D0.BC.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B9_.D1.81.D0.B8.D0.BD.D1.82.D0.B5.D0.B7">&#x425;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;</span></h3>
<p>&#x418;&#x43D;&#x434;&#x43E;&#x43B; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x434;&#x435;&#x433;&#x438;&#x434;&#x43E;&#x43C; &#x438; &#x434;&#x438;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x443; &#x41C;&#x430;&#x43D;&#x43D;&#x438;&#x445;&#x430;. &#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; 3-&#x434;&#x438;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x43E;&#x43B; &#x43A;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x44D;&#x444;&#x438;&#x440;&#x43E;&#x43C; &#x43D;&#x438;&#x442;&#x440;&#x43E;&#x443;&#x43A;&#x441;&#x443;&#x441;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x430;&#x442;&#x443; 3-&#x438;&#x43D;&#x434;&#x43E;&#x43B;&#x438;&#x43B;&#x43D;&#x438;&#x442;&#x440;&#x43E;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x438;&#x442;&#x440;&#x43E;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x434;&#x43E; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x449;&#x435;&#x43B;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43B;&#x438;&#x437;&#x430; &#x44D;&#x444;&#x438;&#x440;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; D,L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43D;&#x430;&#x442;&#x440;&#x438;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x43E;&#x43B;&#x438;. &#x412; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x435;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x43E;&#x43C;, &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x441;&#x438; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439;. &#x421;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x432; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43A;&#x43E;&#x440;&#x43C;&#x430; &#x434;&#x43B;&#x44F; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;.</p>
<h3><span class="mw-headline" id=".D0.A5.D0.B8.D0.BC.D0.B8.D0.BA.D0.BE-.D1.84.D0.B5.D1.80.D0.BC.D0.B5.D0.BD.D1.82.D0.B0.D1.82.D0.B8.D0.B2.D0.BD.D1.8B.D0.B9_.D1.81.D0.B8.D0.BD.D1.82.D0.B5.D0.B7">&#x425;&#x438;&#x43C;&#x438;&#x43A;&#x43E;-&#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;</span></h3>
<p>&#x423; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x438; &#x443; <i>Escherichia coli</i>, &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x435;&#x43D; &#x43F;&#x438;&#x440;&#x438;&#x434;&#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x44C;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x439; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;-&#x438;&#x43D;&#x434;&#x43E;&#x43B;-&#x43B;&#x438;&#x430;&#x437;&#x430; (&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;&#x437;&#x430; &#x41A;&#x424; 4.1.99.1, &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x433;&#x435;&#x43D;&#x430; <i>tna</i>A). &#x424;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x438;&#x44F;:</p>
<p>&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; + &#x432;&#x43E;&#x434;&#x430; &#x21CB; &#x438;&#x43D;&#x434;&#x43E;&#x43B; + &#x43F;&#x438;&#x440;&#x443;&#x432;&#x430;&#x442; + &#x430;&#x43C;&#x43C;&#x43E;&#x43D;&#x438;&#x439;.</p>
<p>&#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438;&#x43D;&#x434;&#x43E;&#x43B;&#x430;, &#x43F;&#x438;&#x440;&#x43E;&#x432;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x438; &#x430;&#x43C;&#x43C;&#x438;&#x430;&#x43A;&#x430;.</p>
<h3><span class="mw-headline" id=".D0.9C.D0.B8.D0.BA.D1.80.D0.BE.D0.B1.D0.B8.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.87.D0.B5.D1.81.D0.BA.D0.B8.D0.B9_.D1.81.D0.B8.D0.BD.D1.82.D0.B5.D0.B7">&#x41C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;</span></h3>
<p>&#x412; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x448;&#x442;&#x430;&#x43C;&#x43C;&#x44B; &#x434;&#x440;&#x43E;&#x436;&#x436;&#x435;&#x439; <i>Candida utilis</i>, &#x434;&#x435;&#x444;&#x435;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E; <i>aro</i>-&#x433;&#x435;&#x43D;&#x430;&#x43C; &#x438;, &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x430;&#x443;&#x43A;&#x441;&#x43E;&#x442;&#x440;&#x43E;&#x444;&#x43D;&#x44B;&#x435; &#x43F;&#x43E; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x443; &#x438; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x443;. &#x418;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x441;&#x44B;&#x440;&#x44C;&#x451;&#x43C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x435;&#x448;&#x451;&#x432;&#x430;&#x44F; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x447;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x446;&#x435;&#x43B;&#x435;&#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;. &#x412;&#x43E;-&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445;, &#x44D;&#x442;&#x43E; &#x443;&#x43F;&#x440;&#x43E;&#x449;&#x430;&#x435;&#x442; &#x438; &#x443;&#x434;&#x435;&#x448;&#x435;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;, &#x430; &#x432;&#x43E;-&#x432;&#x442;&#x43E;&#x440;&#x44B;&#x445;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x431;&#x43E;&#x439;&#x442;&#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; (&#x446;&#x435;&#x43B;&#x435;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x430;&#x442;&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437;&#x443;). &#x412; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;, &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x43C;&#x443;&#x442;&#x430;&#x43D;&#x442;&#x44B; <i>Candida utilis</i> &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x432;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x443;&#x44E; &#x432; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x441;&#x440;&#x435;&#x434;&#x443; &#x430;&#x43D;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x43B;&#x43E;&#x432;&#x443;&#x44E; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443; &#x432; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;.</p>
<p>&#x418;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x441;&#x44B;&#x440;&#x44C;&#x451;&#x43C; &#x432; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x43D;&#x434;&#x43E;&#x43B;. &#x41F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;-&#x441;&#x438;&#x43D;&#x442;&#x430;&#x437;&#x44B; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x435;&#x440;&#x438;&#x43D;&#x430;.</p>

<p> &#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x43E;&#x43C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;, &#x43A;&#x430;&#x43A; &#x441;&#x44B;&#x440;, &#x440;&#x44B;&#x431;&#x430;, &#x43C;&#x44F;&#x441;&#x43E;, &#x431;&#x43E;&#x431;&#x43E;&#x432;&#x44B;&#x435;, &#x442;&#x432;&#x43E;&#x440;&#x43E;&#x433;, &#x433;&#x440;&#x438;&#x431;&#x44B;, &#x43E;&#x432;&#x451;&#x441;, &#x441;&#x443;&#x448;&#x451;&#x43D;&#x44B;&#x435; &#x444;&#x438;&#x43D;&#x438;&#x43A;&#x438;, &#x430;&#x440;&#x430;&#x445;&#x438;&#x441;, &#x43A;&#x443;&#x43D;&#x436;&#x443;&#x442;, &#x43A;&#x435;&#x434;&#x440;&#x43E;&#x432;&#x44B;&#x439; &#x43E;&#x440;&#x435;&#x445;, &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, &#x439;&#x43E;&#x433;&#x443;&#x440;&#x442;.</p>
<p>&#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x43C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B; &#x441;&#x43E;&#x435;&#x432;&#x44B;&#x435; &#x431;&#x43E;&#x431;&#x44B;. &#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x443;&#x43A;&#x443;&#x440;&#x443;&#x437;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x443;&#x43A;&#x443;&#x440;&#x443;&#x437;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43D;&#x435;&#x445;&#x432;&#x430;&#x442;&#x43A;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x438;, &#x43A;&#x430;&#x43A; &#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43A; &#x43F;&#x435;&#x43B;&#x43B;&#x430;&#x433;&#x440;&#x435;. &#x41E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x445; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x440;&#x430;&#x445;&#x438;&#x441;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x43A;&#x430;&#x43A; &#x446;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x440;&#x435;&#x445;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x430;&#x440;&#x430;&#x445;&#x438;&#x441;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x430;&#x441;&#x442;&#x430;.</p>
<p>&#x41C;&#x44F;&#x441;&#x43E; &#x438; &#x440;&#x44B;&#x431;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x43D;&#x435;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x43E;: &#x431;&#x435;&#x43B;&#x43A;&#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x43A;&#x430;&#x43D;&#x438; (&#x43A;&#x43E;&#x43B;&#x43B;&#x430;&#x433;&#x435;&#x43D;, &#x44D;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;, &#x436;&#x435;&#x43B;&#x430;&#x442;&#x438;&#x43D;) &#x43D;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;.</p>
<h3><span class="mw-headline" id=".D0.A2.D0.B0.D0.B1.D0.BB.D0.B8.D1.86.D0.B0_.D1.81.D0.BE.D0.B4.D0.B5.D1.80.D0.B6.D0.B0.D0.BD.D0.B8.D1.8F_.D1.82.D1.80.D0.B8.D0.BF.D1.82.D0.BE.D1.84.D0.B0.D0.BD.D0.B0_.D0.B2_.D0.BF.D1.80.D0.BE.D0.B4.D1.83.D0.BA.D1.82.D0.B0.D1.85">&#x422;&#x430;&#x431;&#x43B;&#x438;&#x446;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445;</span></h3>
<dl>
<dd>

</dd>
</dl>
<table class="wikitable sortable">
<tr>
<th>&#x2116; &#x43F;/&#x43F;</th>
<th>&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;</th>
<th>&#x432; &#x43C;&#x433; &#x43D;&#x430; 100 &#x433;</th>
</tr>
<tr>
<td>1</td>
<td>&#x43A;&#x440;&#x430;&#x441;&#x43D;&#x430;&#x44F; &#x438;&#x43A;&#x440;&#x430;</td>
<td>960</td>
</tr>
<tr>
<td>2</td>
<td>&#x447;&#x451;&#x440;&#x43D;&#x430;&#x44F; &#x438;&#x43A;&#x440;&#x430;</td>
<td>910</td>
</tr>
<tr>
<td>3</td>
<td>&#x441;&#x44B;&#x440; &#x433;&#x43E;&#x43B;&#x43B;&#x430;&#x43D;&#x434;&#x441;&#x43A;&#x438;&#x439;</td>
<td>780</td>
</tr>
<tr>
<td>4</td>
<td>&#x430;&#x440;&#x430;&#x445;&#x438;&#x441;</td>
<td>750</td>
</tr>
<tr>
<td>5</td>
<td>&#x43C;&#x438;&#x43D;&#x434;&#x430;&#x43B;&#x44C;</td>
<td>630</td>
</tr>
<tr>
<td>6</td>
<td>&#x43A;&#x435;&#x448;&#x44C;&#x44E;</td>
<td>600</td>
</tr>
<tr>
<td>6</td>
<td>&#x441;&#x43E;&#x435;&#x432;&#x44B;&#x435; &#x431;&#x43E;&#x431;&#x44B;</td>
<td>600</td>
</tr>
<tr>
<td>7</td>
<td>&#x441;&#x44B;&#x440; &#x43F;&#x43B;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B;&#x439;</td>
<td>500</td>
</tr>
<tr>
<td>8</td>
<td>&#x43A;&#x435;&#x434;&#x440;&#x43E;&#x432;&#x44B;&#x435; &#x43E;&#x440;&#x435;&#x445;&#x438;</td>
<td>420</td>
</tr>
<tr>
<td>9</td>
<td>&#x445;&#x430;&#x43B;&#x432;&#x430;</td>
<td>360</td>
</tr>
<tr>
<td>10</td>
<td>&#x43C;&#x44F;&#x441;&#x43E; &#x43A;&#x440;&#x43E;&#x43B;&#x438;&#x43A;&#x430;, &#x438;&#x43D;&#x434;&#x435;&#x439;&#x43A;&#x438;</td>
<td>330</td>
</tr>
<tr>
<td>11</td>
<td>&#x43A;&#x430;&#x43B;&#x44C;&#x43C;&#x430;&#x440;&#x44B;</td>
<td>320</td>
</tr>
<tr>
<td>12</td>
<td>&#x441;&#x442;&#x430;&#x432;&#x440;&#x438;&#x434;&#x430;</td>
<td>300</td>
</tr>
<tr>
<td>13</td>
<td>&#x441;&#x435;&#x43C;&#x435;&#x447;&#x43A;&#x438; &#x43F;&#x43E;&#x434;&#x441;&#x43E;&#x43B;&#x43D;&#x443;&#x445;&#x430;</td>
<td>300</td>
</tr>
<tr>
<td>14</td>
<td>&#x444;&#x438;&#x441;&#x442;&#x430;&#x448;&#x43A;&#x438;</td>
<td>300</td>
</tr>
<tr>
<td>15</td>
<td>&#x43A;&#x443;&#x440;&#x438;&#x446;&#x430;</td>
<td>290</td>
</tr>
<tr>
<td>16</td>
<td>&#x433;&#x43E;&#x440;&#x43E;&#x445;, &#x444;&#x430;&#x441;&#x43E;&#x43B;&#x44C;</td>
<td>260</td>
</tr>
<tr>
<td>17</td>
<td>&#x441;&#x435;&#x43B;&#x44C;&#x434;&#x44C;</td>
<td>250</td>
</tr>
<tr>
<td>18</td>
<td>&#x442;&#x435;&#x43B;&#x44F;&#x442;&#x438;&#x43D;&#x430;</td>
<td>250</td>
</tr>
<tr>
<td>19</td>
<td>&#x433;&#x43E;&#x432;&#x44F;&#x434;&#x438;&#x43D;&#x430;</td>
<td>220</td>
</tr>
<tr>
<td>20</td>
<td>&#x43B;&#x43E;&#x441;&#x43E;&#x441;&#x44C;</td>
<td>220</td>
</tr>
<tr>
<td>21</td>
<td>&#x442;&#x440;&#x435;&#x441;&#x43A;&#x430;</td>
<td>210</td>
</tr>
<tr>
<td>22</td>
<td>&#x431;&#x430;&#x440;&#x430;&#x43D;&#x438;&#x43D;&#x430;</td>
<td>210</td>
</tr>
<tr>
<td>23</td>
<td>&#x442;&#x432;&#x43E;&#x440;&#x43E;&#x433; &#x436;&#x438;&#x440;&#x43D;&#x44B;&#x439;</td>
<td>210</td>
</tr>
<tr>
<td>24</td>
<td>&#x44F;&#x439;&#x446;&#x430; &#x43A;&#x443;&#x440;&#x438;&#x43D;&#x44B;&#x435;</td>
<td>200</td>
</tr>
<tr>
<td>25</td>
<td>&#x43C;&#x438;&#x43D;&#x442;&#x430;&#x439;</td>
<td>200</td>
</tr>
<tr>
<td>26</td>
<td>&#x448;&#x43E;&#x43A;&#x43E;&#x43B;&#x430;&#x434;</td>
<td>200</td>
</tr>
<tr>
<td>27</td>
<td>&#x441;&#x432;&#x438;&#x43D;&#x438;&#x43D;&#x430;</td>
<td>190</td>
</tr>
<tr>
<td>28</td>
<td>&#x442;&#x432;&#x43E;&#x440;&#x43E;&#x433; &#x43D;&#x435;&#x436;&#x438;&#x440;&#x43D;&#x44B;&#x439;</td>
<td>180</td>
</tr>
<tr>
<td>29</td>
<td>&#x43A;&#x430;&#x440;&#x43F;</td>
<td>180</td>
</tr>
<tr>
<td>30</td>
<td>&#x43F;&#x430;&#x43B;&#x442;&#x443;&#x441;, &#x441;&#x443;&#x434;&#x430;&#x43A;</td>
<td>180</td>
</tr>
<tr>
<td>31</td>
<td>&#x43A;&#x440;&#x443;&#x43F;&#x430; &#x433;&#x440;&#x435;&#x447;&#x43D;&#x435;&#x432;&#x430;&#x44F;</td>
<td>180</td>
</tr>
<tr>
<td>32</td>
<td>&#x43F;&#x448;&#x435;&#x43D;&#x43E;</td>
<td>180</td>
</tr>
<tr>
<td>33</td>
<td>&#x43E;&#x43A;&#x443;&#x43D;&#x44C; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439;</td>
<td>170</td>
</tr>
<tr>
<td>34</td>
<td>&#x441;&#x43A;&#x443;&#x43C;&#x431;&#x440;&#x438;&#x44F;</td>
<td>160</td>
</tr>
<tr>
<td>35</td>
<td>&#x43A;&#x440;&#x443;&#x43F;&#x430; &#x43E;&#x432;&#x441;&#x44F;&#x43D;&#x430;&#x44F;</td>
<td>160</td>
</tr>
<tr>
<td>36</td>
<td>&#x43A;&#x443;&#x440;&#x430;&#x433;&#x430;</td>
<td>150</td>
</tr>
<tr>
<td>37</td>
<td>&#x433;&#x440;&#x438;&#x431;&#x44B;</td>
<td>130</td>
</tr>
<tr>
<td>38</td>
<td>&#x43A;&#x440;&#x443;&#x43F;&#x430; &#x44F;&#x447;&#x43D;&#x435;&#x432;&#x430;&#x44F;</td>
<td>120</td>
</tr>
<tr>
<td>39</td>
<td>&#x43A;&#x440;&#x443;&#x43F;&#x430; &#x43F;&#x435;&#x440;&#x43B;&#x43E;&#x432;&#x430;&#x44F;</td>
<td>100</td>
</tr>
<tr>
<td>40</td>
<td>&#x445;&#x43B;&#x435;&#x431; &#x43F;&#x448;&#x435;&#x43D;&#x438;&#x447;&#x43D;&#x44B;&#x439;</td>
<td>100</td>
</tr>
<tr>
<td>41</td>
<td>&#x43A;&#x430;&#x440;&#x442;&#x43E;&#x444;&#x435;&#x43B;&#x44C; &#x436;&#x430;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x439;</td>
<td>84</td>
</tr>
<tr>
<td>42</td>
<td>&#x444;&#x438;&#x43D;&#x438;&#x43A;&#x438;</td>
<td>75</td>
</tr>
<tr>
<td>43</td>
<td>&#x440;&#x438;&#x441; &#x43E;&#x442;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x439;</td>
<td>72</td>
</tr>
<tr>
<td>44</td>
<td>&#x43A;&#x430;&#x440;&#x442;&#x43E;&#x444;&#x435;&#x43B;&#x44C; &#x43E;&#x442;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x439;</td>
<td>72</td>
</tr>
<tr>
<td>45</td>
<td>&#x445;&#x43B;&#x435;&#x431; &#x440;&#x436;&#x430;&#x43D;&#x43E;&#x439;</td>
<td>70</td>
</tr>
<tr>
<td>46</td>
<td>&#x447;&#x435;&#x440;&#x43D;&#x43E;&#x441;&#x43B;&#x438;&#x432;</td>
<td>69</td>
</tr>
<tr>
<td>47</td>
<td>&#x437;&#x435;&#x43B;&#x435;&#x43D;&#x44C; (&#x443;&#x43A;&#x440;&#x43E;&#x43F;, &#x43F;&#x435;&#x442;&#x440;&#x443;&#x448;&#x43A;&#x430;)</td>
<td>60</td>
</tr>
<tr>
<td>48</td>
<td>&#x441;&#x432;&#x435;&#x43A;&#x43B;&#x430;</td>
<td>54</td>
</tr>
<tr>
<td>49</td>
<td>&#x438;&#x437;&#x44E;&#x43C;</td>
<td>54</td>
</tr>
<tr>
<td>50</td>
<td>&#x43A;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x430;</td>
<td>54</td>
</tr>
<tr>
<td>51</td>
<td>&#x431;&#x430;&#x43D;&#x430;&#x43D;&#x44B;</td>
<td>45</td>
</tr>
<tr>
<td>52</td>
<td>&#x43C;&#x43E;&#x440;&#x43A;&#x43E;&#x432;&#x44C;</td>
<td>42</td>
</tr>
<tr>
<td>53</td>
<td>&#x43B;&#x443;&#x43A;</td>
<td>42</td>
</tr>
<tr>
<td>54</td>
<td>&#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, &#x43A;&#x435;&#x444;&#x438;&#x440;</td>
<td>40</td>
</tr>
<tr>
<td>55</td>
<td>&#x43F;&#x43E;&#x43C;&#x438;&#x434;&#x43E;&#x440;&#x44B;</td>
<td>33</td>
</tr>
<tr>
<td>56</td>
<td>&#x430;&#x431;&#x440;&#x438;&#x43A;&#x43E;&#x441;&#x44B;</td>
<td>27</td>
</tr>
<tr>
<td>57</td>
<td>&#x430;&#x43F;&#x435;&#x43B;&#x44C;&#x441;&#x438;&#x43D;&#x44B;</td>
<td>27</td>
</tr>
<tr>
<td>58</td>
<td>&#x433;&#x440;&#x430;&#x43D;&#x430;&#x442;</td>
<td>27</td>
</tr>
<tr>
<td>59</td>
<td>&#x433;&#x440;&#x435;&#x439;&#x43F;&#x444;&#x440;&#x443;&#x442;</td>
<td>27</td>
</tr>
<tr>
<td>60</td>
<td>&#x43B;&#x438;&#x43C;&#x43E;&#x43D;</td>
<td>27</td>
</tr>
<tr>
<td>61</td>
<td>&#x43F;&#x435;&#x440;&#x441;&#x438;&#x43A;&#x438;</td>
<td>27</td>
</tr>
<tr>
<td>62</td>
<td>&#x432;&#x438;&#x448;&#x43D;&#x44F;</td>
<td>24</td>
</tr>
<tr>
<td>63</td>
<td>&#x43A;&#x43B;&#x443;&#x431;&#x43D;&#x438;&#x43A;&#x430;</td>
<td>24</td>
</tr>
<tr>
<td>64</td>
<td>&#x43C;&#x430;&#x43B;&#x438;&#x43D;&#x430;</td>
<td>24</td>
</tr>
<tr>
<td>65</td>
<td>&#x43C;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x438;&#x43D;&#x44B;</td>
<td>24</td>
</tr>
<tr>
<td>66</td>
<td>&#x43C;&#x451;&#x434;</td>
<td>24</td>
</tr>
<tr>
<td>67</td>
<td>&#x441;&#x43B;&#x438;&#x432;&#x44B;</td>
<td>24</td>
</tr>
<tr>
<td>68</td>
<td>&#x43E;&#x433;&#x443;&#x440;&#x446;&#x44B;</td>
<td>21</td>
</tr>
<tr>
<td>69</td>
<td>&#x43A;&#x430;&#x431;&#x430;&#x447;&#x43A;&#x438;</td>
<td>21</td>
</tr>
<tr>
<td>70</td>
<td>&#x430;&#x440;&#x431;&#x443;&#x437;</td>
<td>21</td>
</tr>
<tr>
<td>71</td>
<td>&#x432;&#x438;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x434;</td>
<td>18</td>
</tr>
<tr>
<td>72</td>
<td>&#x434;&#x44B;&#x43D;&#x44F;</td>
<td>18</td>
</tr>
<tr>
<td>73</td>
<td>&#x445;&#x443;&#x440;&#x43C;&#x430;</td>
<td>15</td>
</tr>
<tr>
<td>74</td>
<td>&#x43A;&#x43B;&#x44E;&#x43A;&#x432;&#x430;</td>
<td>15</td>
</tr>
<tr>
<td>75</td>
<td>&#x44F;&#x431;&#x43B;&#x43E;&#x43A;&#x438;</td>
<td>12</td>
</tr>
<tr>
<td>76</td>
<td>&#x433;&#x440;&#x443;&#x448;&#x438;</td>
<td>12</td>
</tr>
<tr>
<td>77</td>
<td>&#x430;&#x43D;&#x430;&#x43D;&#x430;&#x441;&#x44B;</td>
<td>12</td>
</tr>
</table>

<h3><span class="mw-headline" id=".D0.A1.D0.B5.D0.BC.D0.B5.D0.B9.D0.BD.D0.B0.D1.8F_.D0.B3.D0.B8.D0.BF.D0.B5.D1.80.D1.82.D1.80.D0.B8.D0.BF.D1.82.D0.BE.D1.84.D0.B0.D0.BD.D0.B5.D0.BC.D0.B8.D1.8F">&#x421;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x435;&#x43C;&#x438;&#x44F;</span></h3>
<p>&#x421;&#x435;&#x43C;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x435;&#x43C;&#x438;&#x44F;&#xA0;&#x2014; &#x440;&#x435;&#x434;&#x43A;&#x43E;&#x435; &#x430;&#x443;&#x442;&#x43E;&#x441;&#x43E;&#x43C;&#x43D;&#x43E;-&#x440;&#x435;&#x446;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x438; &#x432;&#x44B;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x435;&#x433;&#x43E; &#x441; &#x43C;&#x43E;&#x447;&#x43E;&#x439; (&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x443;&#x440;&#x438;&#x44F;).</p>
<h3><span class="mw-headline" id=".D0.91.D0.BE.D0.BB.D0.B5.D0.B7.D0.BD.D1.8C_.D0.A5.D0.B0.D1.80.D1.82.D0.BD.D0.B0.D0.BF.D0.B0">&#x411;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x425;&#x430;&#x440;&#x442;&#x43D;&#x430;&#x43F;&#x430;</span></h3>
<p>&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x443;&#x44E; &#x441;&#x442;&#x435;&#x43D;&#x43A;&#x443;, &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B; &#x435;&#x433;&#x43E; &#x431;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x434;&#x43E;&#x43B;, &#x441;&#x43A;&#x430;&#x442;&#x43E;&#x43B;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B8.D0.BD.D0.B4.D1.80.D0.BE.D0.BC_.D0.A2.D0.B0.D0.B4.D0.B0">&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x422;&#x430;&#x434;&#x430;</span></h3>
<p>&#x41D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x432; &#x43A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D;. &#x41F;&#x440;&#x438; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x426;&#x41D;&#x421; &#x438; &#x43D;&#x430;&#x43D;&#x438;&#x437;&#x43C;. &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E; &#x41A;. &#x422;&#x430;&#x434;&#x430; &#x432; 1963 &#x433;&#x43E;&#x434;&#x443;.</p>
<h3><span class="mw-headline" id=".D0.A1.D0.B8.D0.BD.D0.B4.D1.80.D0.BE.D0.BC_.D0.9F.D1.80.D0.B0.D0.B9.D1.81.D0.B0">&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x41F;&#x440;&#x430;&#x439;&#x441;&#x430;</span></h3>
<p>&#x413;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x430; &#x432; 3-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;-L-&#x43A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D; (&#x437;&#x430; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430; NADP-&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x430;&#x44F; L-&#x43A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D;-3-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x430;&#x437;&#x430; &#x41A;&#x424; 1.14.13.9). &#x417;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43A;&#x440;&#x435;&#x446;&#x438;&#x435;&#x439; &#x43A;&#x438;&#x43D;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x43D;&#x430; &#x441; &#x43C;&#x43E;&#x447;&#x43E;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x434;&#x435;&#x440;&#x43C;&#x438;&#x435;&#x439;.</p>
<h3><span class="mw-headline" id=".D0.98.D0.BD.D0.B4.D0.B8.D0.BA.D0.B0.D0.BD.D1.83.D1.80.D0.B8.D1.8F">&#x418;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x43D;&#x443;&#x440;&#x438;&#x44F;</span></h3>
<p>&#x418;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x43D;&#x443;&#x440;&#x438;&#x44F;&#xA0;&#x2014; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43C;&#x43E;&#x447;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x43D;&#x430;. &#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x438;&#x448;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x430;, &#x438;&#x437;-&#x437;&#x430; &#x447;&#x435;&#x433;&#x43E; &#x432; &#x43D;&#x451;&#x43C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E;&#x442; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x442;&#x44C; &#x433;&#x43D;&#x438;&#x43B;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B;.</p>

<p>&#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 1980-&#x445; &#x432; &#x421;&#x428;&#x410; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x447;&#x438;&#x441;&#x43B;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x44D;&#x43E;&#x437;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x438;-&#x43C;&#x438;&#x430;&#x43B;&#x433;&#x438;&#x438; (). &#x41E;&#x433;&#x43B;&#x430;&#x441;&#x43A;&#x435; &#x44D;&#x442;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x43B;&#x430;&#x441;&#x44C; &#x432; 1989, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43A; &#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x432;&#x440;&#x430;&#x447;&#x438; &#x442;&#x440;&#x451;&#x445; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x43E;&#x43A;, &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x432; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44E;, &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x43B;&#x438; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x443;. &#x412;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431; &#x442;&#x43E;&#x439; &#x432;&#x441;&#x43F;&#x44B;&#x448;&#x43A;&#x438; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x432;&#x43D;&#x44B;&#x439; 60 000 &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;, &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 1500 &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x438; &#x43A; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; 27 &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x43C;.</p>
<p>&#x411;&#x44B;&#x43B;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x448;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x44F;&#x43F;&#x43E;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44F; Showa Denko. &#x42D;&#x442;&#x43E;&#x442; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x442;&#x430;&#x43C;&#x43C;&#x430; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432;. &#x41F;&#x440;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x437;&#x44F;&#x442;&#x44B; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x44B; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x438;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x439; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;. &#x412; &#x44D;&#x442;&#x438;&#x445; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x446;&#x430;&#x445; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; 60 &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x441;&#x435;&#x439;. &#x42D;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x441;&#x438;, &#x441;&#x440;&#x435;&#x434;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; EBT (1,1&apos;-ethylidene-bis-L-tryptophan) &#x438; MTCA (1-methyl-1,2,3,4-tetrahydro-beta-carboline-3-carboxylic acid), &#x442;&#x449;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C;, &#x43D;&#x43E; &#x43D;&#x438; &#x443; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x43D;&#x435; &#x432;&#x44B;&#x44F;&#x432;&#x438;&#x43B;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F;, &#x43A;&#x430;&#x43A; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x44D;&#x43E;&#x437;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x438;-&#x43C;&#x438;&#x430;&#x43B;&#x433;&#x438;&#x438;.</p>
<p>&#x420;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x44D;&#x43E;&#x437;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x438;-&#x43C;&#x438;&#x430;&#x43B;&#x433;&#x438;&#x438; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x430;&#x43C;&#x438;&#x43C; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;. &#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x44B; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x44B; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x442;&#x43E;&#x440;&#x43C;&#x43E;&#x437;&#x438;&#x442;&#x44C; &#x434;&#x435;&#x433;&#x440;&#x430;&#x434;&#x430;&#x446;&#x438;&#x44E; &#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x430; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x433;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x43C; &#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x44D;&#x43E;&#x437;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x438;-&#x43C;&#x438;&#x430;&#x43B;&#x433;&#x438;&#x438;. &#x41D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x435; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x44F;, &#x442;&#x430;&#x43A; &#x438; &#x43D;&#x435; &#x443;&#x434;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x43E; &#x44D;&#x43E;&#x437;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x44E;-&#x43C;&#x438;&#x430;&#x43B;&#x433;&#x438;&#x44E; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x432;&#x448;&#x438;&#x445; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;.</p>
<p>&#x423;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x442;&#x430; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x432;&#x43E;&#x437; &#x438;&#x43C;&#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x43E; &#x43A; &#x440;&#x435;&#x437;&#x43A;&#x43E;&#x43C;&#x443; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x44D;&#x43E;&#x437;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x438;-&#x43C;&#x438;&#x430;&#x43B;&#x433;&#x438;&#x438;. &#x412; 1991 &#x433;&#x43E;&#x434;&#x443; &#x432; &#x421;&#x428;&#x410; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x435; &#x43F;&#x443;&#x449;&#x435;&#x43D;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x436;&#x443;, &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x443;. &#x412; &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x435; 2001 FDA &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x438;&#x43B; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x432;&#x441;&#x435; &#x436;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x437;&#x438;&#x43B; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E;:</p>
<dl>
<dd><i>&#xAB;Based on the scientific evidence that is available at the present time, we cannot determine with certainty that the occurrence of EMS in susceptible persons consuming L-tryptophan supplements derives from the content of L-tryptophan, an impurity contained in the L-tryptophan, or a combination of the two in association with other, as yet unknown, external factors.&#xBB;</i></dd>
</dl>
<p>&#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;:</p>
<dl>
<dd><i>&#xAB;&#x41E;&#x43F;&#x438;&#x440;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43C;&#x44B; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;, &#x43C;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x441; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x43E;&#x437;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x44E;-&#x43C;&#x438;&#x430;&#x43B;&#x433;&#x438;&#x44E; &#x443; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x438;&#x43C;&#x447;&#x438;&#x432;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x445; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;. &#x41C;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43B;&#x438; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x43E;&#x437;&#x438;&#x43D;&#x43E;&#x444;&#x438;&#x43B;&#x438;&#x44E;-&#x43C;&#x438;&#x430;&#x43B;&#x433;&#x438;&#x44E; &#x441;&#x430;&#x43C; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;, &#x438;&#x43B;&#x438; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x441;&#x44C;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x432;&#x448;&#x430;&#x44F;&#x441;&#x44F; &#x432; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x435;, &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x441;&#x435;&#x439; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;, &#x43F;&#x43E;&#x43A;&#x430; &#x435;&#x449;&#x451; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438;&#xBB;.</i></dd>
</dl>

<p>&#x418;&#x43D;&#x434;&#x43E;&#x43B;&#x430;&#x43C;&#x438;&#x43D;-2,3-&#x434;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x433;&#x435;&#x43D;&#x430;&#x437;&#x430; (&#x438;&#x437;&#x43E;&#x437;&#x438;&#x43C; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;-2,3-&#x434;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x433;&#x435;&#x43D;&#x430;&#x437;&#x44B;) &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x438;&#x43D;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x440;&#x443;&#x441;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x440;&#x430;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A;.</p>

<p>&#x41E;&#x43F;&#x44B;&#x442;&#x44B; &#x43D;&#x430; &#x43A;&#x440;&#x44B;&#x441;&#x430;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x434;&#x438;&#x435;&#x442;&#x430; &#x441; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x43E;&#x43C; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435;.</p>

<p>&#x421;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44F;&#x441;&#x430; &#x438;&#x43D;&#x434;&#x435;&#x439;&#x43A;&#x438; (&#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x432; &#x421;&#x428;&#x410;, &#x433;&#x434;&#x435; &#x438;&#x43D;&#x434;&#x435;&#x439;&#x43A;&#x443; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x443;&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x414;&#x435;&#x43D;&#x44C; &#x431;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x420;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x43E;), &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x43C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x438;&#x437; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x437;&#x430;&#x431;&#x43B;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x434;&#x435;&#x439;&#x43A;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;. &#x418;&#x43D;&#x434;&#x44E;&#x448;&#x430;&#x442;&#x438;&#x43D;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;, &#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43C;&#x44F;&#x441;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445;. &#x425;&#x43E;&#x442;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x43E;&#x43C; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;, &#x435;&#x451; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x43E;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x449;&#x430;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x43B;&#x43E;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x433;&#x43B;&#x435;&#x432;&#x43E;&#x434;&#x43E;&#x432; &#x432; &#x43F;&#x438;&#x449;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C;, &#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43D;&#x435;&#x439; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;.</p>

<p>&#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x444;&#x43B;&#x443;&#x43E;&#x440;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x446;&#x438;&#x435;&#x439; &#x441;&#x440;&#x435;&#x434;&#x438; &#x432;&#x441;&#x435;&#x445; 20 &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;. &#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x43F;&#x43E;&#x433;&#x43B;&#x43E;&#x449;&#x430;&#x435;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x434;&#x43B;&#x438;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x43B;&#x43D;&#x44B; 280 &#x43D;&#x43C; (&#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x443;&#x43C;) &#x438; &#x441;&#x43E;&#x43B;&#x44C;&#x432;&#x430;&#x442;&#x43E;&#x445;&#x440;&#x43E;&#x43C;&#x43D;&#x43E; &#x438;&#x437;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x432; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435; 300&#x2014;350 &#x43D;&#x43C;. &#x41C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x444;&#x43B;&#x443;&#x43E;&#x440;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x446;&#x438;&#x44E;. &#x42D;&#x442;&#x43E;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x438;&#x43D;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x44F;&#x434;&#x440;&#x430; &#x441; &#x430;&#x437;&#x43E;&#x442;&#x438;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x43B;&#x443;&#x43E;&#x440;&#x435;&#x441;&#x446;&#x435;&#x43D;&#x446;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x440;&#x43E;&#x43B;&#x44C; &#x44D;&#x442;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x432; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;-&#x43D;&#x443;&#x43A;&#x43B;&#x435;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x445;.</p>

<p>&#x421;&#x438;&#x43D;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439;  &#x438;&#x437;-&#x437;&#x430; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x445;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x441; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D; &#x431;&#x435;&#x43B;&#x43E;&#x43A;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;.</p>

<p>&#x413;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x437;&#x430; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x430; &#x43A; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. &#x41E;&#x43D; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43C;&#x43E;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x438; &#x441; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x430;&#x43C;&#x438;.</p>
<p>&#x418;&#x43C;&#x435;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x445; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x418;&#x41C;&#x410;&#x41E;. &#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439; &#xAB;&#x43B;&#x438;&#x442;&#x438;&#x439; + &#x418;&#x41C;&#x410;&#x41E;&#xBB; &#x438; &#xAB;&#x43B;&#x438;&#x442;&#x438;&#x439; + &#x43A;&#x43B;&#x43E;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D;&#xBB;(&#xAB;&#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x43A;&#x43E;&#x43A;&#x442;&#x435;&#x439;&#x43B;&#x44C;&#xBB;).</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43E;&#x431;&#x441;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;-&#x43A;&#x43E;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;. &#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x432; &#x434;&#x43E;&#x437;&#x435; 68 &#x433; &#x432; &#x441;&#x443;&#x442;&#x43A;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43E;&#x432; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x432;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x443; &#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D; &#x438;&#x441;&#x442;&#x43E;&#x449;&#x430;&#x442;&#x44C;&#x441;&#x44F;.</p>
<p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x445; &#x441;&#x43D;&#x430;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x435; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x438; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x438;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x435;. &#x41F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43A; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x43E;&#x43F;&#x438;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x438; &#x431;&#x430;&#x440;&#x431;&#x438;&#x442;&#x443;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43D;&#x438;&#x432;&#x435;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x430;&#x431;&#x441;&#x442;&#x438;&#x43D;&#x435;&#x43D;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x44D;&#x442;&#x430;&#x43D;&#x43E;&#x43B;&#x43E;&#x43C;, &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x438;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441; &#x43C;&#x435;&#x43D;&#x43E;&#x43F;&#x430;&#x443;&#x437;&#x43E;&#x439;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43B;&#x430;&#x43A;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x433;&#x440;&#x443;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x441;&#x43A;&#x430;&#x440;&#x43C;&#x43B;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;) &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x411;&#x438;&#x43E;&#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x43F;&#x435;&#x440;&#x43E;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; 90%.</p>
<p>&#x41F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;&#x43C;&#x438; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x433;&#x438;&#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x44F;, &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x430;, &#x43F;&#x43E;&#x43D;&#x43E;&#x441;&#x44B; &#x438; &#x440;&#x432;&#x43E;&#x442;&#x430;, &#x430;&#x43D;&#x43E;&#x440;&#x435;&#x43A;&#x441;&#x438;&#x44F;. &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43E;&#x43D; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x43D;&#x43B;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43D;&#x451;&#x43C;, &#x430; &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43E;&#x43C; &#x2014; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x43D;. &#x421;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x438; L-&#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;.</p>
<p>&#x422;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x441;&#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x43C;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445;.</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>