<h1>&#x422;&#x440;&#x435;&#x43E;&#x43D;&#x438;&#x43D;</h1>
<p><b>&#x422;&#x440;&#x435;&#x43E;&#x43D;&#x438;&#x301;&#x43D;</b> (<i>&#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-&#x3B2;-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x441;&#x43B;&#x44F;&#x43D;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</i>; 2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-3-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x431;&#x443;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;) &#x2014; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x434;&#x432;&#x430; &#x445;&#x438;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x451;&#x445; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432;: L- &#x438; D-&#x442;&#x440;&#x435;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (3D), &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; L- &#x438; D-&#x430;&#x43B;&#x43B;&#x43E;&#x442;&#x440;&#x435;&#x43E;&#x43D;&#x438;&#x43D;&#x430; (3L).</p>
<p><i>L-&#x442;&#x440;&#x435;&#x43E;&#x43D;&#x438;&#x43D;</i> &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; 19 &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x414;&#x43B;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x442;&#x440;&#x435;&#x43E;&#x43D;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439;. &#x421;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x442;&#x440;&#x435;&#x43E;&#x43D;&#x438;&#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 0,5 &#x433;, &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x2014; &#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 3 &#x433;.</p>
<p>&#x411;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x442;&#x440;&#x435;&#x43E;&#x43D;&#x438;&#x43D; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x430;&#x441;&#x43F;&#x430;&#x440;&#x430;&#x433;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x442;&#x430;&#x434;&#x438;&#x44E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; .</p>










<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>