<h1>&#x422;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;</h1>

<p><b>&#x422;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x301;&#x43D;</b> (<i>&#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-&#x3B2;-(&#x43F;-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x444;&#x435;&#x43D;&#x438;&#x43B;)&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;</i>, &#x441;&#x43E;&#x43A;&#x440;.: &#x422;&#x438;&#x440;, Tyr, Y)&#xA0;&#x2014; &#x430;&#x440;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x430;&#x43B;&#x44C;&#x444;&#x430;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x434;&#x432;&#x443;&#x445; &#x43E;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445;&#xA0;&#x2014; L &#x438; D &#x438; &#x432; &#x432;&#x438;&#x434;&#x435; &#x440;&#x430;&#x446;&#x435;&#x43C;&#x430;&#x442;&#x430; (DL). &#x41F;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435;&#x43C; &#x444;&#x435;&#x43D;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x432; &#x43F;&#x430;&#x440;&#x430;-&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x431;&#x435;&#x43D;&#x437;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x430;. &#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x441; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F; <i>&#x43C;&#x435;&#x442;&#x430;</i>- &#x438; <i>&#x43E;&#x440;&#x442;&#x43E;</i>- &#x438;&#x437;&#x43E;&#x43C;&#x435;&#x440;&#x44B; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430;.</p>
<p><i>L-&#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;</i> &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x438; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x432;&#x441;&#x435;&#x445; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x436;&#x438;&#x432;&#x44B;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432;. &#x422;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x443; &#x43E;&#x442;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x430; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x430;&#x44F; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x435;&#x451; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x446;&#x438;&#x438;. &#x41C;&#x435;&#x441;&#x442;&#x43E;&#x43C; &#x430;&#x442;&#x430;&#x43A;&#x438; &#x444;&#x43E;&#x441;&#x444;&#x43E;&#x440;&#x438;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43A;&#x438;&#x43D;&#x430;&#x437; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x444;&#x435;&#x43D;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430;. &#x41E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#x43C;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x445; (&#x440;&#x435;&#x437;&#x438;&#x43B;&#x438;&#x43D; &#x43D;&#x430;&#x441;&#x435;&#x43A;&#x43E;&#x43C;&#x44B;&#x445;) &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x448;&#x438;&#x432;&#x43A;&#x438;, &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x441;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x441; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x438; .</p>
<p>&#x41E;&#x43A;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435;  &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x431;&#x435;&#x43B;&#x43A;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x438;&#x442;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; (&#x43D;&#x438;&#x442;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x438; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;, &#x442;&#x440;&#x438;&#x43F;&#x442;&#x43E;&#x444;&#x430;&#x43D;&#x430;, &#x438; &#x433;&#x438;&#x441;&#x442;&#x438;&#x434;&#x438;&#x43D;&#x430;).</p>




<p>&#x412; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x430; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x448;&#x438;&#x43A;&#x438;&#x43C;&#x430;&#x442;, &#x445;&#x43E;&#x440;&#x438;&#x437;&#x43C;&#x430;&#x442;, &#x43F;&#x440;&#x435;&#x444;&#x435;&#x43D;&#x430;&#x442;. &#x418;&#x437;  &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x432; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B;, &#x433;&#x440;&#x438;&#x431;&#x44B; &#x438; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F;. &#x416;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x435; &#x43D;&#x435; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; de novo, &#x43D;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x443;&#x44E; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D; &#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x438;&#x43E;&#x441;&#x438;&#x43D;&#x442;&#x435;&#x437; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D; &#x432; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x435; &#x448;&#x438;&#x43A;&#x438;&#x43C;&#x430;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x443;&#x442;&#x44C;.</p>
<p>&#x422;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; <i>&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x44B;&#x43C;</i> &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x44D;&#x442;&#x430; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; (&#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x439;) &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x2014; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;.</p>

<p>&#x412; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x441; &#x43F;&#x438;&#x449;&#x435;&#x439;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; (&#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x430;&#x435;&#x442; &#x432; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x43F;&#x43E;&#x434; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x444;&#x435;&#x440;&#x43C;&#x435;&#x43D;&#x442;&#x430; ). &#x41F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x434;&#x43B;&#x44F; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43A;&#x430; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;, &#x430; &#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43E;&#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x441; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438; &#x43F;&#x438;&#x449;&#x438;, &#x438; &#x435;&#x433;&#x43E; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430;, &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442;. &#x418;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x43A; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x443;&#x442;&#x438;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F;. &#x422;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x43F;&#x443;&#x442;&#x451;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x43C;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x3B1;-&#x43A;&#x435;&#x442;&#x43E;&#x433;&#x43B;&#x443;&#x442;&#x430;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; , &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; (&#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x438;&#x433;&#x440;&#x430;&#x446;&#x438;&#x435;&#x439; &#x438; &#x434;&#x435;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x435;&#x442;&#x43E;&#x43A;&#x430;&#x440;&#x431;&#x43E;&#x43A;&#x441;&#x438;&#x44D;&#x442;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44F;) &#x432; &#x433;&#x43E;&#x43C;&#x43E;&#x433;&#x435;&#x43D;&#x442;&#x438;&#x437;&#x430;&#x442;. &#x413;&#x43E;&#x43C;&#x43E;&#x433;&#x435;&#x43D;&#x442;&#x438;&#x437;&#x430;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; 4-&#x43C;&#x430;&#x43B;&#x435;&#x438;&#x43B;&#x430;&#x446;&#x435;&#x442;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;&#x430; &#x438; 4-&#x444;&#x443;&#x43C;&#x430;&#x440;&#x438;&#x43B;&#x430;&#x446;&#x435;&#x442;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x444;&#x443;&#x43C;&#x430;&#x440;&#x430;&#x442;&#x430; &#x438; &#x430;&#x446;&#x435;&#x442;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;&#x430;. &#x41E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x446;&#x438;&#x43A;&#x43B;&#x435; &#x41A;&#x440;&#x435;&#x431;&#x441;&#x430;.</p>
<p>&#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x443; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43E; &#x444;&#x443;&#x43C;&#x430;&#x440;&#x430;&#x442;&#x430; (&#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x43A;&#x441;&#x430;&#x43B;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x441;&#x443;&#x431;&#x441;&#x442;&#x440;&#x430;&#x442;&#x43E;&#x43C; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;&#x43D;&#x435;&#x43E;&#x433;&#x435;&#x43D;&#x435;&#x437;&#x430;) &#x438; &#x430;&#x446;&#x435;&#x442;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;&#x430; (&#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x442;&#x435;&#x43B; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438;), &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x439;&#x441;&#x44F; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;, &#x43F;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x443; &#x43A;&#x430;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x443; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x43A; &#x433;&#x43B;&#x44E;&#x43A;&#x43E;-&#x43A;&#x435;&#x442;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; (&#x441;&#x43C;&#x435;&#x448;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;) &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C; (&#x441;&#x43C;. &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44E; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;).</p>
<p>&#x412; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x443;&#x442;&#x438; &#x431;&#x438;&#x43E;&#x434;&#x435;&#x433;&#x440;&#x430;&#x434;&#x430;&#x446;&#x438;&#x438; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430;.</p>
<p>&#x418;&#x437; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43A;&#x430;&#x43A; &#x414;&#x41E;&#x424;&#x410;, &#x442;&#x438;&#x440;&#x435;&#x43E;&#x438;&#x434;&#x43D;&#x44B;&#x445; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x43E;&#x432; (&#x442;&#x438;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x43D;, &#x442;&#x440;&#x438;&#x439;&#x43E;&#x434;&#x442;&#x438;&#x440;&#x43E;&#x43D;&#x438;&#x43D;). &#x414;&#x41E;&#x424;&#x410; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x43A;&#x430;&#x442;&#x435;&#x445;&#x43E;&#x43B;&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x432; (&#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;, &#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;, &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;) &#x438; &#x43F;&#x438;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430;. &#x413;&#x43E;&#x43C;&#x43E;&#x433;&#x435;&#x43D;&#x442;&#x438;&#x437;&#x430;&#x442; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x442;&#x43E;&#x43A;&#x43E;&#x444;&#x435;&#x440;&#x43E;&#x43B;&#x43E;&#x432;, &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x43E;&#x445;&#x438;&#x43D;&#x43E;&#x43D;&#x430; (&#x443; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;).</p>
<p>&#x421; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x43E;&#x43C; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x443;&#x440;&#x438;&#x438; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x432; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43E;, &#x438; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x432; (&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43F;&#x438;&#x440;&#x443;&#x432;&#x430;&#x442;, , &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;, <i>&#x43E;&#x440;&#x442;&#x43E;</i>-&#x433;&#x438;&#x434;&#x440;&#x43E;&#x43A;&#x441;&#x438;&#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;, &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x433;&#x43B;&#x443;&#x442;&#x430;&#x43C;&#x438;&#x43D;), &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x41F;&#x440;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x2014; &#x430;&#x43B;&#x43A;&#x430;&#x43F;&#x442;&#x43E;&#x43D;&#x443;&#x440;&#x438;&#x438; &#x2014; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x43C;&#x43E;&#x433;&#x435;&#x43D;&#x442;&#x438;&#x437;&#x430;&#x442;&#x430; &#x432; 4-&#x43C;&#x430;&#x43B;&#x435;&#x438;&#x43B;&#x430;&#x446;&#x435;&#x442;&#x43E;&#x430;&#x446;&#x435;&#x442;&#x430;&#x442;.</p>
<p>&#x418;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x435;&#x434;&#x43A;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439; (&#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x435;&#x43C;&#x438;&#x438;), &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x442;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x430;. &#x41B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x430;&#x43A; &#x438; &#x444;&#x435;&#x43D;&#x438;&#x43B;&#x43A;&#x435;&#x442;&#x43E;&#x43D;&#x443;&#x440;&#x438;&#x438;&#xA0;&#x2014; &#x434;&#x438;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x43B;&#x43A;&#x430;.</p>

<p>&#x422;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x436;&#x438;&#x440;&#x43E;&#x432;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x43C;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; &#x43D;&#x430;&#x434;&#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x449;&#x438;&#x442;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B; &#x438; &#x433;&#x438;&#x43F;&#x43E;&#x444;&#x438;&#x437;&#x430;.</p>

<ul>
<li>&#x422;&#x438;&#x440;&#x43E;&#x437;&#x438;&#x43D;&#x435;&#x43C;&#x438;&#x44F;</li>
</ul>

<ol>
<li>Report of Medical Research Council on the Dietary Management of PKU. Recommendations on the Dietary Management of PKU. Arch. Dis. Child. 1993: 68; 426-7.</li>
<li>Dixon M., MacDonald A, White F. Disorders of Amino Acid Metabolism, Organic Acidemias and Urea Cycle Defects PKU in Lawson M, Shaw V (eds.). Clinical Paediatric Dietetics. Oxford:Blackwell Science, 2001,p233-294.</li>
<li>Holme E, Linstedt S. Tyrosinemia Type I adn NTBC (2-(2-nitro-4-triflourom othylbenoyl)-1,3-cyclohexanedione). J. Inherit. Metab. Dis. 1998:21;507-517.</li>
<li>Ellaway CJ., Holme E, Standing S. et al. Outcome of Tyrosinemia Type III. J. Inherit. Metab. Dis 2001:24;824-32.</li>
</ol>









<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>