<h1>&#x412;&#x430;&#x43B;&#x438;&#x43D;</h1>
<p><b>&#x412;&#x430;&#x43B;&#x438;&#x43D;</b>&#xA0;(2-&#x430;&#x43C;&#x438;&#x43D;&#x43E;-3-&#x43C;&#x435;&#x442;&#x438;&#x43B;&#x431;&#x443;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;)&#xA0;&#x2014; &#x430;&#x43B;&#x438;&#x444;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x3B1;-&#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;, &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; 20 &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x435;&#x445; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x41D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x432; &#x447;&#x435;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x430;&#x43B;&#x435;&#x440;&#x438;&#x430;&#x43D;&#x44B;.</p>
<p>&#x425;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x430;: CHNO</p>
<p>&#x412;&#x430;&#x43B;&#x438;&#x43D;&#xA0;&#x2014; &#x43E;&#x434;&#x43D;&#x430; &#x438;&#x437; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x44B;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;.</p>
<p>&#x412;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; 1901 &#x433;&#x43E;&#x434;&#x443;, &#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x438;&#x439; &#x445;&#x438;&#x43C;&#x438;&#x43A; &#x413;. &#x42D;. &#x424;&#x438;&#x448;&#x435;&#x440;, &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x435;&#x440;&#x438;&#x430;&#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x443; &#x432;&#x430;&#x43B;&#x438;&#x43D; &#x438;&#x437; &#x43A;&#x430;&#x437;&#x435;&#x438;&#x43D;&#x430;.</p>




<p>&#x41E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x432; &#x440;&#x43E;&#x441;&#x442;&#x435; &#x438; &#x441;&#x438;&#x43D;&#x442;&#x435;&#x437;&#x435; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x442;&#x435;&#x43B;&#x430;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43B;&#x435;&#x439;&#x446;&#x438;&#x43D;&#x43E;&#x43C; &#x438; &#x438;&#x437;&#x43E;&#x43B;&#x435;&#x439;&#x446;&#x438;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x432; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x43A;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x445;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x44F;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;. &#x41E;&#x43F;&#x44B;&#x442;&#x44B; &#x43D;&#x430; &#x43B;&#x430;&#x431;&#x43E;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x44B;&#x441;&#x430;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x430;&#x43B;&#x438;&#x43D; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x43C;&#x44B;&#x448;&#x435;&#x447;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E; &#x438; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x43A; &#x431;&#x43E;&#x43B;&#x438;, &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x443; &#x438; &#x436;&#x430;&#x440;&#x435; &#x438; &#x442;.&#x434;.</p>
<p>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x438;&#x439; &#x438; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43C;&#x438; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x438;&#x439;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439; (&#x43D;&#x435;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;); &#x440;&#x430;&#x441;&#x441;&#x435;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43A;&#x43B;&#x435;&#x440;&#x43E;&#x437;&#x430;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442; &#x43C;&#x438;&#x435;&#x43B;&#x438;&#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x43E;&#x431;&#x43E;&#x43B;&#x43E;&#x447;&#x43A;&#x443;, &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43D;&#x430; &#x432; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x438; &#x441;&#x43F;&#x438;&#x43D;&#x43D;&#x43E;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x435;.</p>
<p>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;.</p>

<p>&#x418;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x438; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430;:</p>
<table class="wikitable sortable">
<tr>
<th class="unsortable">&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;</th>
<th>&#x431;&#x435;&#x43B;&#x43E;&#x43A;</th>
<th>&#x432;&#x430;&#x43B;&#x438;&#x43D;</th>
<th>&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432;/&#x431;</th>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x430;&#x44F; &#x433;&#x43E;&#x432;&#x44F;&#x434;&#x438;&#x43D;&#x430;</td>
<td style="text-align:right">21,26 &#x433;</td>
<td style="text-align:right">1055 &#x43C;&#x433;</td>
<td style="text-align:right">5,0&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x43E;&#x435; &#x43A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x435; &#x444;&#x438;&#x43B;&#x435;</td>
<td style="text-align:right">23,09 &#x433;</td>
<td style="text-align:right">1145 &#x43C;&#x433;</td>
<td style="text-align:right">5,0&#xA0;%</td>
</tr>
<tr>
<td>&#x421;&#x44B;&#x440;&#x43E;&#x435; &#x444;&#x438;&#x43B;&#x435; &#x43B;&#x43E;&#x441;&#x43E;&#x441;&#x44F;</td>
<td style="text-align:right">20,42 &#x433;</td>
<td style="text-align:right">1107 &#x43C;&#x433;</td>
<td style="text-align:right">5,4&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x435; &#x44F;&#x439;&#x446;&#x43E;</td>
<td style="text-align:right">12,58 &#x433;</td>
<td style="text-align:right"> 859 &#x43C;&#x433;</td>
<td style="text-align:right">6,8&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, 3,7&#xA0;% &#x436;&#x438;&#x440;&#x430;</td>
<td style="text-align:right"> 3,28 &#x433;</td>
<td style="text-align:right"> 220 &#x43C;&#x433;</td>
<td style="text-align:right">6,7&#xA0;%</td>
</tr>
<tr>
<td>&#x413;&#x440;&#x435;&#x446;&#x43A;&#x438;&#x435; &#x43E;&#x440;&#x435;&#x445;&#x438;</td>
<td style="text-align:right">15,23 &#x433;</td>
<td style="text-align:right"> 753 &#x43C;&#x433;</td>
<td style="text-align:right">4,9&#xA0;%</td>
</tr>
<tr>
<td>&#x41C;&#x443;&#x43A;&#x430; &#x433;/&#x43F; &#x43F;&#x448;&#x435;&#x43D;&#x438;&#x446;&#x44B;</td>
<td style="text-align:right">13,70 &#x433;</td>
<td style="text-align:right"> 618 &#x43C;&#x433;</td>
<td style="text-align:right">4,5&#xA0;%</td>
</tr>
<tr>
<td>&#x41A;&#x443;&#x43A;&#x443;&#x440;&#x443;&#x437;&#x43D;&#x430;&#x44F; &#x43C;&#x443;&#x43A;&#x430;</td>
<td style="text-align:right"> 6,93 &#x433;</td>
<td style="text-align:right"> 351 &#x43C;&#x433;</td>
<td style="text-align:right">5,1&#xA0;%</td>
</tr>
<tr>
<td>&#x41D;&#x435;&#x43E;&#x447;&#x438;&#x449;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x438;&#x441;</td>
<td style="text-align:right"> 7,94 &#x433;</td>
<td style="text-align:right"> 466 &#x43C;&#x433;</td>
<td style="text-align:right">5,9&#xA0;%</td>
</tr>
<tr>
<td>&#x413;&#x43E;&#x440;&#x43E;&#x445; &#x441;&#x443;&#x448;&#x435;&#x43D;&#x44B;&#x439;</td>
<td style="text-align:right">24,55 &#x433;</td>
<td style="text-align:right">1159 &#x43C;&#x433;</td>
<td style="text-align:right">4,7&#xA0;%</td>
</tr>
</table>

<p>&#x421;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x435; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; 3-4 &#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;. &#x412; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x44D;&#x442;&#x430; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; 1.8 &#x434;&#x43E; 5 &#x438; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x434;&#x43E; 7 &#x433;. &#x432; &#x441;&#x443;&#x442;&#x43A;&#x438;. &#x41D;&#x430;&#x438;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441;&#xA0;&#x43B;&#x435;&#x439;&#x446;&#x438;&#x43D;&#x43E;&#x43C;&#x438;&#xA0;&#x438;&#x437;&#x43E;&#x43B;&#x435;&#x439;&#x446;&#x438;&#x43D;&#x43E;&#x43C;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C; &#x43E;&#x43D; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;.</p>
<p>&#x41D;&#x43E; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43A;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x432;&#x43B;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x435; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x443;&#x449;&#x435;&#x440;&#x431; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44E;.</p>

<p>&#x41F;&#x440;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x435; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x442;&#x435;&#x442;, &#x443;&#x445;&#x443;&#x434;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43D;, &#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x442;&#x43E; &#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x443;&#x43D;&#x44B;&#x43D;&#x438;&#x435;. &#x41F;&#x440;&#x438; &#x447;&#x430;&#x441;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x443;&#x441;&#x43A;&#x443;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x442;&#x435;&#x43B;&#x430;, &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x438; &#x431;&#x43E;&#x434;&#x438;&#x431;&#x438;&#x43B;&#x434;&#x438;&#x43D;&#x433;&#x43E;&#x43C;, &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;. &#x414;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442; &#x44D;&#x442;&#x43E;&#x439; &#x43D;&#x435;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x447;&#x430;&#x441;&#x442;&#x44B;&#x435; &#x43A;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x431;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442; &#x434;&#x435;&#x440;&#x43C;&#x430;&#x442;&#x438;&#x442;. &#x414;&#x430;&#x436;&#x435; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x443; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x443;&#x441;&#x432;&#x43E;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x44F;&#x437;&#x432;&#x438;&#x43C;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43A;&#x43E;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x434;&#x435;&#x442;&#x438;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x438;&#x435;&#x442;&#x44B; &#x432; &#x444;&#x438;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x434;&#x438;&#x438; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x438;&#x449;&#x435;&#x432;&#x43E;&#x439; &#x430;&#x43B;&#x43B;&#x435;&#x440;&#x433;&#x438;&#x438;. &#x418;&#x445; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43E;&#x43A; &#x438; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x439;. &#x41B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x438;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x434;&#x438;&#x435;&#x442;, &#x441; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x435;&#x43B;&#x43A;&#x430;, &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F;. &#x414;&#x435;&#x43B;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x430;&#x43B;&#x438;&#x43D; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x443;&#x434;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x430; &#x431;&#x435;&#x43B;&#x43A;&#x43E;&#x432;, &#x432; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435; &#x430;&#x437;&#x43E;&#x442;&#x430;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x431;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438;, &#x438;&#x437; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x432; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x442;&#x43A;&#x430;&#x43D;&#x438;.</p>
<p>&#x41D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438; &#x43F;&#x440;&#x438; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43A;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x438;&#x43D;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;.</p>

<p>&#x41F;&#x440;&#x438; &#x438;&#x437;&#x431;&#x44B;&#x442;&#x43A;&#x435; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43A;&#x43E;&#x43B;&#x435;&#x431;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x440;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43E;&#x432;, &#x44D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x437;&#x43D;&#x43E;&#x431;&#x43E;&#x43C; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443; &#x442;&#x435;&#x43B;&#x443;, &#x43E;&#x43D;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x43B;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x445;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x439;. &#x41C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x441; &#x416;&#x41A;&#x422;, &#x441;&#x433;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x43E;&#x432;&#x438;, &#x43F;&#x43E;&#x43C;&#x435;&#x445;&#x438; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438; &#x438; &#x43F;&#x43E;&#x447;&#x435;&#x43A;. &#x41A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x443; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x435; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432;&#x44B; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x43E;&#x442; &#x43F;&#x440;&#x438;&#x435;&#x43C;&#x430; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430;, &#x431;&#x435;&#x437; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;.</p>

<p>&#x412;&#x430;&#x43B;&#x438;&#x43D;, &#x43A;&#x430;&#x43A; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x430;&#x436;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;. &#x41A;&#x430;&#x43A; &#x443;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x440;&#x430;&#x43D;&#x435;&#x435;, &#x432;&#x430;&#x43B;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x43C;&#x44B;&#x448;&#x446;, &#x43E;&#x43D; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432; &#x438;&#x445; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x438; &#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x435;&#x433;&#x43E; &#x442;&#x430;&#x43A; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x432; &#x431;&#x43E;&#x434;&#x438;&#x431;&#x438;&#x43B;&#x434;&#x438;&#x43D;&#x433;&#x435;. &#x41E;&#x43D; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x43C;&#x435;&#x43D; &#x430;&#x437;&#x43E;&#x442;&#x430; &#x432; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435;. &#x410; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x44D;&#x442;&#x430; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x438;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x442;&#x435;&#x442;&#x430;, &#x440;&#x435;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x442;&#x43A;&#x430;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x435;&#x439;, &#x442;&#x440;&#x430;&#x432;&#x43C; &#x438; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430; &#x426;&#x41D;&#x421; &#x438; &#x412;&#x41D;&#x421;.</p>
<p>&#x412;&#x430;&#x43B;&#x438;&#x43D; &#x43D;&#x435; &#x434;&#x430;&#x435;&#x442; &#x441;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44E; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x2013; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;, &#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x431;&#x43B;&#x435;&#x441;&#x43A; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;. &#x41E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x437;&#x430; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x443; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430; &#x440;&#x43E;&#x441;&#x442;&#x430;, &#x449;&#x438;&#x442;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x43B;&#x435;&#x437;&#x44B; &#x438; &#x43D;&#x430;&#x434;&#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x41F;&#x43E;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x436;&#x438;&#x432;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430; &#x43A; &#x431;&#x43E;&#x43B;&#x438;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x43A; &#x436;&#x430;&#x440;&#x435; &#x438; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x443;. &#x410; &#x432; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x435; &#x441; &#x43E;&#x436;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x44D;&#x442;&#x430; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x430;&#x43F;&#x43F;&#x435;&#x442;&#x438;&#x442;.</p>
<p>&#x412;&#x430;&#x43B;&#x438;&#x43D; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x435;&#x43A;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x438;&#x437;&#x43C; &#x438; &#x43A;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x435;. &#x411;&#x43B;&#x430;&#x433;&#x43E;&#x434;&#x430;&#x440;&#x44F; &#x435;&#x43C;&#x443; &#x44D;&#x442;&#x438; &#x441;&#x43B;&#x430;&#x431;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x438;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.</p>
<p>&#x412;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C; &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x432;&#x430;&#x43B;&#x438;&#x43D; &#x432; &#x432;&#x438;&#x434;&#x435; &#x411;&#x410;&#x414; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x440;&#x435;&#x434;.</p>

<p>&#x41F;&#x440;&#x438;&#x435;&#x43C; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A; &#x441; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x43E;&#x43C; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x434; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43D;&#x430;&#x434;&#x437;&#x43E;&#x440;&#x43E;&#x43C;. &#x421;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x435;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43E;&#x43C;. &#x41E;&#x43D; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x439; &#x43F;&#x435;&#x447;&#x435;&#x43D;&#x43E;&#x447;&#x43D;&#x43E;&#x439;, &#x43F;&#x43E;&#x447;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x434;&#x435;&#x442;&#x44F;&#x43C; &#x434;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x43B;&#x435;&#x442;&#x438;&#x44F;, &#x431;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x430;&#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434; &#x43B;&#x430;&#x43A;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x433;&#x435;&#x43F;&#x430;&#x442;&#x438;&#x442;&#x435;, &#x434;&#x438;&#x430;&#x431;&#x435;&#x442;&#x435;, &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x435;&#x440;&#x435;&#x43D;&#x43E;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;.</p>
<p>&#x412;&#x440;&#x435;&#x434; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x430;&#x43C;&#x438; &#x43A;&#x430;&#x43A; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x44B; (&#x440;&#x432;&#x43E;&#x442;&#x430;), &#x443;&#x447;&#x430;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x440;&#x434;&#x446;&#x435;&#x431;&#x438;&#x435;&#x43D;&#x438;&#x435;, &#x433;&#x430;&#x43B;&#x43B;&#x44E;&#x446;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43E;&#x437;&#x43D;&#x43E;&#x431;.</p>
<p>&#x414;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x448; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x435;&#x435;, &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x435;&#x435; &#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x44B;&#x43C; &#x43A; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x432;&#x44B;&#x43C; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F;&#x43C;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x430;&#x43B;&#x438;&#x43D;.</p>

<p>&#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x43B;&#x438;&#x43D; &#x43C;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41A; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43A;&#x443;&#x440;&#x438;&#x43D;&#x44B;&#x435; &#x44F;&#x439;&#x446;&#x430; &#x438; &#x444;&#x438;&#x43B;&#x435;, &#x441;&#x44B;&#x440;&#x44B;, &#x43A;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435; &#x43C;&#x43E;&#x43B;&#x43E;&#x43A;&#x43E;, &#x433;&#x43E;&#x432;&#x44F;&#x434;&#x438;&#x43D;&#x430;, &#x43B;&#x43E;&#x441;&#x43E;&#x441;&#x44C;, &#x43A;&#x430;&#x43B;&#x44C;&#x43C;&#x430;&#x440;&#x44B;. &#x422;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x430;&#x43B;&#x438;&#x43D; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x440;&#x438;&#x441;&#x435; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x448;&#x43B;&#x438;&#x444;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x443;&#x43A;&#x443;&#x440;&#x443;&#x437;&#x43D;&#x43E;&#x439; &#x43C;&#x443;&#x43A;&#x435;, &#x433;&#x440;&#x435;&#x446;&#x43A;&#x438;&#x445; &#x43E;&#x440;&#x435;&#x445;&#x430;&#x445;, &#x444;&#x438;&#x441;&#x442;&#x430;&#x448;&#x43A;&#x430;&#x445;, &#x433;&#x43E;&#x440;&#x43E;&#x445;&#x435;, &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x439; &#x444;&#x430;&#x441;&#x43E;&#x43B;&#x438;, &#x442;&#x44B;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x43C;&#x435;&#x447;&#x43A;&#x430;&#x445; &#x438; &#x43C;&#x43E;&#x440;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x435;.</p>
<p>&#x410; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x43A; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430;.</p>

<p>&#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x442;&#x430;&#x43A; &#x436;&#x435; &#x43A;&#x430;&#x43A; &#x438; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x441; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438;. &#x422;&#x430;&#x43A;, &#x44D;&#x442;&#x43E;&#x439; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x432; &#x43E;&#x442;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x432; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x435; &#x442;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x44F;&#x441;&#x430;, &#x43A;&#x443;&#x440;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x438;&#x43B;&#x435; &#x438; &#x440;&#x44B;&#x431;&#x44B; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x432; &#x441;&#x44B;&#x440;&#x43E;&#x43C;, &#x43A;&#x43E;&#x43D;&#x441;&#x435;&#x440;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x436;&#x430;&#x440;&#x435;&#x43D;&#x43E;&#x43C;. &#x427;&#x442;&#x43E; &#x436;&#x435; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x443;&#x440;&#x438;&#x43D;&#x44B;&#x445; &#x44F;&#x438;&#x446;, &#x442;&#x43E; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x432; &#x436;&#x430;&#x440;&#x435;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435; &#x430;&#x43C;&#x438;&#x43D;&#x43E;&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x44B; &#x432;&#x430;&#x43B;&#x438;&#x43D; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x432; &#x432;&#x430;&#x440;&#x435;&#x43D;&#x44B;&#x445; &#x438; &#x441;&#x44B;&#x440;&#x44B;&#x445; &#x44F;&#x439;&#x446;&#x430;&#x445;.</p>

<ul>

</ul>

<ul>



</ul>







<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>