<h1>&#x7CBE;&#x6C28;&#x9178;</h1>

<p><b>&#x7CBE;&#x6C28;&#x9178;</b>&#xFF08;&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x3B1;-&#x80FA;&#x57FA;&#x9178;&#xFF0C;&#x4EA6;&#x662F;20&#x7A2E;&#x666E;&#x904D;&#x7684;&#x81EA;&#x7136;&#x80FA;&#x57FA;&#x9178;&#x4E4B;&#x4E00;&#x3002;&#x5728;&#x5206;&#x5B50;&#x907A;&#x50B3;&#x5B78;&#x4E0A;&#xFF0C;&#x4FE1;&#x4F7F;&#x6838;&#x7CD6;&#x6838;&#x9178;&#x7684;&#x7D50;&#x69CB;&#xFF0C;CGU&#xFF0C;CGC&#xFF0C;CGA&#xFF0C;CGG&#xFF0C;AGA&#x548C;AGG&#x3002;&#x662F;&#x5728;&#x86CB;&#x767D;&#x8CEA;&#x5408;&#x6210;&#x6642;&#x6838;&#x82F7;&#x9178;&#x9E7C;&#x57FA;&#x6216;&#x907A;&#x50B3;&#x5BC6;&#x78BC;&#x5B50;&#x4EE3;&#x78BC;&#x70BA;&#x7CBE;&#x6C28;&#x9178;&#x7684;&#x4E09;&#x5143;&#x7D44;&#x3002;&#x5728;&#x54FA;&#x4E73;&#x52D5;&#x7269;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x7CBE;&#x6C28;&#x9178;&#x88AB;&#x5206;&#x985E;&#x70BA;&#x534A;&#x5FC5;&#x8981;&#x6216;&#x689D;&#x4EF6;&#x6027;&#x5FC5;&#x8981;&#x7684;&#x80FA;&#x57FA;&#x9178;(&#x975E;&#x5FC5;&#x9700;&#x80FA;&#x57FA;&#x9178;)&#xFF0C;&#x8EAB;&#x9AD4;&#x80FD;&#x81EA;&#x884C;&#x7522;&#x751F;&#xFF0C;&#x4F46;&#x5728;&#x58D3;&#x529B;&#x6216;&#x75BE;&#x75C5;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x66F4;&#x591A;&#x3002;&#x4E5F;&#x8996;&#x4E4E;&#x751F;&#x7269;&#x7684;&#x767C;&#x80B2;&#x968E;&#x6BB5;&#x53CA;&#x5065;&#x5EB7;&#x72C0;&#x6CC1;&#x800C;&#x5B9A;&#x3002;&#x65E9;&#x7522;&#x5152;&#x9AD4;&#x5167;&#x4E0D;&#x80FD;&#x5408;&#x6210;&#x7CBE;&#x6C28;&#x9178;&#xFF0C;&#x4F7F;&#x5F97;&#x88DC;&#x5145;&#x4ED6;&#x5011;&#x71DF;&#x990A;&#x4E2D;&#x7684;&#x7CBE;&#x6C28;&#x9178;&#x8B8A;&#x5F97;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x65BC;1886&#x5E74;&#x7CBE;&#x6C28;&#x9178;&#x662F;&#x9996;&#x5148;&#x7531;&#x745E;&#x58EB;&#x5316;&#x5B78;&#x5BB6;&#x5F9E;&#x6241;&#x8C46;&#x82D7;&#x8403;&#x53D6;&#x7269;&#x4E2D;&#x5206;&#x96E2;&#x51FA;&#x4F86;&#x3002;</p>




<p>&#x7CBE;&#x6C28;&#x9178;&#x53EF;&#x4EE5;&#x7B97;&#x70BA;&#x4E00;&#x7A2E;&#x96D9;&#x6027;&#x80FA;&#x57FA;&#x9178;&#xFF0C;&#x9019;&#x662F;&#x56E0;&#x8207;&#x4E3B;&#x93C8;&#x6700;&#x63A5;&#x8FD1;&#x7684;&#x90E8;&#x4EFD;&#x662F;&#x8F03;&#x9577;&#x3001;&#x6709;&#x6A5F;&#x53CA;&#x758F;&#x6C34;&#x7684;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x7AEF;&#x7684;&#x65C1;&#x93C8;&#x5247;&#x662F;&#x4E00;&#x500B;&#x80CD;&#x57FA;&#x3002;&#x9019;&#x500B;&#x80CD;&#x57FA;&#x7684;&#x9178;&#x5EA6;&#x7CFB;&#x6578;&#xFF08;pK&#x503C;&#xFF09;&#x70BA;12.48&#xFF0C;&#x5728;&#x4E2D;&#x6027;&#x3001;&#x9178;&#x6027;&#x6216;&#x9E7C;&#x6027;&#x7684;&#x74B0;&#x5883;&#x4E0B;&#x90FD;&#x662F;&#x5E36;&#x6B63;&#x96FB;&#x6B9B;&#x7684;&#x3002;&#x56E0;&#x70BA;&#x5728;&#x5176;&#x96D9;&#x9375;&#x53CA;&#x6C2E;&#x5B64;&#x7ACB;&#x96FB;&#x5B50;&#x5C0D;&#x4E4B;&#x9593;&#x7684;&#x5171;&#x8EDB;&#x9AD4;&#x7CFB;&#xFF0C;&#x4F7F;&#x5F97;&#x5176;&#x6B63;&#x96FB;&#x6B9B;&#x96E2;&#x958B;&#x539F;&#x4F4D;&#x3002;&#x9019;&#x500B;&#x80CD;&#x57FA;&#x80FD;&#x5F62;&#x6210;&#x591A;&#x91CD;&#x7684;&#x6C2B;&#x9375;&#x3002;</p>

<p>&#x7CBE;&#x6C28;&#x9178;&#x662F;&#x7531;&#x74DC;&#x6C28;&#x9178;&#x900F;&#x8FC7;&#x80DE;&#x8CEA;&#x9175;&#x7D20;&#x7CBE;&#x6C28;&#x57FA;&#x7425;&#x73C0;&#x9178;&#x5408;&#x9176;&#xFF08;ASS&#xFF09;&#x53CA;&#x7CBE;&#x6C28;&#x57FA;&#x7425;&#x73C0;&#x9178;&#x88C2;&#x89E3;&#x9176;&#xFF08;ASL&#xFF09;&#x5408;&#x6210;&#x3002;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x6240;&#x8981;&#x6C42;&#x8F03;&#x5927;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x9019;&#x662F;&#x56E0;&#x8981;&#x5C07;&#x6BCF;&#x4E00;&#x500B;&#x5206;&#x5B50;&#x5408;&#x6210;&#x7CBE;&#x6C28;&#x57FA;&#x9700;&#x8981;&#x5C07;&#x4E09;&#x78F7;&#x9178;&#x817A;&#x82F7;&#xFF08;ATP&#xFF09;&#x6C34;&#x89E3;&#x6210;&#x4E00;&#x78F7;&#x9178;&#x817A;&#x82F7;&#xFF08;AMP&#xFF09;&#xFF0C;&#x5373;&#x5169;&#x500B;&#x4E09;&#x78F7;&#x9178;&#x817A;&#x82F7;&#x7576;&#x91CF;&#x3002;</p>
<p>&#x74DC;&#x6C28;&#x9178;&#x80FD;&#x5F9E;&#x4EE5;&#x4E0B;&#x5404;&#x7A2E;&#x4F86;&#x6E90;&#x751F;&#x6210;&#xFF1A;</p>
<ul>
<li>&#x5F9E;&#x7CBE;&#x6C28;&#x9178;&#x7D93;&#x7531;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x5408;&#x9176;&#xFF08;NOS&#xFF09;&#x50AC;&#x6210;&#xFF1B;</li>
<li>&#x5F9E;&#x9CE5;&#x6C28;&#x9178;&#x7D93;&#x7531;&#x812F;&#x6C28;&#x9178;&#x6216;&#x7A40;&#x6C28;&#x9170;&#x80FA;&#xFF0F;&#x7A40;&#x6C28;&#x9178;&#x7684;&#x5206;&#x89E3;&#x4EE3;&#x501F;&#x50AC;&#x6210;&#xFF1B;</li>
<li>&#x5F9E;&#x975E;&#x5C0D;&#x7A31;&#x6027;&#x4E8C;&#x7532;&#x57FA;&#x7CBE;&#x6C28;&#x9178;&#xFF08;ADMA&#xFF09;&#x7D93;&#x7531;&#xFF08;DDAH&#xFF09;&#x50AC;&#x6210;&#x3002;</li>
</ul>
<p>&#x7D93;&#x7531;&#x7CBE;&#x6C28;&#x9178;&#x6216;&#x7A40;&#x6C28;&#x9170;&#x80FA;&#x53CA;&#x7A40;&#x6C28;&#x9178;&#x6240;&#x751F;&#x6210;&#x7684;&#x9014;&#x5F91;&#x662F;&#x96D9;&#x5411;&#x6027;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x80FA;&#x57FA;&#x9178;&#x7684;&#x751F;&#x6210;&#x6703;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x7D30;&#x80DE;&#x7684;&#x7A2E;&#x985E;&#x53CA;&#x751F;&#x9577;&#x968E;&#x6BB5;&#x6240;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x5728;&#x6574;&#x500B;&#x8EAB;&#x9AD4;&#x5167;&#x770B;&#xFF0C;&#x7CBE;&#x6C28;&#x9178;&#x7684;&#x5408;&#x6210;&#x57FA;&#x672C;&#x662F;&#x767C;&#x751F;&#x5728;&#x5C0F;&#x8178;&#x7684;&#x4E0A;&#x76AE;&#x7D30;&#x80DE;&#x3002;&#x4E0A;&#x76AE;&#x7D30;&#x80DE;&#x6703;&#x5F9E;&#x7A40;&#x6C28;&#x9170;&#x80FA;&#x53CA;&#x7A40;&#x6C28;&#x9178;&#x7522;&#x751F;&#x74DC;&#x6C28;&#x9178;&#xFF0C;&#x518D;&#x7D93;&#x7531;&#x814E;&#x81DF;&#x7684;&#x5354;&#x52A9;&#x4E0B;&#x62BD;&#x53D6;&#x51FA;&#x4F86;&#x4E26;&#x8F49;&#x5316;&#x70BA;&#x7CBE;&#x6C28;&#x9178;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x82E5;&#x5C0F;&#x8178;&#x6216;&#x814E;&#x81DF;&#x53D7;&#x5230;&#x640D;&#x5BB3;&#xFF0C;&#x7CBE;&#x6C28;&#x9178;&#x7684;&#x5167;&#x751F;&#x5408;&#x6210;&#x6703;&#x56E0;&#x800C;&#x6E1B;&#x5C11;&#xFF0C;&#x9019;&#x4E9B;&#x4EBA;&#x7684;&#x81B3;&#x98DF;&#x8CEA;&#x7D20;&#x56E0;&#x800C;&#x8981;&#x76F8;&#x61C9;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x7CBE;&#x6C28;&#x9178;&#x7684;&#x5408;&#x6210;&#x4EA6;&#x6703;&#x5728;&#x5176;&#x4ED6;&#x7D30;&#x80DE;&#x4E2D;&#x767C;&#x751F;&#xFF0C;&#x6240;&#x5408;&#x6210;&#x7684;&#x4EFD;&#x91CF;&#x8F03;&#x5C11;&#x3002;&#x82E5;&#x5728;&#x5408;&#x6210;&#x7684;&#x74B0;&#x5883;&#x4E2D;&#x52A0;&#x5165;&#x8A98;&#x5C0E;&#x578B;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x5408;&#x9176;&#xFF08;iNOS&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x986F;&#x7684;&#x63D0;&#x9AD8;&#x5408;&#x6210;&#x7684;&#x4EFD;&#x91CF;&#x3002;&#x5728;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x5408;&#x9176;&#x50AC;&#x5316;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#x6240;&#x7522;&#x751F;&#x7684;&#x526F;&#x7522;&#x54C1;&#x74DC;&#x6C28;&#x9178;&#xFF0C;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x300C;&#x74DC;&#x6C28;&#x9178;&#xFF0F;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x904E;&#x7A0B;&#x300D;&#x6216;&#x300C;&#x7CBE;&#x6C28;&#x9178;&#xFF0F;&#x74DC;&#x6C28;&#x9178;&#x904E;&#x7A0B;&#x300D;&#x518D;&#x8F49;&#x5316;&#x70BA;&#x7CBE;&#x6C28;&#x9178;&#x3002;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x53EF;&#x4EE5;&#x5F9E;&#x591A;&#x7A2E;&#x7D30;&#x80DE;&#x5167;&#xFF0C;&#x74DC;&#x6C28;&#x9178;&#x6703;&#x67D0;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D6;&#x4EE3;&#x7CBE;&#x6C28;&#x9178;&#x5354;&#x52A9;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x986F;&#x660E;&#x51FA;&#x4F86;&#x3002;&#x9019;&#x500B;&#x8F49;&#x5316;&#x904E;&#x7A0B;&#x5728;&#x591A;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x7D30;&#x80DE;&#x5167;&#xFF0C;&#x74DC;&#x6C28;&#x9178;&#x53D6;&#x4EE3;&#x7CBE;&#x6C28;&#x9178;&#x5354;&#x52A9;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x7684;&#x751F;&#x6210;&#x986F;&#x660E;&#x51FA;&#x4F86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x904E;&#x7A0B;&#x5F88;&#x96E3;&#x88AB;&#x91CF;&#x5316;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#x74DC;&#x6C28;&#x9178;&#x6703;&#x8207;&#x8F03;&#x7A69;&#x5B9A;&#x7684;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x5316;&#x5408;&#x7269;&#xFF08;&#x785D;&#x9178;&#x9E7D;&#x53CA;&#x4E9E;&#x785D;&#x9178;&#x9E7D;&#xFF09;&#x7A4D;&#x805A;&#x8D77;&#x4F86;&#x3002;</p>

<p>&#x7CBE;&#x6C28;&#x9178;&#x5728;&#x4EE5;&#x4E0B;&#x5404;&#x7A2E;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x90FD;&#x6709;&#x8457;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF1A;</p>
<ul>





</ul>
<h3><span class="mw-headline" id=".E8.9B.8B.E7.99.BD.E8.B3.AA.E5.85.A7.E7.9A.84.E5.8A.9F.E8.83.BD">&#x86CB;&#x767D;&#x8CEA;&#x5167;&#x7684;&#x529F;&#x80FD;</span></h3>
<p>&#x7CBE;&#x6C28;&#x9178;&#x7684;&#x5206;&#x5B50;&#x7D50;&#x69CB;&#x3001;&#x96FB;&#x8377;&#x5206;&#x4F48;&#x53CA;&#x5F62;&#x6210;&#x591A;&#x91CD;&#x6C2B;&#x9375;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F7F;&#x5F97;&#x5B83;&#x80FD;&#x8207;&#x5E36;&#x6709;&#x8CA0;&#x96FB;&#x8377;&#x7684;&#x5206;&#x5B50;&#x7D50;&#x5408;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x7CBE;&#x6C28;&#x9178;&#x5728;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x5916;&#x570D;&#xFF0C;&#x80FD;&#x5728;&#x5E36;&#x96FB;&#x8377;&#x7684;&#x74B0;&#x5883;&#x4E0B;&#x7522;&#x751F;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x86CB;&#x767D;&#x8CEA;&#x5167;&#xFF0C;&#x80FD;&#x5C07;&#x7CBE;&#x6C28;&#x9178;&#x80FD;&#x8F49;&#x5316;&#x6210;&#x74DC;&#x6C28;&#x9178;&#x3002;&#x800C;&#x80FD;&#x5C07;&#x7CBE;&#x6C28;&#x9178;&#x7532;&#x57FA;&#x5316;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BD.9C.E7.82.BA.E5.89.8D.E9.AB.94">&#x4F5C;&#x70BA;&#x524D;&#x9AD4;</span></h3>
<p>&#x7CBE;&#x6C28;&#x9178;&#x662F;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x3001;&#x5C3F;&#x7D20;&#x3001;&#x9CE5;&#x6C28;&#x9178;&#x53CA;&#x7684;&#x76F4;&#x63A5;&#x524D;&#x9AD4;&#xFF0C;&#x662F;&#x5408;&#x6210;&#x808C;&#x8089;&#x7D20;&#x7684;&#x91CD;&#x8981;&#x539F;&#x7D20;&#xFF0C;&#x4E14;&#x88AB;&#x7528;&#x4F5C;&#x3001;&#x74DC;&#x6C28;&#x9178;&#x53CA;&#x7A40;&#x6C28;&#x9170;&#x80FA;&#x7684;&#x5408;&#x6210;&#x3002;</p>
<p>&#x4F5C;&#x70BA;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x7684;&#x524D;&#x9AD4;&#xFF0C;&#x7CBE;&#x6C28;&#x9178;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x8212;&#x5F35;&#x8840;&#x7BA1;&#x3002;&#x975E;&#x5C0D;&#x7A31;&#x6027;&#x4E8C;&#x7532;&#x57FA;&#x7CBE;&#x6C28;&#x9178;&#xFF08;ADMA&#xFF09;&#x6703;&#x58D3;&#x6291;&#x4E00;&#x6C27;&#x5316;&#x6C2E;&#x7684;&#x5316;&#x5B78;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;ADMA&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x7684;&#x6A19;&#x8A18;&#xFF0C;&#x5C31;&#x50CF;&#x7CBE;&#x6C28;&#x9178;&#x662F;&#x5065;&#x5EB7;&#x5167;&#x76AE;&#x7D30;&#x80DE;&#x5C64;&#x7684;&#x8C61;&#x5FB5;&#x4E00;&#x6A23;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.A3.93.E6.8A.91.E7.97.85.E6.AF.92.E8.A4.87.E8.A3.BD">&#x58D3;&#x6291;&#x75C5;&#x6BD2;&#x8907;&#x88FD;</span></h3>
<p>&#x7D30;&#x80DE;&#x57F9;&#x690D;&#x7814;&#x7A76;&#x6307;&#x51FA;&#x7576;&#x6709;&#x6A5F;&#x9AD4;&#x5916;&#xFF08;&#x8A66;&#x7BA1;&#x5167;&#xFF09;&#x8CF4;&#x6C28;&#x9178;&#x8207;&#x7CBE;&#x6C28;&#x9178;&#x7684;&#x6BD4;&#x4F8B;&#x504F;&#x5411;&#x8CF4;&#x6C28;&#x9178;&#x6642;&#xFF0C;&#x53EF;&#x4EE5;&#x58D3;&#x6291;&#x75C5;&#x6BD2;&#x7684;&#x8907;&#x88FD;&#x3002;&#x5728;&#x6CBB;&#x7642;&#x4E0A;&#x7684;&#x6210;&#x6548;&#x537B;&#x662F;&#x672A;&#x77E5;&#x7684;&#xFF0C;&#x4F46;&#x98DF;&#x7528;&#x7CBE;&#x6C28;&#x9178;&#x6703;&#x5F71;&#x97FF;&#x6CE8;&#x5C04;&#x8CF4;&#x6C28;&#x9178;&#x7684;&#x6548;&#x7528;&#x3002;</p>

<p>&#x7CBE;&#x6C28;&#x9178;&#x53EF;&#x4EE5;&#x5F9E;&#x4EFB;&#x4F55;&#x542B;&#x6709;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x98DF;&#x7269;&#x4E2D;&#x651D;&#x53D6;&#xFF0C;&#x5982;&#x8089;&#x985E;&#x3001;&#x5BB6;&#x79BD;&#x3001;&#x4E73;&#x916A;&#x7522;&#x54C1;&#x3001;&#x9B5A;&#x985E;&#x7B49;&#x3002;&#x800C;&#x542B;&#x6709;&#x5927;&#x91CF;&#x7CBE;&#x6C28;&#x9178;&#x7684;&#x98DF;&#x7269;&#x5247;&#x5305;&#x62EC;&#x6709;&#x5DE7;&#x514B;&#x529B;&#x3001;&#x82B1;&#x751F;&#x3001;&#x6838;&#x6843;&#x3001;&#x9999;&#x8549;&#x3001;&#x9E21;&#x86CB;&#x53CA;&#x829D;&#x9EBB;&#x3002;</p>
<p>&#x52D5;&#x7269;&#x4F86;&#x6E90;</p>
<p>&#x4E73;&#x88FD;&#x54C1;&#xFF08;&#x5982;&#x5976;&#x916A;&#xFF0C;&#x4E73;&#x6E05;&#xFF0C;&#x725B;&#x5976;&#xFF0C;&#x9178;&#x5976;&#xFF0C;&#x4E73;&#x6E05;&#x86CB;&#x767D;&#x98F2;&#x6599;&#xFF09;&#xFF0C;&#x725B;&#x8089;&#xFF0C;&#x8C6C;&#x8089;&#xFF08;&#x5982;&#x9E79;&#x8089;&#xFF0C;&#x706B;&#x817F;&#xFF09;&#xFF0C;&#x660E;&#x81A0;&#xFF0C;&#x5BB6;&#x79BD;&#xFF08;&#x5982;&#x96DE;&#x548C;&#x706B;&#x96DE;&#x767D;&#x8089;&#xFF09;&#xFF0C;&#x91CE;&#x5473;&#xFF08;&#x5982;&#x91CE;&#x96DE;&#xFF0C;&#x9D6A;&#x9D89;&#xFF09; &#xFF0C;&#x6D77;&#x7522;&#x54C1;&#xFF08;&#x5982;&#x5927;&#x6BD4;&#x76EE;&#x9B5A;&#xFF0C;&#x9F8D;&#x8766;&#xFF0C;&#x9BAD;&#x9B5A;&#xFF0C;&#x8766;&#xFF0C;&#x87BA;&#xFF0C;&#x91D1;&#x69CD;&#x9B5A;&#xFF09;</p>
<p>&#x690D;&#x7269;&#x4F86;&#x6E90;</p>
<p>&#x5C0F;&#x9EA5;&#x80DA;&#x82BD;&#x7C89;&#xFF0C;&#x7FBD;&#x6247;&#x8C46;&#xFF0C;&#x854E;&#x9EA5;&#xFF0C;&#x71D5;&#x9EA5;&#xFF0C;&#x71D5;&#x9EA5;&#xFF0C;&#x82B1;&#x751F;&#xFF0C;&#x5805;&#x679C;&#xFF08;&#x6930;&#x5B50;&#xFF0C;&#x5C71;&#x6838;&#x6843;&#xFF0C;&#x8170;&#x679C;&#xFF0C;&#x6838;&#x6843;&#xFF0C;&#x674F;&#x4EC1;&#xFF0C;&#x5DF4;&#x897F;&#x5805;&#x679C;&#xFF0C;&#x699B;&#x5B50;&#xFF0C;&#x677E;&#x5B50;&#xFF09;&#xFF0C;&#x7A2E;&#x5B50;&#xFF08;&#x5357;&#x74DC;&#xFF0C;&#x829D;&#x9EBB;&#xFF0C;&#x8475;&#x82B1;&#x5B50;&#xFF09;&#xFF0C;&#x9DF9;&#x5634;&#x8C46;&#xFF0C;&#x9EC3;&#x8C46;&#x716E;&#x719F;&#xFF0C;&#x6CD5;&#x62C9;&#x91CC;&#x65AF;&#x6D77;&#x68D7;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>