<h1>&#x7518;&#x6C28;&#x9178;</h1>


<p><b>&#x7518;&#x6C28;&#x9178;</b>&#xFF08;&#xFF0C;&#x7B80;&#x5199;&#x4E3A;<b>Gly</b>&#x6216;<b>G</b>&#xFF09;&#xFF0C;&#x5373;<b>&#x6C28;&#x57FA;&#x4E59;&#x9178;</b>&#xFF0C;&#x662F;20&#x4E2A;&#x86CB;&#x767D;&#x6C28;&#x57FA;&#x9178;&#x4E2D;&#x5206;&#x5B50;&#x91CF;&#x6700;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x5B83;&#x662F;&#x767D;&#x8272;&#x6216;&#x6D45;&#x9EC4;&#x8272;&#x6676;&#x4F53;&#xFF0C;&#x6613;&#x6EB6;&#x4E8E;&#x6C34;&#xFF0C;&#x6709;&#x751C;&#x5473;&#x3002;&#x7518;&#x6C28;&#x9178;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x6C22;&#x539F;&#x5B50;&#x3002;&#x7531;&#x4E8E;&#x5176;&#x3B1;&#x78B3;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6C22;&#x539F;&#x5B50;&#xFF0C;&#x7518;&#x6C28;&#x9178;&#x4E0D;&#x662F;&#x65CB;&#x5149;&#x5F02;&#x6784;&#x7684;&#x3002;&#x7531;&#x4E8E;&#x7518;&#x6C28;&#x9178;&#x7684;&#x4FA7;&#x952E;&#x975E;&#x5E38;&#x5C0F;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x5360;&#x636E;&#x5176;&#x5B83;&#x6C28;&#x57FA;&#x9178;&#x65E0;&#x6CD5;&#x5360;&#x636E;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x6BD4;&#x5982;&#x4F5C;&#x4E3A;&#x5185;&#x7684;&#x6C28;&#x57FA;&#x9178;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x4E9B;&#x86CB;&#x767D;&#x8D28;&#x4E2D;&#xFF08;&#x6BD4;&#x5982;&#x7EC6;&#x80DE;&#x8272;&#x7D20;&#x3001;&#x808C;&#x7EA2;&#x86CB;&#x767D;&#x548C;&#x8840;&#x7EA2;&#x86CB;&#x767D;&#xFF09;&#x5B83;&#x968F;&#x7740;&#x8FDB;&#x5316;&#x7684;&#x6F14;&#x53D8;&#x53D8;&#x5316;&#x76F8;&#x5F53;&#x5C0F;&#xFF0C;&#x56E0;&#x4E3A;&#x5047;&#x5982;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x6C28;&#x57FA;&#x9178;&#x53D6;&#x4EE3;&#x5B83;&#x7684;&#x8BDD;&#x6574;&#x4E2A;&#x86CB;&#x767D;&#x8D28;&#x7684;&#x7ED3;&#x6784;&#x5C31;&#x4F1A;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x86CB;&#x767D;&#x8D28;&#x53EA;&#x542B;&#x5C11;&#x91CF;&#x7518;&#x6C28;&#x9178;&#xFF0C;&#x81A0;&#x539F;&#x86CB;&#x767D;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x4F8B;&#x5916;&#xFF0C;&#x5B83;&#x542B;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x7518;&#x6C28;&#x9178;&#x3002;</p>




<p>&#x7518;&#x6C28;&#x9178;&#x7684;&#x6C34;&#x6EB6;&#x6027;&#x975E;&#x5E38;&#x597D;&#xFF0C;20&#x2103;&#x65F6;&#x6BCF;&#x7ACB;&#x5347;&#x6C34;&#x4E2D;&#x53EF;&#x4EE5;&#x6EB6;&#x89E3;225&#x514B;&#x7518;&#x6C28;&#x9178;&#x3002;</p>

<p>&#x7532;&#x919B;&#x3001;&#x6C30;&#x5316;&#x6C22;&#x548C;&#x6C34;&#x53EF;&#x4EE5;&#x5408;&#x6210;&#x7518;&#x6C28;&#x9178;&#xFF1A;</p>



<p>&#x7518;&#x6C28;&#x9178;&#x56E0;&#x4E3A;&#x542B;&#x6709;&#x7FA7;&#x57FA;&#xFF0C;&#x6240;&#x4EE5;&#x6C34;&#x6EB6;&#x6DB2;&#x5448;&#x9178;&#x6027;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;PH&#x8BD5;&#x7EB8;&#x6D4B;&#x51FA;&#x6765;&#x3002;&#x5B83;&#x53C8;&#x80FD;&#x4E0E;&#x78B1;&#x53D1;&#x751F;&#x4E2D;&#x548C;&#x53CD;&#x5E94;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x6D4B;&#x51FA;&#x5B83;&#x7684;&#x7FA7;&#x57FA;&#x6570;&#x76EE;&#x3002;&#x7518;&#x6C28;&#x9178;&#x53EF;&#x4EE5;&#x4E0E;&#x6C27;&#x6C14;&#x53D1;&#x751F;&#x71C3;&#x70E7;&#xFF0C;&#x751F;&#x6210;&#x6C2E;&#x6C14;&#x3001;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x3001;&#x6C34;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x6C28;&#x57FA;&#x9178;&#x7EC4;&#x6210;&#x5143;&#x7D20;&#x7684;&#x6700;&#x7A33;&#x5B9A;&#x6C27;&#x5316;&#x7269;&#x3002;&#x56E0;&#x4E3A;&#x5176;&#x4E2D;&#x542B;&#x6709;&#x6C2E;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x4ECE;&#x7518;&#x6C28;&#x9178;&#x4E2D;&#x63D0;&#x53D6;&#x6C28;&#x6C14;&#x3002;</p>
<p>&#x7518;&#x6C28;&#x9178;&#x5E38;&#x51FA;&#x73B0;&#x5728;&#x80BD;&#x94FE;&#x4E2D;&#x7684;&#x3B2;&#x6298;&#x53E0;&#x3002;</p>

<p>&#x5728;&#x4E2D;&#x67A2;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x810A;&#x690E;&#x88E1;&#xFF0C;&#x7518;&#x6C28;&#x9178;&#x662F;&#x4E00;&#x4E2A;&#x6291;&#x5236;&#x6027;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x3002;&#x5047;&#x5982;&#x7518;&#x6C28;&#x9178;&#x88AB;&#x6FC0;&#x6D3B;&#xFF0C;&#x6C2F;&#x79BB;&#x5B50;&#x901A;&#x8FC7;&#x79BB;&#x5B50;&#x63A5;&#x53D7;&#x5668;&#x8FDB;&#x5165;&#x795E;&#x7ECF;&#x7EC6;&#x80DE;&#x5BFC;&#x81F4;&#x3002;&#x9A6C;&#x94B1;&#x5B50;&#x78B1;&#x662F;&#x8FD9;&#x4E9B;&#x79BB;&#x5B50;&#x63A5;&#x53D7;&#x5668;&#x7684;&#x62EE;&#x6297;&#x7269;&#x3002;&#x5728;&#x9F20;&#x4F53;&#x5185;&#x5176;LD50&#x6307;&#x6807;&#x4E3A;0.96&#x6BEB;&#x514B;/&#x5343;&#x514B;&#x4F53;&#x91CD;&#xFF0C;&#x6B7B;&#x56E0;&#x662F;&#x3002;&#x5728;&#x4E2D;&#x67A2;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x4E2D;&#x7518;&#x6C28;&#x9178;&#x4E0E;&#x7A40;&#x6C28;&#x9178;&#x540C;&#x662F;&#x6FC0;&#x52A8;&#x5242;&#x3002;</p>
<p>&#x751F;&#x7269;&#x53EF;&#x4EE5;&#x5728;&#x7EC6;&#x80DE;&#x5185;&#x81EA;&#x5DF1;&#x5408;&#x6210;&#x7518;&#x6C28;&#x9178;&#x3002;</p>

<p>1994&#x5E74;&#x4F0A;&#x5229;&#x8BFA;&#x5927;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x5929;&#x6587;&#x5B66;&#x5BB6;&#x7EC4;&#x79F0;&#x4ED6;&#x4EEC;&#x5728;&#x592A;&#x7A7A;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x7518;&#x6C28;&#x9178;&#x5206;&#x5B50;&#x3002;&#x4F46;&#x540E;&#x6765;&#x7684;&#x5206;&#x6790;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x53D1;&#x73B0;&#x65E0;&#x6CD5;&#x8BC1;&#x5B9E;&#x3002;2003&#x5E74;&#x570B;&#x7ACB;&#x53F0;&#x7063;&#x5E2B;&#x7BC4;&#x5927;&#x5B78;&#x7684;&#x7BA1;&#x4E00;&#x653F;&#x8207;Steve Charnley&#x4F7F;&#x7528;&#x5C04;&#x7535;&#x671B;&#x8FDC;&#x955C;&#x5728;&#x4E09;&#x4E2A;&#x661F;&#x9645;&#x7269;&#x8D28;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;27&#x6761;&#x7518;&#x6C28;&#x9178;&#x7684;&#x5149;&#x8C31;&#x3002;&#x7535;&#x8111;&#x6A21;&#x62DF;&#x548C;&#x5B9E;&#x9A8C;&#x5BA4;&#x88E1;&#x7684;&#x8BD5;&#x9A8C;&#x8BC1;&#x660E;&#x542B;&#x7B80;&#x5355;&#x6709;&#x673A;&#x5206;&#x5B50;&#x7684;&#x51B0;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x5728;&#x7D2B;&#x5916;&#x7EBF;&#x7684;&#x7167;&#x5C04;&#x4E0B;&#x5F62;&#x6210;&#x7518;&#x6C28;&#x9178;&#x3002;</p>
<p>2004&#x5E74;10&#x6708;&#x7684;&#x8BE6;&#x7EC6;&#x7814;&#x7A76;&#x8BC1;&#x660E;&#x5728;&#x6240;&#x63D0;&#x5230;&#x7684;&#x4E09;&#x4E2A;&#x661F;&#x9645;&#x7269;&#x8D28;&#x4E2D;&#x65E0;&#x6CD5;&#x627E;&#x5230;&#x7518;&#x6C28;&#x9178;&#x7684;&#x8FF9;&#x8C61;&#x3002;</p>
<p>&#x5047;&#x5982;&#x7684;&#x786E;&#x80FD;&#x591F;&#x5728;&#x592A;&#x7A7A;&#x4E2D;&#x627E;&#x5230;&#x7518;&#x6C28;&#x9178;&#x7684;&#x8BDD;&#x5E76;&#x4E0D;&#x8BF4;&#x660E;&#x5730;&#x7403;&#x4EE5;&#x5916;&#x7684;&#x786E;&#x6709;&#x751F;&#x547D;&#xFF0C;&#x4F46;&#x5B83;&#x8BF4;&#x660E;&#x5728;&#x661F;&#x9645;&#x7269;&#x8D28;&#x4E2D;&#x53EF;&#x4EE5;&#x5F62;&#x6210;&#x6C28;&#x57FA;&#x9178;&#xFF0C;&#x5B83;&#x4E5F;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x6709;&#x751F;&#x6E90;&#x8BF4;&#x7684;&#x4E00;&#x4E2A;&#x95F4;&#x63A5;&#x652F;&#x6301;&#x3002;</p>













<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>