<h1>&#x82EF;&#x4E19;&#x6C28;&#x9178;</h1>

<p><b>&#x82EF;&#x4E19;&#x6C28;&#x9178;</b>&#xFF08;Phenylalanine&#xFF0C;&#x7C21;&#x7A31;Phe&#x6216;F&#xFF09;&#xFF0C;&#x662F;&#x4E8C;&#x5341;&#x7A2E;&#x5E38;&#x898B;&#x80FA;&#x57FA;&#x9178;&#x7684;&#x4E00;&#x7A2E;&#xFF0C;&#x5316;&#x5B78;&#x5F0F;&#x70BA;&#xFF1A;CHCHCH(NH)COOH&#xFF0C;&#x5728;&#x5BA4;&#x6EAB;&#x4E0B;&#x70BA;&#x72C0;&#x56FA;&#x9AD4;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x7A2E;&#x5FC5;&#x9700;&#x80FA;&#x57FA;&#x9178;&#xFF0C;&#x56E0;&#x70BA;&#x5206;&#x5B50;&#x4E00;&#x7AEF;&#x7684;&#x82EF;&#x74B0;&#x5177;&#x6709;&#x758F;&#x6C34;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x82EF;&#x4E19;&#x80FA;&#x9178;&#x88AB;&#x5206;&#x985E;&#x70BA;&#x975E;&#x6975;&#x6027;&#x5206;&#x5B50;&#x3002;L-&#x82EF;&#x4E19;&#x80FA;&#x9178;(LPA)&#x70BA;&#x4E00;&#x7A2E;&#x96FB;&#x4E2D;&#x6027;&#x80FA;&#x57FA;&#x9178;&#xFF0C;&quot;UUU&quot;&#x548C;&quot;UUC&quot;&#x662F;&#x5408;&#x6210;&#x5B83;&#x7684;&#x5BC6;&#x78BC;&#x5B50;&#x3002;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x70BA;&#x916A;&#x6C28;&#x9178;&#xFF0C;&#x55AE;&#x80FA;&#x985E;&#x4FE1;&#x865F;&#x50B3;&#x5C0E;&#x5206;&#x5B50;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#xFF0C;&#x53BB;&#x7532;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#xFF0C;&#x548C;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#xFF0C;&#x4EE5;&#x53CA;&#x76AE;&#x819A;&#x8272;&#x7D20;&#x7684;&#x9ED1;&#x8272;&#x7D20;&#x7684;&#x524D;&#x9AD4;&#x3002;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x662F;&#x5728;&#x54FA;&#x4E73;&#x52D5;&#x7269;&#x7684;&#x4E73;&#x6C41;&#x4E2D;&#x5929;&#x7136;&#x767C;&#x73FE;&#x3002;&#x5B83;&#x7528;&#x65BC;&#x98DF;&#x54C1;&#x548C;&#x98F2;&#x6599;&#x7522;&#x54C1;&#x7684;&#x88FD;&#x9020;&#xFF0C;&#x4E26;&#x4F5C;&#x70BA;&#x4EE5;&#x5176;&#x8457;&#x540D;&#x7684;&#x6B62;&#x75DB;&#x548C;&#x6297;&#x6291;&#x9B31;&#x4F5C;&#x7528;&#x7684;&#x71DF;&#x990A;&#x88DC;&#x5145;&#x5291;&#x51FA;&#x552E;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x7A2E;&#x795E;&#x7D93;&#x8ABF;&#x7BC0;&#x5291;&#x82EF;&#x4E59;&#x80FA;&#x7684;&#x76F4;&#x63A5;&#x524D;&#x9AD4;&#xFF0C;&#x4E00;&#x7A2E;&#x5E38;&#x7528;&#x7684;&#x81B3;&#x98DF;&#x88DC;&#x5145;&#x5291;&#x3002; &#x4EBA;&#x9AD4;&#x7121;&#x6CD5;&#x81EA;&#x884C;&#x5408;&#x6210;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#xFF0C;&#x5FC5;&#x9808;&#x5F9E;&#x98F2;&#x98DF;&#x4E2D;&#x651D;&#x53D6;&#xFF0C;&#x4E00;&#x822C;&#x7531;&#x690D;&#x7269;&#x751F;&#x6210;&#x82EF;&#x4E19;&#x80FA;&#x9178;&#xFF0C;&#x5982;&#x4E0B;&#x5716;&#xFF1A;</p>
<dl>
<dd></dd>
</dl>

<p>1879&#x5E74;&#xFF0C;Schulze&#x8207;Barbieri&#x5728;&#x89C0;&#x5BDF;&#x9EC3;&#x7FBD;&#x6247;&#x8C46;&#x7684;&#x5831;&#x544A;&#x4E2D;&#xFF0C;&#x9996;&#x5EA6;&#x63D0;&#x5230;&#x4E86;&#x95DC;&#x65BC;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x7684;&#x5316;&#x5B78;&#x63CF;&#x8FF0;&#x3002;&#x4ED6;&#x5011;&#x70BA;&#x8A72;&#x7269;&#x8CEA;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x500B;&#x7D93;&#x9A57;&#x5316;&#x5B78;&#x5F0F;&#xFF0C;CHNO&#x3002; 1882&#x5E74;&#xFF0C;&#x57C3;&#x7C73;&#x5C14;&#xB7;&#x57C3;&#x4F26;&#x8FC8;&#x5C14;&#x8207;Lipp&#x6210;&#x529F;&#x7684;&#x4F7F;&#x7528;&#x82EF;&#x4E59;&#x919B;&#x3001;&#x6C30;&#x5316;&#x6C2B;&#x8207;&#x6C28;&#x5408;&#x6210;&#x4E86;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x3002;</p>
<p>1961&#x5E74;&#xFF0C;&#x99AC;&#x6B47;&#x723E;&#xB7;&#x6C83;&#x502B;&#xB7;&#x5C3C;&#x502B;&#x4F2F;&#x683C;&#x8207;J. Heinrich Matthaei&#x767C;&#x73FE;&#x4E86;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x5C0D;&#x61C9;&#x7684;&#x9057;&#x4F20;&#x5BC6;&#x7801;&#xFF0C;UUU&#x3002;&#x5728;&#x5BE6;&#x9A57;&#x4E2D;&#xFF0C;&#x4ED6;&#x5011;&#x4F7F;&#x7528;mRNA&#x5C07;&#x5C3F;&#x5627;&#x5576;&#x63D2;&#x5165;&#x5927;&#x8178;&#x687F;&#x83CC;&#x7684;&#x57FA;&#x56E0;&#x7D44;&#xFF0C;&#x767C;&#x73FE;&#x6240;&#x88FD;&#x9020;&#x51FA;&#x4F86;&#x7684;&#x591A;&#x80BD;&#x94FE;&#x5B8C;&#x5168;&#x7531;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x69CB;&#x6210;&#x3002;&#x9019;&#x500B;&#x767C;&#x73FE;&#x63ED;&#x9732;&#x4E86;&#x57FA;&#x56E0;&#x7D44;&#x8207;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x5C3C;&#x502B;&#x4F2F;&#x683C;&#x4E5F;&#x56E0;&#x6B64;&#x7372;&#x5F97;&#x4E86;1968&#x5E74;&#x7684;&#x8AFE;&#x8C9D;&#x723E;&#x751F;&#x7406;&#x5B78;&#x6216;&#x91AB;&#x5B78;&#x734E;&#x3002;</p>

<p>-&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x53EF;&#x88AB;&#x8F49;&#x63DB;&#x6210;&#x53E6;&#x5916;&#x4E00;&#x79CD;DNA&#x7F16;&#x7801;&#x6C28;&#x57FA;&#x9178; -&#x916A;&#x6C28;&#x9178;&#x3002;-&#x916A;&#x6C28;&#x9178;&#x4E4B;&#x5F8C;&#x4F1A;&#x88AB;&#x8F6C;&#x6362;&#x4E3A;L-&#x591A;&#x5DF4;&#xFF0C;L-DOPA&#x63A5;&#x7740;&#x4F1A;&#x88AB;&#x8F6C;&#x6362;&#x4E3A;&#x591A;&#x5DF4;&#x80FA;&#x3001;&#x53BB;&#x7532;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x548C;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#xFF0C;&#x8FD9;3&#x79CD;&#x7269;&#x8D28;&#x90FD;&#x5C5E;&#x65BC;&#x513F;&#x8336;&#x915A;&#x80FA;&#x3002;</p>
<p>&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x4E0E;&#x8272;&#x6C28;&#x9178;&#x4F7F;&#x7528;&#x76F8;&#x540C;&#x7684;&#x4E3B;&#x52A8;&#x8F6C;&#x8FD0;&#x901A;&#x9053;&#x6765;&#x7A7F;&#x8FC7;&#x8840;&#x8111;&#x5C4F;&#x969C;&#xFF0C;&#x5E76;&#x5728;&#x5927;&#x5242;&#x91CF;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x963B;&#x6B62;&#x8840;&#x6E05;&#x5F35;&#x529B;&#x7D20;&#x7684;&#x4EA7;&#x751F;&#x3002;</p>

<p>&#x6765;&#x81EA;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x548C;&#x916A;&#x6C28;&#x9178;&#x3002;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x53EF;&#x88AB;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x89E3;&#x6C28;&#x9176;&#x8F6C;&#x6362;&#x6210;&#x8089;&#x6842;&#x9178;&#x3002;</p>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>