<h1>&#x812F;&#x6C28;&#x9178;</h1>

<p><b>&#x812F;&#x6C28;&#x9178;</b>&#xFF08;&#xFF0C;&#x7E2E;&#x5BEB;&#x70BA;<b>Pro</b> &#x6216;<b>P</b> &#xFF09;&#x662F;&#x4E00;&#x500B;&#x3B1;-&#x6C28;&#x57FA;&#x9178;&#xFF0C;20&#x500B;DNA&#x7DE8;&#x78BC;&#x7684;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#xFF0C;&#x5176;&#x5C0D;&#x61C9;&#x5BC6;&#x78BC;&#x5B50;&#x70BA;CCU&#xFF0C;CCC&#xFF0C;CCA&#x548C;CCG&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x4E0D;&#x662F;&#x4E00;&#x7A2E;&#x5FC5;&#x9700;&#x6C28;&#x57FA;&#x9178;&#xFF0C;&#x4EBA;&#x9AD4;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x5408;&#x6210;&#xFF0C;&#x5176;&#x5728;20&#x500B;&#x86CB;&#x767D;&#x8CEA;&#x5F62;&#x6210;&#x6C28;&#x57FA;&#x9178;&#x4E2D;&#x6700;&#x7279;&#x5225;&#x4E4B;&#x8655;&#x5728;&#x65BC;&#xFF0C;&#x80FA;&#x6C2E;&#x88AB;&#x7D81;&#x5B9A;&#x5230;&#x4E26;&#x975E;&#x4E00;&#x500B;&#x800C;&#x662F;&#x5169;&#x500B;&#x70F7;&#x57FA;&#x57FA;&#x5718;&#xFF0C;&#x56E0;&#x6B64;&#x4F7F;&#x5B83;&#x5177;&#x6709;&#xFF0C;&#x578B;&#x8F03;&#x5E38;&#x5177;&#x6709;<i>S</i>&#x7ACB;&#x9AD4;&#x5316;&#x5B78;&#x3002;</p>




<p>&#x812F;&#x6C28;&#x9178;&#x7531;&#x6C28;&#x57FA;&#x9178;&#x7684;-&#x8C37;&#x6C28;&#x9178;&#x548C;&#x5176;&#x4E2D;&#x9593;&#x524D;&#x9A45;&#x7269;&#xFF08;&#xFF08;P5C&#xFF09;&#x751F;&#x7269;&#x5408;&#x6210;&#x800C;&#x6210;&#xFF0C;&#x5178;&#x578B;&#x751F;&#x7269;&#x5408;&#x6210;&#x6240;&#x9700;&#x8981;&#x7684;&#x9176;&#x5305;&#x62EC;&#xFF1A;</p>
<ol>

<li>&#xFF08;&#x9808;&#x5177;&#x5099;NADH&#x6216;NADPH&#xFF09;</li>
<li>&#xFF08;&#x9808;&#x5177;&#x5099;NADH&#x6216;NADPH&#xFF09;</li>
</ol>


<p>&#x812F;&#x6C28;&#x9178;&#x5074;&#x93C8;&#x7684;&#x7368;&#x7279;&#x74B0;&#x72C0;&#x7D50;&#x69CB;&#xFF0C;&#x4F7F;&#x812F;&#x6C28;&#x9178;&#x76F8;&#x5C0D;&#x65BC;&#x5176;&#x4ED6;&#x6C28;&#x57FA;&#x9178;&#x5177;&#x6709;&#x7279;&#x6B8A;&#x69CB;&#x8C61;&#x525B;&#x6027;&#xFF0C;&#x5B83;&#x4E5F;&#x5F71;&#x97FF;&#x4E86;&#x812F;&#x6C28;&#x9178;&#x548C;&#x5176;&#x4ED6;&#x6C28;&#x57FA;&#x9178;&#x4E4B;&#x9593;&#x80BD;&#x9375;&#x5F62;&#x6210;&#x7684;&#x901F;&#x7387;&#xFF0C;&#x7576;&#x812F;&#x6C28;&#x9178;&#x5728;&#x4E00;&#x500B;&#x80BD;&#x9375;&#x4E2D;&#x88AB;&#x7D81;&#x5B9A;&#x4F5C;&#x70BA;&#x9170;&#x80FA;&#x6642;&#xFF0C;&#x5176;&#x6C2E;&#x539F;&#x5B50;&#x672A;&#x7D81;&#x5B9A;&#x5230;&#x4EFB;&#x4F55;&#x7684;&#x6C2B;&#x539F;&#x5B50;&#xFF0C;&#x5247;&#x5B83;&#x4E0D;&#x80FD;&#x4F5C;&#x70BA;&#x6C2B;&#x9375;&#x4F9B;&#x9AD4;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x662F;&#x6C2B;&#x9375;&#x53D7;&#x9AD4;&#x3002;</p>
<p>Pro-tRNA<sup>Pro</sup>&#x7684;&#x80BD;&#x9375;&#x5F62;&#x6210;&#x76F8;&#x8F03;&#x65BC;&#x5176;&#x4ED6;tRNA&#x76F8;&#x7576;&#x7684;&#x7DE9;&#x6162;&#xFF0C;&#x6B64;&#x70BA;N-&#x70F7;&#x57FA;&#x6C28;&#x57FA;&#x7FA7;&#x9178;&#x4E00;&#x822C;&#x7684;&#x7279;&#x5FB5;&#xFF0C; tRNA&#x548C;&#x812F;&#x6C28;&#x9178;&#x9375;&#x7D50;&#x7AEF;&#x90E8;&#x4E4B;&#x9593;&#x80BD;&#x9375;&#x7684;&#x5F62;&#x6210;&#x4E5F;&#x76F8;&#x7576;&#x7DE9;&#x6162;&#xFF0C;&#x5728;&#x6240;&#x6709;&#x812F;&#x6C28;&#x9178;&#x9375;&#x7D50;&#x548C;&#x812F;&#x6C28;&#x9178;&#x9375;&#x7D50;&#x4E4B;&#x9593;&#x7684;&#x5275;&#x9020;&#x662F;&#x901F;&#x5EA6;&#x6700;&#x6162;&#x7684;&#x3002;</p>
<p>&#x812F;&#x6C28;&#x9178;&#x7684;&#x7279;&#x6B8A;&#x69CB;&#x8C61;&#x525B;&#x6027;&#x5F71;&#x97FF;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x4E8C;&#x7D1A;&#x7D50;&#x69CB;&#xFF0C;&#x5176;&#x86CB;&#x767D;&#x8CEA;&#x9130;&#x8FD1;&#x65BC;&#x4E00;&#x500B;&#x812F;&#x6C28;&#x9178;&#x6B98;&#x57FA;&#xFF0C;&#x800C;&#x4F7F;&#x812F;&#x6C28;&#x9178;&#x5728;&#x55DC;&#x71B1;&#x751F;&#x7269;&#x86CB;&#x767D;&#x8CEA;&#x4E2D;&#x7684;&#x9AD8;&#x767C;&#x75C5;&#x7387;&#xFF0C;&#x53EF;&#x4EE5;&#x548C;&#x86CB;&#x767D;&#x8CEA;&#x4E3B;&#x93C8;&#x3C9;&#x8868;&#x793A;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x5074;&#x93C8;&#x7684;&#x9396;&#x74B0;&#x7D50;&#x69CB;&#x7684;&#x593E;&#x89D2;&#x3C6;&#x7D04;-60&#x2103;&#x3002;</p>
<p>&#x812F;&#x6C28;&#x9178;&#x5728;&#x6B63;&#x898F;&#x4E8C;&#x7D1A;&#x7D50;&#x69CB;&#x5143;&#x7D20;&#x4E2D;&#x9593;&#x70BA;&#x7D50;&#x69CB;&#x6027;&#x5E72;&#x64FE;&#x7269;&#xFF0C;&#x5982;&#x3B1;&#x87BA;&#x65CB;&#x548C;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x662F;&#x3B1;&#x87BA;&#x65CB;&#x5E38;&#x898B;&#x7684;&#x7B2C;&#x4E00;&#x500B;&#x6B98;&#x57FA;&#xFF0C;&#x4E5F;&#x540C;&#x6642;&#x662F;&#x7684;&#x908A;&#x7DE3;&#x93C8;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x4E5F;&#x5E38;&#x767C;&#x73FE;&#x65BC;&#xFF08;&#x53E6;&#x4E00;&#x7A2E;&#x4E8C;&#x7D1A;&#x7D50;&#x69CB;&#xFF09;&#x4E2D;&#xFF0C;&#x4E14;&#x6709;&#x52A9;&#x65BC;&#x3B2;&#x531D;&#x6578;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x5118;&#x7BA1;&#x5177;&#x6709;&#x4E00;&#x500B;&#x5B8C;&#x6574;&#x7684;&#x8102;&#x80AA;&#x65CF;&#x5074;&#x93C8;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x901A;&#x5E38;&#x66B4;&#x9732;&#x65BC;&#x6EB6;&#x5291;&#x4E4B;&#x5916;&#x3002;</p>
<p>&#x4E00;&#x6392;&#x4E2D;&#x7684;&#x591A;&#x500B;&#x812F;&#x6C28;&#x9178;&#x548C;/&#x6216;&#x53EF;&#x4EE5;&#x5275;&#x9020;&#x4E00;&#x500B;&#xFF0C;&#x805A;&#x812F;&#x6C28;&#x9178;&#x87BA;&#x65CB;&#x662F;&#x81A0;&#x539F;&#x4E2D;&#x7684;&#x4E3B;&#x8981;&#x4E8C;&#x7D1A;&#x7D50;&#x69CB;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x7D93;&#x7531;&#xFF08;&#x6216;&#x5176;&#x5B83;&#x6DFB;&#x52A0;&#x7684;&#x5438;&#x96FB;&#x5B50;&#x53D6;&#x4EE3;&#x57FA;&#xFF0C;&#x5982;&#x6C1F;&#xFF09;&#x7684;&#x7FA5;&#x57FA;&#x5316;&#xFF0C;&#x986F;&#x8457;&#x589E;&#x52A0;&#x81A0;&#x539F;&#x86CB;&#x767D;&#x7684;&#x69CB;&#x8C61;&#x7A69;&#x5B9A;&#x6027;&#x3002; &#x56E0;&#x6B64;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x7684;&#x7FA5;&#x57FA;&#x5316;&#x662F;&#x4E00;&#x500B;&#x95DC;&#x9375;&#x751F;&#x5316;&#x904E;&#x7A0B;&#xFF0C;&#x7528;&#x4EE5;&#x7DAD;&#x6301;&#x9AD8;&#x7B49;&#x751F;&#x7269;&#x9AD4;&#x7684;&#x7D50;&#x7DE0;&#x7D44;&#x7E54;&#xFF0C;&#x56B4;&#x91CD;&#x75BE;&#x75C5;&#x5982;&#x6557;&#x8840;&#x75C7;&#xFF0C;&#x53EF;&#x5C0E;&#x81F4;&#x7FA5;&#x57FA;&#x5316;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x4F8B;&#x5982;&#x5728;&#x9176;&#x812F;&#x6C28;&#x9170;&#x7FA5;&#x5316;&#x9176;&#x4E2D;&#x7A81;&#x8B8A;&#x6216;&#x7F3A;&#x4E4F;&#x5FC5;&#x8981;&#x7684;&#x8F14;&#x52A9;&#x56E0;&#x5B50;&#x3002;</p>
<p>&#x812F;&#x6C28;&#x9178;&#x548C;&#xFF08;AIB&#xFF09;&#x7684;&#x5E8F;&#x5217;&#x4E5F;&#x53EF;&#x4EE5;&#x5F62;&#x6210;&#x4E00;&#x500B;&#x87BA;&#x65CB;&#x5708;&#x7D50;&#x69CB;&#x3002;</p>

<p>&#x540C;&#x5927;&#x591A;&#x6578;&#x6C28;&#x57FA;&#x9178;&#x80BD;&#x9375;&#x63A1;&#x7528;&#x201C;&#x53CD;&#x5F0F;&#x201D;&#x7570;&#x69CB;&#x9AD4;&#xFF08;&#x975E;&#x61C9;&#x8B8A;&#x689D;&#x4EF6;&#x4E0B;&#x901A;&#x5E38;&#x70BA;99.9&#xFF05;&#xFF09;&#x4E0D;&#x540C;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x548C;&#x5176;&#x5B83;N-&#x53D6;&#x4EE3;&#x7684;&#x6C28;&#x57FA;&#x9178;&#xFF08;&#x5982;&#x808C;&#x6C28;&#x9178;&#xFF09;&#x7684;&#x80BD;&#x9375;&#x65E2;&#x80FD;&#x5F62;&#x6210;&#x9806;&#x5F0F;&#x7570;&#x69CB;&#x7269;&#x4E5F;&#x80FD;&#x5F62;&#x6210;&#x53CD;&#x5F0F;&#x7570;&#x69CB;&#x7269;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x5927;&#x591A;&#x6578;&#x6C28;&#x57FA;&#x9178;&#x4E2D;&#xFF0C;&#x53CD;&#x5F0F;&#x7570;&#x69CB;&#x9AD4;&#x6BD4;&#x987A;&#x5F0F;&#x5F02;&#x6784;&#x4F53;&#x5177;&#x6709;&#x66F4;&#x5C0F;&#x7684;&#x7A7A;&#x9593;&#x4F4D;&#x963B;&#x65A5;&#x529B;&#xFF0C;&#x7136;&#x800C;&#x5728;X-Pro&#x80BD;&#x9375;&#x7684;&#x201C;&#x9806;&#x201D;&#x201C;&#x53CD;&#x201D;&#x7570;&#x69CB;&#x7269;&#xFF08;X&#x8868;&#x793A;&#x4EFB;&#x4F55;&#x6C28;&#x57FA;&#x9178;&#xFF09;&#x4E2D;&#xFF0C;&#x76F8;&#x9130;&#x53D6;&#x4EE3;&#x57FA;&#x7684;&#x7A7A;&#x95F4;&#x4F4D;&#x963B;&#x5E7E;&#x4E4E;&#x76F8;&#x540C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;X-Pro&#x7684;&#x80BD;&#x9375;&#x5728;&#x975E;&#x61C9;&#x8B8A;&#x689D;&#x4EF6;&#x4E0B;&#xFF0C;&#x5176;&#x201C;&#x9806;&#x5F0F;&#x201D;&#x7570;&#x69CB;&#x9AD4;&#x7684;&#x6BD4;&#x4F8B;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;10-40&#xFF05;&#xFF0C;&#x8FD9;&#x4E00;&#x6BD4;&#x4F8B;&#x8F15;&#x5FAE;&#x4F9D;&#x8CF4;&#x65BC;&#x524D;&#x9762;&#x6C28;&#x57FA;&#x9178;&#x7684;&#x7C7B;&#x578B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5177;&#x6709;&#x82B3;&#x9999;&#x65CF;&#x6B98;&#x57FA;&#x7684;&#x6C28;&#x57FA;&#x9178;&#x6709;&#x5229;&#x65BC;&#x4F7F;&#x5176;&#x6210;&#x70BA;&#x201C;&#x9806;&#x5F0F;&#x201D;&#x7570;&#x69CB;&#x7269;&#x3002;</p>
<p>&#x5F9E;&#x52D5;&#x529B;&#x5B78;&#x7684;&#x89D2;&#x5EA6;&#x4F86;&#x770B;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x7684;&#x201C;&#x9806;&#x201D;-&#x201C;&#x53CD;&#x201D;&#x7570;&#x69CB;&#x5316;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x7DE9;&#x6162;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6355;&#x7372;&#x4E00;&#x500B;&#x6216;&#x591A;&#x500B;&#x812F;&#x6C28;&#x9178;&#x95DC;&#x9375;&#x6B98;&#x57FA;&#xFF0C;&#x4ECE;&#x800C;&#x963B;&#x7919;&#x975E;&#x81EA;&#x7136;&#x7570;&#x69CB;&#x7269;&#x7684;&#x86CB;&#x767D;&#x8CEA;&#x6298;&#x758A;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x7576;&#x81EA;&#x7136;&#x86CB;&#x767D;&#x8CEA;&#x9700;&#x8981;&#x201C;&#x9806;&#x5F0F;&#x201D;&#x7570;&#x69CB;&#x7269;&#x6642;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x70BA;&#x7576;&#x812F;&#x6C28;&#x9178;&#x6B98;&#x57FA;&#x5728;&#x6838;&#x7CD6;&#x9AD4;&#x4E2D;&#x53EA;&#x80FD;&#x88AB;&#x5408;&#x6210;&#x70BA;&#x53CD;&#x5F0F;&#x6784;&#x8C61;&#x3002;&#x6240;&#x6709;&#x751F;&#x7269;&#x9AD4;&#x90FD;&#x9700;&#x8981;&#x5229;&#x7528;&#x812F;&#x6C28;&#x9170;&#x7570;&#x69CB;&#x9176;&#x50AC;&#x5316;&#x7570;&#x69CB;&#x5316;&#xFF0C;&#x800C;&#x4E00;&#x4E9B;&#x7D30;&#x83CC;&#x5177;&#x6709;&#x5C08;&#x9580;&#x7684;&#x8207;&#x6838;&#x7CD6;&#x9AD4;&#x6709;&#x95DC;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x4E26;&#x975E;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x6298;&#x758A;&#x90FD;&#x662F;&#x5FC5;&#x9808;&#x7684;&#xFF0C;&#x5118;&#x7BA1;&#x5177;&#x6709;&#x8A31;&#x591A;X-&#x812F;&#x80BD;&#x9375;&#x7684;&#x975E;&#x5929;&#x7136;&#x7570;&#x69CB;&#x7269;&#x7684;&#x86CB;&#x767D;&#x8CEA;&#x662F;&#x4EE5;&#x6B63;&#x5E38;&#x7684;&#x901F;&#x7387;&#x9032;&#x884C;&#x6298;&#x758A;&#x7684;&#x3002;</p>

<p>&#x812F;&#x6C28;&#x9178;&#x548C;&#x5176;&#x884D;&#x751F;&#x7269;&#x901A;&#x5E38;&#x5728;&#x6709;&#x6A5F;&#x53CD;&#x61C9;&#x4E2D;&#x7576;&#x4F5C;&#x5C0D;&#x7A31;&#x50AC;&#x5316;&#x5291;&#xFF0C;&#x548C;&#x812F;&#x6C28;&#x9178;&#x88AB;&#x50AC;&#x5316;&#x7FA5;&#x919B;&#x7E2E;&#x5408;&#x53CD;&#x61C9;&#x662F;&#x7A81;&#x51FA;&#x7684;&#x4F8B;&#x5B50;&#x3002;</p>
<p>-&#x812F;&#x6C28;&#x9178;&#x662F;&#x4E00;&#x7A2E;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x7528;&#x65BC;&#x591A;&#x7A2E;&#x85E5;&#x7269;&#xFF0C;&#x751F;&#x7269;&#x6280;&#x8853;&#x7684;&#x61C9;&#x7528;&#x3002;</p>
<p>&#x5728;&#x91C0;&#x9020;&#x6642;&#xFF0C;&#x86CB;&#x767D;&#x8CEA;&#x5BCC;&#x542B;&#x548C;&#x591A;&#x915A;&#x7D50;&#x5408;&#x7684;&#x812F;&#x6C28;&#x9178;&#xFF0C;&#x53EF;&#x7522;&#x751F;&#x9727;&#x5EA6;&#xFF08;&#x6FC1;&#x5EA6;&#xFF09;&#x3002;</p>

<p>&#x812F;&#x6C28;&#x9178;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x5178;&#x578B;&#x7684;&#x62C9;&#x6C0F;&#x56FE;&#x7684;&#x4E24;&#x79CD;&#x6C28;&#x57FA;&#x9178;&#x4E4B;&#x4E00;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x7518;&#x6C28;&#x9178;&#x3002;&#x7531;&#x65BC;&#x9023;&#x63A5;&#x3B2;&#x78B3;&#x539F;&#x5B50;&#x7684;&#x74B0;&#x5F62;&#x6210;&#x6642;&#xFF0C;&#x80BD;&#x9375;&#x7684;&#x3C8;&#x548C;&#x3C6;&#x89D2;&#x5EA6;&#x6709;&#x8F03;&#x5C11;&#x5141;&#x8A31;&#x5EA6;&#x7684;&#x65CB;&#x8F49;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5B83;&#x7D93;&#x5E38;&#x88AB;&#x767C;&#x73FE;&#x65BC;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x201C;&#x531D;&#x6578;&#x201D;&#x7576;&#x5176;&#x81EA;&#x7531;&#x71B5;&#xFF08;&#x394;S&#xFF09;&#x6BD4;&#x5176;&#x4ED6;&#x6C28;&#x57FA;&#x9178;&#x5927;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x6298;&#x758A;&#x7684;&#x5F62;&#x5F0F;&#x8207;&#x672A;&#x6298;&#x758A;&#x7684;&#x5F62;&#x5F0F;&#x7684;&#x6BD4;&#x8F03;&#x4E2D;&#x71B5;&#x7684;&#x8B8A;&#x5316;&#x8F03;&#x5C11;&#xFF0C;&#x6B64;&#x5916;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x7684;&#x3B1;&#x548C;&#x3B2;&#x7D50;&#x69CB;&#x5F88;&#x5C11;&#x88AB;&#x767C;&#x73FE;&#xFF0C;&#x56E0;&#x70BA;&#x5176;&#x5074;&#x93C8;&#x4E0A;&#x3B1;-N&#x53EA;&#x80FD;&#x5F62;&#x6210;&#x4E00;&#x500B;&#x6C2B;&#x9375;&#xFF0C;&#x5B83;&#x6703;&#x964D;&#x4F4E;&#x7D50;&#x69CB;&#x7684;&#x7A69;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x662F;&#x552F;&#x4E00;&#x7684;&#x5728;&#x8272;&#x8C31;&#x6CD5;&#x4E2D;&#x4F7F;&#x7528;&#x831A;&#x4E09;&#x916E;&#x540E;&#x4E0D;&#x5F62;&#x6210;&#x84DD;/&#x7D2B;&#x8272;&#x7684;&#x6C28;&#x57FA;&#x9178;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x812F;&#x6C28;&#x9178;&#x4EA7;&#x751F;&#x6A59;/&#x9EC4;&#x8272;&#x3002;</p>

<p>&#x5728;1990&#x5E74;&#xFF0C;&#x91CC;&#x590F;&#x5FB7;&#xB7;&#x7EF4;&#x5C14;&#x65BD;&#x6CF0;&#x7279;(Richard Willst&#xE4;tter)&#x900F;&#x904E;&#x4E19;&#x4E8C;&#x9178;&#x4E8C;&#x4E59;&#x916F;&#x7684;&#x9209;&#x9E7D;&#x8207;&#x7684;&#x53CD;&#x61C9;&#x5408;&#x6210;&#x812F;&#x6C28;&#x9178;&#x3002;&#x5728;1901&#x5E74;&#xFF0C; &#x8D6B;&#x5C14;&#x66FC;&#xB7;&#x57C3;&#x7C73;&#x5C14;&#xB7;&#x8D39;&#x6B47;&#x5C14;(Hermann Emil Fischer)&#x5F9E;&#x916A;&#x86CB;&#x767D;&#x548C;&#x3B3;-&#x9130;&#x82EF;&#x4E8C;&#x7532;&#x9170;-propylmalonic&#x916F;&#x7684;&#x5206;&#x89E3;&#x7522;&#x7269;&#x5206;&#x96E2;&#x812F;&#x6C28;&#x9178;&#x3002;</p>

<ul>




</ul>

<p>&#x5916;&#x6D88;&#x65CB;&#x6DF7;&#x5408;&#x7269;&#x812F;&#x6C28;&#x9178;&#x53EF;&#x4EE5;&#x4ECE;&#x4E19;&#x4E8C;&#x9178;&#x4E8C;&#x4E59;&#x916F;&#x548C;&#x4E19;&#x70EF;&#x8148;&#x88AB;&#x5408;&#x6210;:</p>
<dl>
<dd></dd>
</dl>














<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>