<h1>&#x8272;&#x6C28;&#x9178;</h1>


<p><b>&#x8272;&#x6C28;&#x9178;</b>&#xFF08;, &#x7E2E;&#x5BEB;<b>Trp</b>&#x6216;<b>W</b>&#xFF09;&#x662F;22&#x500B;&#x6A19;&#x6E96;&#x6C28;&#x57FA;&#x9178;&#x4E4B;&#x4E00;&#xFF0C;&#x4EBA;&#x9AD4;&#x4E0D;&#x80FD;&#x7684;&#x5FC5;&#x9700;&#x6C28;&#x57FA;&#x9178;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x9808;&#x5F9E;&#x98DF;&#x7269;&#x4E2D;&#x6C72;&#x53D6;&#x3002;&#x5B83;&#x7684;&#x6A19;&#x6E96;&#x907A;&#x50B3;&#x5BC6;&#x78BC;&#x7684;&#x5BC6;&#x78BC;&#x5B50;&#x7DE8;&#x78BC;&#x70BA;<b>UGG</b>&#xFF0C;&#x53EA;&#x6709;L-&#x7ACB;&#x9AD4;&#x7570;&#x69CB;&#x9AD4;&#x8272;&#x6C28;&#x9178;&#x6709;&#x69CB;&#x9020;&#x6216;&#x9176;&#x6D3B;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x4F5C;&#x7528;&#xFF0C;R-&#x7ACB;&#x9AD4;&#x7570;&#x69CB;&#x9AD4;&#x5247;&#x5076;&#x723E;&#x5728;&#x81EA;&#x7136;&#x7522;&#x751F;&#x7684;&#x80BD;&#x4E2D;&#x767C;&#x73FE;&#x3002;&#x8272;&#x6C28;&#x9178;&#x7684;&#x660E;&#x986F;&#x7D50;&#x69CB;&#x5F0F;&#x7279;&#x5FB5;&#x662F;&#xFF0C;&#x5B83;&#x542B;&#x6709;&#x5432;&#x54DA;&#x5B98;&#x80FD;&#x5718;&#x3002;&#x5B83;&#x662F;&#x8840;&#x6E05;&#x7D20;&#xFF08;&#x4EA6;&#x79F0;&#x201C;5-&#x7F9F;&#x8272;&#x80FA;&#x201D;&#xFF09;&#x7684;&#x524D;&#x9AD4;&#xFF0C;&#x8840;&#x6E05;&#x7D20;&#x662F;&#x91CD;&#x8981;&#x7684;&#x795E;&#x7D93;&#x9012;&#x8D28;&#x3002;</p>





<h3><span class="mw-headline" id=".E5.88.86.E9.9B.A2">&#x5206;&#x96E2;</span></h3>
<p>&#x901A;&#x904E;&#x4E7E;&#x916A;&#x7D20;&#x7684;&#x6C34;&#x89E3;&#xFF0C;&#x5F17;&#x96F7;&#x5FB7;&#x91CC;&#x514B;&#xB7;&#x970D;&#x666E;&#x91D1;&#x65AF;&#x65BC;1901&#x5E74;&#x9996;&#x5148;&#x5831;&#x5C0E;&#x4E86;&#x8272;&#x6C28;&#x9178;&#x7684;&#x5206;&#x96E2;&#x3002;&#x7531;600&#x514B;&#x7684;&#x7C97;&#x4E7E;&#x916A;&#x7D20;&#x53EF;&#x4EE5;&#x5F97;&#x5230;4-8&#x514B;&#x8272;&#x6C28;&#x9178;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E5.90.88.E6.88.90.E5.92.8C.E5.B7.A5.E6.A5.AD.E7.94.9F.E7.94.A2">&#x751F;&#x7269;&#x5408;&#x6210;&#x548C;&#x5DE5;&#x696D;&#x751F;&#x7522;</span></h3>
<p>&#x690D;&#x7269;&#x548C;&#x5FAE;&#x751F;&#x7269;&#x7684;&#x5408;&#x6210;&#x901A;&#x5E38;&#x7D93;&#x7531;&#x83BD;&#x8349;&#x9178;&#x6216;&#x8334;&#x8272;&#x6C28;&#x9178;&#x3002;&#x5F8C;&#x8005;&#x8207;&#x78F7;&#x9178;&#x6838;&#x7CD6;&#x7126;&#x78F7;&#x9178;(PRPP)&#x6703;&#x805A;&#xFF0C;&#x751F;&#x6210;&#x7126;&#x78F7;&#x9178;&#x4F5C;&#x70BA;&#x526F;&#x7522;&#x7269;&#x3002;&#x6838;&#x7CD6;&#x57FA;&#x5718;&#x958B;&#x74B0;&#x5F8C;&#x548C;&#x63A5;&#x4E0B;&#x7684;&#x9084;&#x539F;&#x812B;&#x7FA7;&#xFF0C;&#x7522;&#x751F;&#x5432;&#x54DA;-3-&#x7518;&#x6CB9;&#x78F7;&#x9178;&#x9E7D;&#xFF0C;&#x53CD;&#x904E;&#x4F86;&#x53C8;&#x88AB;&#x8F49;&#x63DB;&#x6210;&#x5432;&#x54DA;&#x3002;&#x6700;&#x5F8C;&#x4E00;&#x6B65;&#xFF0C;&#x7531;&#x8272;&#x6C28;&#x9178;&#x5408;&#x9176;&#x50AC;&#x5316;&#x7D93;&#x5432;&#x54DA;&#x5F62;&#x6210;&#x8272;&#x6C28;&#x9178;&#x548C;&#x6C28;&#x57FA;&#x9178;&#x7D72;&#x6C28;&#x9178;&#x3002; </p>
<p>&#x5DE5;&#x696D;&#x751F;&#x7522;&#x8272;&#x6C28;&#x9178;&#x7684;&#x4E5F;&#x662F;&#x7D93;&#x7531;&#x751F;&#x7269;&#x5408;&#x6210;&#xFF0C;&#x904B;&#x7528;&#x91CE;&#x751F;&#x578B;&#x6216;&#x907A;&#x50B3;&#x4FEE;&#x98FE;&#x7684;&#x7D30;&#x83CC;&#x5C07;&#x7D72;&#x6C28;&#x9178;&#x548C;&#x5432;&#x54DA;&#x767C;&#x9175;&#xFF0C;&#x9019;&#x4E9B;&#x7D30;&#x83CC;&#x5982;&#x89E3;&#x6FB1;&#x7C89;&#x82BD;&#x5B62;&#x687F;&#x83CC;&#xFF0C;&#x67AF;&#x8349;&#x82BD;&#x5B62;&#x687F;&#x83CC;&#xFF0C;&#x8C37;&#x6C28;&#x9178;&#x68D2;&#x687F;&#x83CC;&#x6216;&#x5927;&#x8178;&#x687F;&#x83CC;&#x3002;&#x9019;&#x4E9B;&#x83CC;&#x682A;&#x651C;&#x5E36;&#x4EFB;&#x4E00;&#x7A81;&#x8B8A;&#x9632;&#x6B62;&#x82B3;&#x9999;&#x65CF;&#x6C28;&#x57FA;&#x9178;&#x7684;&#x518D;&#x651D;&#x53D6;&#xFF0C;&#x6216;&#x591A;&#x6B21;/&#x904E;&#x5EA6;&#x8272;&#x6C28;&#x9178;&#x64CD;&#x7E31;&#x5B50;&#x3002;&#x8A72;&#x8F49;&#x63DB;&#x662F;&#x901A;&#x904E;&#x8272;&#x6C28;&#x9178;&#x5408;&#x9176;&#x50AC;&#x5316;&#x7684;&#x3002;</p>
<h3><span class="mw-headline" id=".E5.8A.9F.E8.83.BD">&#x529F;&#x80FD;</span></h3>

<p>&#x5C0D;&#x65BC;&#x8A31;&#x591A;&#x751F;&#x7269;(&#x5305;&#x62EC;&#x4EBA;&#x985E;)&#xFF0C;&#x8272;&#x6C28;&#x9178;&#x662F;&#x4E00;&#x7A2E;&#x5FC5;&#x9700;&#x6C28;&#x57FA;&#x9178;&#x3002;&#x9019;&#x610F;&#x5473;&#x8457;&#xFF0C;&#x5B83;&#x662F;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x7531;&#x751F;&#x7269;&#x9AD4;&#x5408;&#x6210;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x5FC5;&#x9808;&#x6210;&#x70BA;&#x6211;&#x5011;&#x7684;&#x98F2;&#x98DF;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x6C28;&#x57FA;&#x9178;&#xFF0C;&#x5305;&#x62EC;&#x8272;&#x6C28;&#x9178;&#xFF0C;&#x4F5C;&#x70BA;&#x5728;&#x86CB;&#x767D;&#x8CEA;&#x751F;&#x7269;&#x5408;&#x6210;&#x7684;&#x69CB;&#x5EFA;&#x7269;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8272;&#x6C28;&#x9178;&#x70BA;&#x4E0B;&#x5217;&#x5316;&#x5408;&#x7269;&#x7684;&#x751F;&#x5316;&#x524D;&#x9AD4;&#xFF0C;&#x8840;&#x6E05;&#x7D20;(&#x4E00;&#x7A2E;&#x795E;&#x7D93;&#x905E;&#x8CEA;)&#xFF0C;&#x83F8;&#x9E7C;&#x9178;&#xFF0C;&#x690D;&#x7269;&#x751F;&#x9577;&#x7D20;(&#x4E00;&#x7A2E;&#x690D;&#x7269;&#x6FC0;&#x7D20;)&#x3002;&#x679C;&#x7CD6;&#x5438;&#x6536;&#x4E0D;&#x826F;&#x75C7;&#x5C0E;&#x81F4;&#x8272;&#x6C28;&#x9178;&#x5728;&#x8178;&#x9053;&#x5438;&#x6536;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x9020;&#x6210;&#x8272;&#x6C28;&#x9178;&#x5728;&#x8840;&#x6DB2;&#x4E2D;&#x7684;&#x6FC3;&#x5EA6;&#x964D;&#x4F4E;&#x548C;&#x6291;&#x9B31;&#x3002;&#x5728;&#x7D30;&#x83CC;&#x5408;&#x6210;&#x8272;&#x6C28;&#x9178;&#xFF0C;&#x9019;&#x7A2E;&#x6C28;&#x57FA;&#x9178;&#x5728;&#x7D30;&#x80DE;&#x7684;&#x9AD8;&#x542B;&#x91CF;&#xFF0C;&#x6FC0;&#x6D3B;&#x4E00;&#x500B;&#x963B;&#x6291;&#x86CB;&#x767D;&#xFF0C;&#x80FD;&#x5920;&#x7D50;&#x5408;&#x8A72;&#x8272;&#x6C28;&#x9178;&#x64CD;&#x7EB5;&#x5B50;&#x3002;&#x7D50;&#x5408;&#x9019;&#x7A2E;&#x963B;&#x6291;&#x7269;&#x5230;&#x8272;&#x6C28;&#x9178;&#x64CD;&#x7E31;&#x5B50;&#xFF0C;&#x9632;&#x6B62;&#x8F49;&#x9304;&#x4E0B;&#x6E38;DNA&#xFF0C;&#x9019;&#x9176;&#x7684;&#x4EE3;&#x78BC;&#x53C3;&#x8207;&#x8272;&#x6C28;&#x9178;&#x7684;&#x751F;&#x7269;&#x5408;&#x6210;&#x3002;&#x5982;&#x6B64;&#x9AD8;&#x542B;&#x91CF;&#x8272;&#x6C28;&#x9178;&#x9632;&#x6B62;&#x901A;&#x904E;&#x8CA0;&#x53CD;&#x994B;&#x8FF4;&#x8DEF;&#x5408;&#x6210;&#x8272;&#x6C28;&#x9178;&#x3002;&#x7576;&#x7D30;&#x80DE;&#x7684;&#x8272;&#x6C28;&#x9178;&#x6C34;&#x5E73;&#x964D;&#x4F4E;&#xFF0C;&#x4F86;&#x81EA;&#x8272;&#x6C28;&#x9178;&#x64CD;&#x7E31;&#x5B50;&#x6062;&#x5FA9;&#x8F49;&#x9304;&#x3002;&#x8272;&#x6C28;&#x9178;&#x64CD;&#x7E31;&#x5B50;&#x7684;&#x57FA;&#x56E0;&#x7D44;&#x7E54;&#x5F9E;&#x800C;&#x5141;&#x8A31;&#x7DCA;&#x5BC6;&#x8ABF;&#x7BC0;&#x548C;&#x5FEB;&#x901F;&#x53CD;&#x61C9;&#xFF0C;&#x6539;&#x8B8A;&#x5728;&#x7D30;&#x80DE;&#x7684;&#x5167;&#x90E8;&#x548C;&#x5916;&#x90E8;&#x7684;&#x8272;&#x6C28;&#x9178;&#x6C34;&#x5E73;&#x3002;</p>

<p>&#x8272;&#x6C28;&#x9178;&#x662F;&#x5927;&#x591A;&#x6578;&#x542B;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x98DF;&#x54C1;&#x6216;&#x81B3;&#x98DF;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x4E00;&#x500B;&#x5E38;&#x898F;&#x6210;&#x5206;&#x3002;</p>
<p>&#x5B83;&#x5728;&#x5DE7;&#x514B;&#x529B;&#xFF0C;&#x71D5;&#x9EA5;&#xFF0C;&#x4E7E;&#x68D7;&#xFF0C;&#x725B;&#x5976;&#xFF0C;&#x9178;&#x5976;&#xFF0C;&#x5976;&#x916A;&#xFF0C;&#x7D05;&#x8089;&#xFF0C;&#x86CB;&#x985E;&#xFF0C;&#x9B5A;&#x985E;&#xFF0C;&#x5BB6;&#x79BD;&#xFF0C;&#x829D;&#x9EBB;&#xFF0C;&#x9DF9;&#x5634;&#x8C46;&#xFF0C;&#x8475;&#x82B1;&#x7C7D;&#xFF0C;&#x5357;&#x74DC;&#x7C7D;&#xFF0C;&#x87BA;&#x65CB;&#x85FB;&#xFF0C;&#x9999;&#x8549;&#x548C;&#x82B1;&#x751F;&#x4E2D;&#x7279;&#x5225;&#x8C50;&#x5BCC;&#x3002;</p>
<p>&#x706B;&#x96DE;&#x542B;&#x6709;&#x7279;&#x5225;&#x9AD8;&#x91CF;&#x7684;&#x8272;&#x6C28;&#x9178;&#x3002;&#x8272;&#x6C28;&#x9178;&#x986F;&#x8457;&#x5B58;&#x5728;&#x65BC;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x5F62;&#x5F0F;&#x7684;&#x690D;&#x7269;&#x86CB;&#x767D;&#x8CEA;&#x4E2D;&#xFF0C;&#x67D0;&#x4E9B;&#x9084;&#x975E;&#x5E38;&#x8C50;&#x5BCC;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.A8.E4.BD.9C.E8.86.B3.E9.A3.9F.E8.A3.9C.E5.85.85.E5.8A.91.E5.92.8C.E8.97.A5.E7.89.A9">&#x7528;&#x4F5C;&#x81B3;&#x98DF;&#x88DC;&#x5145;&#x5291;&#x548C;&#x85E5;&#x7269;</span></h3>
<p>&#x56E0;&#x70BA;&#x8272;&#x6C28;&#x9178;&#x88AB;&#x8F49;&#x5316;&#x6210;5-&#x7FA5;&#x8272;&#x6C28;&#x9178;&#xFF08;5-HTP&#xFF09;&#xFF0C;&#x5176;&#x5F8C;&#x88AB;&#x8F49;&#x5316;&#x6210;&#x795E;&#x7D93;&#x905E;&#x8CEA;&#x300C;&#x8840;&#x6E05;&#x7D20;&#x300D;&#xFF0C;&#x5DF2;&#x63D0;&#x51FA;&#x6D88;&#x8017;&#x8272;&#x6C28;&#x9178;&#x6216;5-HTP&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x80FD;&#x901A;&#x904E;&#x589E;&#x52A0;&#x8166;&#x4E2D;&#x8840;&#x6E05;&#x7D20;&#x7684;&#x6C34;&#x5E73;&#x800C;&#x6539;&#x5584;&#x6291;&#x9B31;&#x75C7;&#x72C0;&#x3002;</p>
<h3><span class="mw-headline" id=".E4.BB.A3.E8.AC.9D.E7.94.A2.E7.89.A9">&#x4EE3;&#x8B1D;&#x7522;&#x7269;</span></h3>
<p>&#x8272;&#x6C28;&#x9178;&#x7684;&#x4EE3;&#x8B1D;&#x7269;&#xFF0C;5-&#x7FA5;&#x8272;&#x6C28;&#x9178;(5-HTP)&#xFF0C;&#x5DF2;&#x88AB;&#x5EFA;&#x8B70;&#x4F5C;&#x70BA;&#x7672;&#x7647;&#x548C;&#x6291;&#x9B31;&#x75C7;&#x7684;&#x6CBB;&#x7642;&#xFF0C;&#x56E0;&#x70BA;5-HTP&#x5BB9;&#x6613;&#x7A7F;&#x8D8A;&#x8840;-&#x8166;&#x5C4F;&#x969C;&#xFF0C;&#x6B64;&#x5916;&#x8FC5;&#x901F;&#x812B;&#x7FA7;&#x5230;&#x8840;&#x6E05;&#x7D20;(5-&#x7FA5;&#x8272;&#x80FA;&#x6216;5-HT)&#x3002;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#xFF0C;&#x8840;&#x6E05;&#x7D20;&#x5177;&#x6709;&#x76F8;&#x5C0D;&#x77ED;&#x7684;&#x534A;&#x8870;&#x671F;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x5FEB;&#x901F;&#x901A;&#x904E;&#x55AE;&#x80FA;&#x6C27;&#x5316;&#x9176;&#x4EE3;&#x8B1D;&#x3002;&#x7531;&#x65BC;5-HTP&#x901A;&#x904E;&#x809D;&#x81DF;&#x8F49;&#x5316;&#x70BA;&#x8840;&#x6E05;&#x7D20;&#xFF0C;&#x5F9E;&#x7FA5;&#x8272;&#x80FA;&#x5C0D;&#x5FC3;&#x81DF;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5FC3;&#x81DF;&#x74E3;&#x819C;&#x75C5;&#x4E00;&#x500B;&#x986F;&#x8457;&#x98A8;&#x96AA;&#x3002;</p>
<p>&#x8272;&#x6C28;&#x9178;&#x5728;&#x6B50;&#x6D32;&#x92B7;&#x552E;&#x4EE5;&#x54C1;&#x724C;&#x300C;Cincofarm&#x300D;&#x548C;&#x300C;Tript-OH&#x300D;&#x92B7;&#x552E;&#xFF0C;&#x7528;&#x65BC;&#x6291;&#x9B31;&#x75C7;&#x548C;&#x5176;&#x4ED6;&#x9069;&#x61C9;&#x75C7;&#x3002;</p>
<p>&#x5728;&#x7F8E;&#x570B;5-HTP&#x4E0D;&#x9700;&#x8981;&#x8655;&#x65B9;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x53D7;&#x5230;&#x81B3;&#x98DF;&#x88DC;&#x5145;&#x5291;&#x6CD5;&#x6848;&#x8986;&#x84CB;&#x3002;&#x81B3;&#x98DF;&#x88DC;&#x5145;&#x5291;&#x7684;&#x8CEA;&#x91CF;&#x73FE;&#x5728;&#x7531;&#x7F8E;&#x570B;&#x98DF;&#x54C1;&#x548C;&#x85E5;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x898F;&#x5B9A;&#xFF0C;&#x88FD;&#x9020;&#x5546;&#x5FC5;&#x9808;&#x5411;&#x5E02;&#x5834;&#x7684;&#x7522;&#x54C1;&#xFF0C;&#x6A19;&#x7C64;&#x5176;&#x5339;&#x914D;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x800C;&#x7522;&#x54C1;&#x7684;&#x529F;&#x6548;&#x662F;&#x4E0D;&#x9700;&#x8981;&#x6A19;&#x793A;&#x3002;&#x809D;&#x81DF;&#x7684;&#x4E3B;&#x8981;&#x7522;&#x7269;&#x9176;&#x8272;&#x6C28;&#x9178;&#x52A0;&#x6C27;&#x9176;&#x662F;&#x72AC;&#x5C3F;&#x6C28;&#x9178;&#x3002;&#x5728;1912&#x5E74;&#x83F2;&#x5229;&#x514B;&#x65AF;&#x57C3;&#x5229;&#x5E0C;&#x8868;&#x660E;&#x9175;&#x6BCD;&#x653B;&#x64CA;&#x5929;&#x7136;&#x6C28;&#x57FA;&#x9178;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x7531;&#x5206;&#x88C2;&#x6389;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x548C;&#x7528;&#x7FA5;&#x57FA;&#x53D6;&#x4EE3;&#x7684;&#x6C28;&#x57FA;&#x3002;&#x901A;&#x904E;&#x8A72;&#x53CD;&#x61C9;&#xFF0C;&#x8272;&#x6C28;&#x9178;&#x7522;&#x751F;&#x4E86;&#x80FD;&#x8A98;&#x5C0E;&#x7761;&#x7720;&#x7684;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.89.B2.E6.B0.A8.E9.85.B8.E8.A3.9C.E5.85.85.E5.8A.91.E5.92.8C.E5.97.9C.E9.85.B8.E7.B4.B0.E8.83.9E.E5.A2.9E.E5.A4.9A_-_.E8.82.8C.E7.97.9B.E7.B6.9C.E5.90.88.E5.BE.B5">&#x8272;&#x6C28;&#x9178;&#x88DC;&#x5145;&#x5291;&#x548C;&#x55DC;&#x9178;&#x7D30;&#x80DE;&#x589E;&#x591A; - &#x808C;&#x75DB;&#x7D9C;&#x5408;&#x5FB5;</span></h3>
<p>&#x7F8E;&#x570B;&#x65BC;1989&#x5E74;&#x767C;&#x751F;&#x4E00;&#x6B21;&#x55DC;&#x9178;&#x7D30;&#x80DE;&#x589E;&#x591A; - &#x808C;&#x75DB;&#x7D9C;&#x5408;&#x5FB5;(EMS)&#x7684;&#x5927;&#x7206;&#x767C;&#xFF0C;1500&#x4EBA;&#x9020;&#x6210;&#x7D42;&#x8EAB;&#x6B98;&#x75BE;&#x4EE5;&#x53CA;&#x81F3;&#x5C11;37&#x4EBA;&#x6B7B;&#x4EA1;&#x3002;&#x7D93;&#x904E;&#x521D;&#x6B65;&#x8ABF;&#x67E5;&#x900F;&#x9732;&#x8A72;&#x7206;&#x767C;&#x8207;&#x651D;&#x5165;&#x8272;&#x6C28;&#x9178;&#x662F;&#x806F;&#x7E6B;&#x5728;&#x4E00;&#x8D77;&#x7684;&#xFF0C;&#x5728;1991&#x5E74;&#x7F8E;&#x570B;&#x98DF;&#x54C1;&#x548C;&#x85E5;&#x7269;&#x7BA1;&#x7406;&#x5C40;(FDA)&#x7981;&#x6B62;&#x5728;&#x7F8E;&#x570B;&#x92B7;&#x552E;&#x5927;&#x591A;&#x6578;&#x8272;&#x6C28;&#x9178;&#xFF0C;&#x5176;&#x4ED6;&#x570B;&#x5BB6;&#x4E5F;&#x8DDF;&#x9032;&#x3002;</p>
<p>&#x7136;&#x800C;&#x96A8;&#x5F8C;&#x7684;&#x6D41;&#x884C;&#x75C5;&#x5B78;&#x7814;&#x7A76;&#x67E5;&#x660E;&#xFF0C;&#x8A72;&#x7D9C;&#x5408;&#x5FB5;&#x662F;&#x7531;&#x4E00;&#x500B;&#x65E5;&#x672C;&#x5EE0;&#x5546;&#xFF0C;&#x4F9B;&#x7D66;&#x7684;L-&#x8272;&#x6C28;&#x9178;&#x7684;&#x7279;&#x5B9A;&#x6279;&#x6B21;&#x6709;&#x95DC;&#xFF0C;&#x5B83;&#x6700;&#x7D42;&#x7684;&#x7D50;&#x679C;&#x662F;1980&#x5E74;&#x4EE3;&#x662D;&#x548C;&#x96FB;&#x5DE5;&#x7684;&#x88FD;&#x9020;&#x5DE5;&#x85DD;&#x7F3A;&#x9677;&#xFF0C;&#x5FAE;&#x91CF;&#x96DC;&#x8CEA;&#x6C61;&#x67D3;&#x9019;&#x4E9B;&#x6279;&#x6B21;&#xFF0C;&#x800C;&#x9019;&#x4E9B;&#x96DC;&#x8CEA;&#x662F;&#x53CD;&#x904E;&#x4F86;&#x5F15;&#x8D77;1989&#x5E74;&#x55DC;&#x9178;&#x7D30;&#x80DE;&#x589E;&#x591A; - &#x808C;&#x75DB;&#x7D9C;&#x5408;&#x5FB5;&#x7684;&#x7206;&#x767C;&#x3002;&#x9019;&#x6A23;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;2001&#x5E74;2&#x6708;&#x7F8E;&#x570B;&#x98DF;&#x54C1;&#x85E5;&#x54C1;&#x7BA1;&#x7406;&#x5C40;&#x89E3;&#x9664;&#x5176;&#x5C0D;&#x92B7;&#x552E;&#x548C;&#x71DF;&#x92B7;&#x8272;&#x6C28;&#x9178;&#x9650;&#x5236;&#xFF0C;&#x4F46;&#x7E7C;&#x7E8C;&#x7981;&#x6B62;&#x5176;&#x9032;&#x53E3;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.81.AB.E9.9B.9E.E8.82.89.E8.88.87.E5.97.9C.E7.9D.A1">&#x706B;&#x96DE;&#x8089;&#x8207;&#x55DC;&#x7761;</span></h3>
<p>&#x4E00;&#x500B;&#x5E38;&#x898B;&#x7684;&#x8AAA;&#x6CD5;&#x662F;&#x5927;&#x91CF;&#x651D;&#x5165;&#x706B;&#x96DE;&#x8089;&#x5C0E;&#x81F4;&#x55DC;&#x7761;&#xFF0C;&#x662F;&#x7531;&#x65BC;&#x706B;&#x96DE;&#x4E2D;&#x542B;&#x6709;&#x9AD8;&#x542B;&#x91CF;&#x7684;&#x8272;&#x6C28;&#x9178;&#x3002;&#x7136;&#x800C;&#x8272;&#x6C28;&#x9178;&#x5728;&#x706B;&#x96DE;&#x7684;&#x91CF;&#x76F8;&#x7576;&#x65BC;&#x5927;&#x591A;&#x6578;&#x7684;&#x5176;&#x4ED6;&#x8089;&#x985E;&#x3002;&#x6B64;&#x5916;&#x9910;&#x5F8C;&#x55DC;&#x7761;&#x53EF;&#x80FD;&#x66F4;&#x591A;&#x7684;&#x662F;&#x8207;&#x4EC0;&#x9EBC;&#x88AB;&#x6D88;&#x8017;&#xFF0C;&#x706B;&#x96DE;&#xFF0C;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;&#x64DA;&#x5DF2;&#x88AB;&#x8B49;&#x660E;&#x5728;&#x52D5;&#x7269;&#x548C;&#x4EBA;&#x985E;&#x6A21;&#x578B;&#xFF0C;&#x4E00;&#x9813;&#x5BCC;&#x542B;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x7684;&#x98EF;&#xFF0C;&#x89F8;&#x767C;&#x80F0;&#x5CF6;&#x7D20;&#x91CB;&#x653E;&#x3002;&#x80F0;&#x5CF6;&#x7D20;&#x53CD;&#x904E;&#x4F86;&#x523A;&#x6FC0;&#x7684;&#x5927;&#x7684;&#x4E2D;&#x6027;&#x652F;&#x93C8;&#x6C28;&#x57FA;&#x9178;(BCAA)&#x7684;&#x651D;&#x53D6;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x8272;&#x6C28;&#x9178;(&#x82B3;&#x65CF;&#x6C28;&#x57FA;&#x9178;)&#x9032;&#x5165;&#x808C;&#x8089;&#xFF0C;&#x5728;&#x8840;&#x6D41;&#x4E2D;&#x589E;&#x52A0;&#x8272;&#x6C28;&#x9178;&#x5728;(BCAA)&#x7684;&#x6BD4;&#x4F8B;&#x3002;&#x7531;&#x6B64;&#x7522;&#x751F;&#x589E;&#x52A0;&#x8272;&#x6C28;&#x9178;&#x6BD4;&#x7387;&#xFF0C;&#x964D;&#x4F4E;&#x5728;&#x5927;&#x578B;&#x4E2D;&#x6027;&#x6C28;&#x57FA;&#x9178;&#x50B3;&#x9001;&#x7684;&#x7AF6;&#x722D;(&#x5176;&#x50B3;&#x8F38;&#x5169;&#x8005;(BCAA)&#x548C;&#x82B3;&#x65CF;&#x6C28;&#x57FA;&#x9178;)&#xFF0C;&#x5F9E;&#x800C;&#x5C0E;&#x81F4;&#x5438;&#x6536;&#x66F4;&#x591A;&#x7684;&#x8272;&#x6C28;&#x9178;&#xFF0C;&#x7A7F;&#x904E;&#x8840;&#x8166;&#x5C4F;&#x969C;&#x9032;&#x5165;&#x8166;&#x810A;&#x6DB2;&#x3002;&#x4E00;&#x65E6;&#x5728;&#x8166;&#x810A;&#x6DB2;&#xFF0C;&#x5728;&#x8272;&#x6C28;&#x9178;&#x901A;&#x904E;&#x6B63;&#x5E38;&#x9176;&#x9014;&#x5F91;&#x8F49;&#x5316;&#x70BA;&#x8840;&#x6E05;&#x7D20;&#x3002;&#x6240;&#x5F97;&#x7684;&#x8840;&#x6E05;&#x7D20;&#x662F;&#x7531;&#x677E;&#x679C;&#x9AD4;&#x9032;&#x4E00;&#x6B65;&#x4EE3;&#x8B1D;&#x6210;&#x892A;&#x9ED1;&#x7D20;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8A72;&#x6578;&#x64DA;&#x8868;&#x660E;&#xFF0C;&#x201C;&#x5927;&#x9910;&#x5F15;&#x8D77;&#x660F;&#x7761;&#x201D; - &#x6216;&#x9910;&#x5F8C;&#x55DC;&#x7761; - &#x53EF;&#x80FD;&#x7684;&#x7D50;&#x679C;&#x662F;&#x5F88;&#x5927;&#x91CF;&#x7684;&#x98EF;&#x542B;&#x6709;&#x8C50;&#x5BCC;&#x7684;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#xFF0C;&#x9019;&#x9593;&#x63A5;&#x589E;&#x52A0;&#x4E86;&#x751F;&#x7522;&#x4E86;&#x4FC3;&#x9032;&#x5927;&#x8166;&#x7761;&#x7720;&#x7684;&#x892A;&#x9ED1;&#x7D20;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A0.94.E7.A9.B6">&#x7814;&#x7A76;</span></h3>
<p>&#x8272;&#x6C28;&#x9178;&#x6703;&#x5F71;&#x97FF;&#x5927;&#x8166;&#x8840;&#x6E05;&#x7D20;&#x7684;&#x5408;&#x6210;&#xFF0C;&#x5FC3;&#x7406;&#x5B78;&#x4E0A;&#x4EE5;&#x7D14;&#x5316;&#x7684;&#x5F62;&#x5F0F;&#x53E3;&#x670D;&#x7D66;&#x85E5;&#x6642;&#xFF0C;&#x7528;&#x65BC;&#x7814;&#x7A76;&#x6539;&#x8B8A;&#x8840;&#x6E05;&#x7D20;&#x6FC3;&#x5EA6;&#x3002;&#x7531;&#x65BC;&#x7D66;&#x8272;&#x6C28;&#x9178;&#x7F3A;&#x4E4F;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x85E5;&#x6280;&#x8853;&#x8A98;&#x5C0E;&#x800C;&#x7522;&#x751F;&#x8166;&#x4E2D;&#x7684;&#x8840;&#x6E05;&#x7D20;&#x4F4E;&#xFF0C;&#x88AB;&#x7A31;&#x70BA;&#x201C;&#x6025;&#x6027;&#x8272;&#x6C28;&#x9178;&#x8017;&#x7AED;&#x201D;&#x3002;&#x4F7F;&#x7528;&#x9019;&#x7A2E;&#x65B9;&#x6CD5;&#x7814;&#x7A76;&#x8A55;&#x4F30;&#x8840;&#x6E05;&#x7D20;&#x5C0D;&#x60C5;&#x7DD2;&#x548C;&#x793E;&#x6703;&#x884C;&#x70BA;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x767C;&#x73FE;&#x8840;&#x6E05;&#x7D20;&#x53EF;&#x6E1B;&#x5C11;&#x4FB5;&#x7565;&#x6027;&#x548C;&#x589E;&#x52A0;&#x96A8;&#x548C;&#x6027;&#x3002;</p>
<p>&#x8272;&#x6C28;&#x9178;&#x662F;&#x4E00;&#x500B;&#x91CD;&#x8981;&#x7684;&#x56FA;&#x6709;&#x7192;&#x5149;&#x63A2;&#x91DD;(&#x6C28;&#x57FA;&#x9178;)&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x7528;&#x4F86;&#x4F30;&#x8A08;&#x8272;&#x6C28;&#x9178;&#x7684;&#x5FAE;&#x74B0;&#x5883;&#x7684;&#x6027;&#x8CEA;&#x3002;&#x5927;&#x591A;&#x6578;&#x6298;&#x758A;&#x86CB;&#x767D;&#x7684;&#x5167;&#x5728;&#x7684;&#x7192;&#x5149;&#x767C;&#x5C04;&#xFF0C;&#x662F;&#x7531;&#x65BC;&#x8272;&#x6C28;&#x9178;&#x6B98;&#x57FA;&#x7684;&#x6FC0;&#x767C;&#x3002;</p>

<ul>

</ul>
<p>&#x6027;&#x8D28;&#xFF1A; &#x767D;&#x8272;&#x7247;&#x72B6;&#x7ED3;&#x6676;&#x3002;&#x5BF9;&#x5149;&#x654F;&#x611F;&#x3002;&#x8FC5;&#x901F;&#x52A0;&#x70ED;&#x81F3;289&#x2103;&#x5206;&#x89E3;&#x3002;&#x6EB6;&#x4E8E;&#x70ED;&#x4E59;&#x9187;&#x3001;&#x6C22;&#x6C27;&#x5316;&#x78B1;&#x6EB6;&#x6DB2;&#x548C;&#x7A00;&#x76D0;&#x9178;&#xFF0C;&#x5FAE;&#x6EB6;&#x4E8E;&#x6C34;&#xFF0C;&#x4E0D;&#x6EB6;&#x4E8E;&#x6C2F;&#x4EFF;&#x3001;&#x4E59;&#x919A;&#x3002;&#x6C34;&#x6EB6;&#x6DB2;&#x5448;&#x5F31;&#x9178;&#x6027;&#x53CD;&#x5E94;&#x3002; &#x7194;&#x70B9;&#xFF1A;277&#x2103;</p>

<ul>
<li><cite class="citation web">. KEGG: Kyoto Encyclopedia of Genes and Genomes. 2006-08-23 .</cite></li>
<li><cite class="citation web">G.P. Moss. . Nomenclature Committee of the International Union of Biochemistry and Molecular Biology (NC-IUBMB). .</cite></li>
<li><cite class="citation web">G.P. Moss. . Nomenclature Committee of the International Union of Biochemistry and Molecular Biology (NC-IUBMB). .</cite></li>
<li><cite class="citation web">B Mikkelson, DP Mikkelson. . Urban Legends Reference Pages. Snopes.com. 2007-11-22 .</cite></li>
<li><cite class="citation journal">Wood RM, Rilling JK, Sanfey AG, Bhagwagar Z, Rogers RD. Effects of tryptophan depletion on the performance of an iterated Prisoner&apos;s Dilemma game in healthy adults. Neuropsychopharmacology. 2006, <b>31</b> (5): 1075&#x2013;84. . .</cite></li>
<li><cite class="citation journal">Ron Sturtz. . Neuropsychopharmacology. 2009: 1.</cite></li>
</ul>











<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>