<h1>&#x916A;&#x6C28;&#x9178;</h1>

<p><b>&#x916A;&#x6C28;&#x9178;</b> (Tyrosine, &#x7E2E;&#x5BEB;&#x70BA; <b>Tyr</b> or <b>Y</b>) &#x6216; <b>4 - &#x7FA5;&#x57FA;&#x82EF;&#x4E19;&#x6C28;&#x9178;</b>, &#x662F;&#x7D30;&#x80DE;&#x7528;&#x4F86;&#x5408;&#x6210;&#x86CB;&#x767D;&#x8CEA;&#x7684;22&#x7A2E;&#x80FA;&#x57FA;&#x9178;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x7D30;&#x80DE;&#x4E2D;&#x53EF;&#x7528;&#x65BC;&#x5408;&#x6210;&#x86CB;&#x767D;&#x8CEA;&#xFF0C;&#x5176;&#x5BC6;&#x78BC;&#x5B50;&#x70BA;UAC&#x548C;UAU&#xFF0C;&#x5C6C;&#x65BC;&#x542B;&#x6709;&#x6975;&#x6027;&#x5074;&#x57FA;&#xFF0C;&#x4EBA;&#x9AD4;&#x53EF;&#x81EA;&#x884C;&#x5408;&#x6210;&#x7684;&#x975E;&#x5FC5;&#x9700;&#x80FA;&#x57FA;&#x9178;&#x3002;&#x55AE;&#x8A5E;&#x201C;&#x916A;&#x6C28;&#x9178;&#x201D;&#x662F;&#x4F86;&#x81EA;&#x5E0C;&#x81D8;&#x8A9E; tyros&#xFF0C;&#x610F;&#x601D;&#x5976;&#x916A;&#x3002;19&#x4E16;&#x7D00;&#x521D;&#x88AB;&#x5FB7;&#x570B;&#x7684;&#x5316;&#x5B78;&#x5BB6;&#x5C24;&#x65AF;&#x56FE;&#x65AF;&#xB7;&#x51AF;&#xB7;&#x674E;&#x6BD4;&#x5E0C;&#x9996;&#x5148;&#x5728;&#x8D77;&#x53F8;&#x7684;&#x916A;&#x86CB;&#x767D;&#x4E2D;&#x767C;&#x73FE;&#xFF0C; &#xFF0C;&#x7576;&#x7528;&#x4F5C;&#x65BC;&#x5B98;&#x80FD;&#x57FA;&#x6216;&#x5074;&#x57FA;&#x6642;&#x5247;&#x7A31;&#x505A;&#x916A;&#x6C28;&#x9170;&#x3002;</p>




<p>&#x9664;&#x4E86;&#x662F;&#x4E00;&#x500B;&#xFF0C;&#x5728;&#x86CB;&#x767D;&#x8CEA;&#x4E2D;&#x7684;&#x8A0A;&#x865F;&#x50B3;&#x5C0E;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x916A;&#x6C28;&#x9178;&#x6191;&#x85C9;&#x8457;&#x915A;&#x5B98;&#x80FD;&#x57FA;&#x5177;&#x6709;&#x7279;&#x6B8A;&#x4F5C;&#x7528;&#xFF0C;&#x5176;&#x529F;&#x80FD;&#x70BA;&#x88AB;&#x86CB;&#x767D;&#x6FC0;&#x9176;&#xFF08;&#x6240;&#x8B02;&#x7684;&#xFF09;&#x7684;&#x78F7;&#x9178;&#x57FA;&#x7684;&#x53D7;&#x5668;&#xFF0C;&#x800C;&#x7FA5;&#x57FA;&#x7684;&#x78F7;&#x9178;&#x5316;&#x6539;&#x8B8A;&#x7684;&#x76EE;&#x6A19;&#x86CB;&#x767D;&#x8CEA;&#x7684;&#x6D3B;&#x6027;&#x3002;</p>
<p>&#x916A;&#x6C28;&#x9178;&#x5728;&#x5149;&#x5408;&#x4F5C;&#x7528;&#x4E2D;&#x4E5F;&#x626E;&#x6F14;&#x91CD;&#x8981;&#x89D2;&#x8272;&#xFF0C;&#x5728;&#x8449;&#x7DA0;&#x9AD4;&#xFF08;&#xFF09;&#x4E2D;&#xFF0C;&#x5728;&#x6C27;&#x5316;&#x8449;&#x7DA0;&#x7D20;&#x7684;&#x9084;&#x539F;&#x53CD;&#x61C9;&#x4E2D;&#x88AB;&#x7576;&#x4F5C;&#x96FB;&#x5B50;&#x63D0;&#x4F9B;&#x8005;&#xFF0C;&#x4F7F;&#x5176;&#x9032;&#x884C;&#x915A;&#x919B;OH-&#x57FA;&#x5718;&#x7684;&#x53BB;&#x8CEA;&#x5B50;&#x5316;&#xFF0C;&#x6700;&#x5F8C;&#x5728;&#x5149;&#x7CFB;&#x7D71;II&#x4E2D;&#x88AB;&#x56DB;&#x500B;&#x6838;&#x5FC3;&#x9333;&#x7C07;&#x9084;&#x539F;&#x3002;</p>

<p>&#x916A;&#x6C28;&#x9178;&#x53EF;&#x5728;&#x9AD4;&#x5167;&#x7531;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x5408;&#x6210;&#xFF0C;&#x53EF;&#x5728;&#x8A31;&#x591A;&#x9AD8;&#x86CB;&#x767D;&#x8CEA;&#x98DF;&#x54C1;&#x5982;&#x5982;&#x96DE;&#xFF0C;&#x706B;&#x96DE;&#xFF0C;&#x9B5A;&#xFF0C;&#x725B;&#x5976;&#xFF0C;&#x9178;&#x5976;&#xFF0C;&#x5976;&#x916A;&#xFF0C;&#x4E7E;&#x916A;&#xFF0C;&#x82B1;&#x751F;&#xFF0C;&#x674F;&#x4EC1;&#xFF0C;&#xFF0C;&#x829D;&#x9EBB;&#xFF0C;&#x5927;&#x8C46;&#xFF0C;&#x5229;&#x99AC;&#x8C46;&#xFF0C;&#x9C77;&#x68A8;&#x548C;&#x9999;&#x8549;&#x4E2D;&#x88AB;&#x767C;&#x73FE;&#x3002;</p>


<p>&#x5728;&#x5FAE;&#x751F;&#x7269;&#x6216;&#x690D;&#x7269;&#x4E2D;&#xFF0C;&#x916A;&#x6C28;&#x9178;&#x900F;&#x904E;&#xFF08;&#x4E00;&#x7A2E;&#x7522;&#x751F;&#x7684;&#x4E2D;&#x9593;&#x7522;&#x7269;&#xFF09;&#x7522;&#x751F;&#xFF0C;&#x9810;&#x82EF;&#x9178;&#x88AB;&#x4FDD;&#x7559;&#x7684;&#x7FA5;&#x57FA;&#x5F97;&#x5230;&#x5C0D;-&#x7FA5;&#x57FA;&#x82EF;&#x57FA;&#x4E19;&#x916E;&#x9178;&#xFF0C;&#x916A;&#x6C28;&#x9178;&#x548C;&#x3B1;-&#x916E;&#x620A;&#x4E8C;&#x9178;&#x5229;&#x7528;&#x8C37;&#x6C28;&#x9178;&#x4F5C;&#x70BA;&#x6C2E;&#x6E90;&#x9032;&#x884C;&#x7522;&#x751F;&#x5C0D;-&#x7FA5;&#x57FA;&#x82EF;&#x57FA;&#x4E19;&#x916E;&#x9178;&#x3002;</p>
<p>&#x54FA;&#x4E73;&#x52D5;&#x7269;&#x5229;&#x7528;&#x4F86;&#x81EA;&#x98DF;&#x7269;&#x7684;&#x5FC5;&#x9700;&#x6C28;&#x57FA;&#x9178;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#xFF08;PHE&#xFF09;&#x4F86;&#x5408;&#x6210;&#x916A;&#x6C28;&#x9178;&#xFF0C;&#x82EF;&#x4E19;&#x80FA;&#x9178;&#x8F49;&#x63DB;&#x6210;&#x916A;&#x6C28;&#x9178;&#x7684;&#x53CD;&#x61C9;&#x7531;&#xFF08;&#x4E00;&#x7A2E;&#x55AE;&#x6C27;&#x5316;&#x9176;&#xFF09;&#x50AC;&#x5316;&#x800C;&#x6210;&#xFF0C;&#x9019;&#x7A2E;&#x9176;&#x50AC;&#x5316;&#x53CD;&#x61C9;&#x9020;&#x6210;&#x7FA5;&#x57FA;&#x548C;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x7684;6-&#x78B3;&#x74B0;&#x7684;&#x82B3;&#x9999;&#x74B0;&#x7AEF;&#x90E8;&#x7684;&#x52A0;&#x6210;&#x53CD;&#x61C9;&#xFF0C;&#x4F7F;&#x4E4B;&#x8B8A;&#x6210;&#x916A;&#x6C28;&#x9178;&#x3002;</p>


<h3><span class="mw-headline" id=".E7.A3.B7.E9.85.B8.E5.8C.96.E5.92.8C.E7.A1.AB.E9.85.B8.E9.B9.BD.E5.8C.96">&#x78F7;&#x9178;&#x5316;&#x548C;&#x786B;&#x9178;&#x9E7D;&#x5316;</span></h3>
<p>&#x67D0;&#x4E9B;&#x916A;&#x6C28;&#x9178;&#x53EF;&#x4EE5;&#x7528;&#x86CB;&#x767D;&#x6FC0;&#x9176;&#x7684;&#x78F7;&#x9178;&#x57FA;&#x6A19;&#x8A3B;&#xFF0C;&#x916A;&#x6C28;&#x9178;&#x5728;&#x78F7;&#x9178;&#x5316;&#x5F62;&#x5F0F;&#x6642;&#x88AB;&#x7A31;&#x4F5C;&#x78F7;&#x9178;&#x916A;&#x6C28;&#x9178;&#xFF0C;&#x916A;&#x6C28;&#x9178;&#x78F7;&#x9178;&#x5316;&#x88AB;&#x8A8D;&#x70BA;&#x662F;&#x4FE1;&#x865F;&#x8F49;&#x5C0E;&#x548C;&#x9176;&#x6D3B;&#x6027;&#x8ABF;&#x63A7;&#x4E2D;&#x7684;&#x95DC;&#x9375;&#x6B65;&#x9A5F;&#x4E4B;&#x4E00;&#xFF0C;&#x78F7;&#x9178;&#x916A;&#x6C28;&#x9178;&#x53EF;&#x4EE5;&#x88AB;&#x7279;&#x5B9A;&#x6297;&#x9AD4;&#x6240;&#x5075;&#x6E2C;&#xFF0C;&#x916A;&#x6C28;&#x9178;&#x4E5F;&#x53EF;&#x4EE5;&#x88AB;&#x6DFB;&#x52A0;&#x7684;&#x786B;&#x9178;&#x57FA;&#x4FEE;&#x98FE;&#xFF0C;&#x9019;&#x500B;&#x53CD;&#x61C9;&#x904E;&#x7A0B;&#x7A31;&#x70BA; &#x662F;&#x7531;&#x916A;&#x6C28;&#x9170;&#x86CB;&#x767D;&#x8CEA;&#x4E2D;&#x7684;&#x78FA;&#x57FA;&#x8F49;&#x79FB;&#x9176;&#xFF08;TPST&#xFF09;&#x6240;&#x50AC;&#x5316;&#x800C;&#x6210;&#xFF0C;&#x5982;&#x540C;&#x4E0A;&#x9762;&#x6240;&#x63D0;&#x5230;&#x7684;&#x78F7;&#x9178;&#x916A;&#x6C28;&#x9178;&#x6297;&#x9AD4;&#xFF0C;&#x6B64;&#x6297;&#x9AD4;&#x5177;&#x6709;&#x7279;&#x7570;&#x6027;&#x53EF;&#x5075;&#x6E2C;&#x5230;&#x78FA;&#x57FA;&#x916A;&#x6C28;&#x9178;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.A5.9E.E7.B6.93.E5.82.B3.E9.81.9E.E7.89.A9.E8.B3.AA.E5.92.8C.E6.BF.80.E7.B4.A0.E7.9A.84.E5.89.8D.E9.A9.85.E7.89.A9">&#x795E;&#x7D93;&#x50B3;&#x905E;&#x7269;&#x8CEA;&#x548C;&#x6FC0;&#x7D20;&#x7684;&#x524D;&#x9A45;&#x7269;</span></h3>
<p>&#x5728;&#x5927;&#x8166;&#x4E2D;&#x7684;&#x591A;&#x5DF4;&#x80FA;&#x7D30;&#x80DE;&#x4E2D;&#xFF0C;&#x916A;&#x6C28;&#x9178;&#x88AB;&#x9176;&#x916A;&#x6C28;&#x9178;&#x7FA5;&#x5316;&#x9176;&#xFF08;TH&#xFF09;&#x8F49;&#x5316;&#x6210;&#xFF0C;&#x9176;&#x916A;&#x6C28;&#x9178;&#x7FA5;&#x5316;&#x9176;&#x662F;&#x4E00;&#x7A2E;&#x5177;&#x6709;&#xFF0C;&#x88AB;&#x4F7F;&#x7528;&#x65BC;&#x795E;&#x7D93;&#x50B3;&#x905E;&#x7269;&#x8CEA;&#x591A;&#x5DF4;&#x80FA;&#x7684;&#x5408;&#x6210;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x591A;&#x5DF4;&#x80FA;&#x53EF;&#x4EE5;&#x88AB;&#x8F49;&#x5316;&#x6210;&#x5152;&#x8336;&#x915A;&#x80FA;&#x53BB;&#x7532;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#xFF08;&#x53BB;&#x7532;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#xFF09;&#x548C;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#xFF08;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#xFF09;&#x3002;</p>
<p>&#x7532;&#x72C0;&#x817A;&#x6FC0;&#x7D20; (T)&#x548C;&#x5728;&#x7532;&#x72C0;&#x817A;&#x81A0;&#x9AD4;&#x4E2D;&#x7684;&#x7532;&#x72C0;&#x817A;&#x7D20; (T)&#x4E5F;&#x4F86;&#x81EA;&#x65BC;&#x916A;&#x6C28;&#x9178;&#x3002;</p>
<p>&#x5C31;&#x5316;&#x5B78;&#x800C;&#x8A00;&#xFF0C;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#x662F;&#x6240;&#x8B02;&#x5152;&#x8336;&#x915A;&#x80FA;&#x7684;&#x4E00;&#x7D44;&#x55AE;&#x80FA;&#x4E4B;&#x4E00;&#x3002;&#x5B83;&#x5F9E;&#x6C28;&#x57FA;&#x9178;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x548C;&#x916A;&#x6C28;&#x9178;&#x65BC;&#x4E2D;&#x6A1E;&#x795E;&#x7D93;&#x7CFB;&#x7D71;&#x7684;&#x4E00;&#x4E9B;&#x795E;&#x7D93;&#x5143;&#xFF0C;&#x53CA;&#x5728;&#x814E;&#x4E0A;&#x817A;&#x9AD3;&#x8CEA;&#x7684;&#x55DC;&#x927B;&#x7D30;&#x80DE;&#x7522;&#x751F;&#x3002;</p>
<h3><span class="mw-headline" id=".E7.94.9F.E7.89.A9.E9.B9.BC.E7.9A.84.E5.89.8D.E9.A9.85.E7.89.A9">&#x751F;&#x7269;&#x9E7C;&#x7684;&#x524D;&#x9A45;&#x7269;</span></h3>
<p>&#x4E2D;&#x7684;&#x81A0;&#x4E73;&#x53C8;&#x7A31;&#x70BA;&#x7F4C;&#x7C9F;&#xFF0C;&#x5DF2;&#x88AB;&#x8B49;&#x5BE6;&#x80FD;&#x5C07;&#x916A;&#x6C28;&#x9178;&#x8F49;&#x63DB;&#x6210;&#x751F;&#x7269;&#x9E7C;&#x55CE;&#x5561;&#xFF0C;&#x5728;&#x5176;&#x751F;&#x7269;&#x5408;&#x6210;&#x53CD;&#x61C9;&#x9014;&#x5F91;&#x4E2D;&#xFF0C;&#x916A;&#x6C28;&#x9178;&#x5229;&#x7528;&#x78B3;-14&#x653E;&#x5C04;&#x6027;&#x6A19;&#x8A18;&#x7684;&#x916A;&#x6C28;&#x9178;&#x8FFD;&#x8E64;&#x9AD4;&#x5167;&#x5408;&#x6210;&#x8DEF;&#x5F91;&#x3002;</p>
<p>&#x4E09;&#x7532;&#x6C27;&#x82EF;&#x4E59;&#x80FA;&#x751F;&#x7522;&#x4ED9;&#x4EBA;&#x638C;&#x751F;&#x7269;&#x5408;&#x6210;&#x916A;&#x6C28;&#x9178;&#x3002; </p>
<h3><span class="mw-headline" id=".E5.A4.A9.E7.84.B6.E9.85.9A.E9.A1.9E.E7.9A.84.E5.89.8D.E9.A9.85.E7.89.A9">&#x5929;&#x7136;&#x915A;&#x985E;&#x7684;&#x524D;&#x9A45;&#x7269;</span></h3>
<p>&#xFF08;TAL&#xFF09;&#x662F;&#x4E00;&#x7A2E;&#x5728;&#x5929;&#x7136;&#x915A;&#x751F;&#x7269;&#x5408;&#x6210;&#x53CD;&#x61C9;&#x9014;&#x5F91;&#x4E2D;&#x7684;&#x9176;&#xFF0C;&#x6B64;&#x9176;&#x5C07;&#x5DE6;&#x65CB;&#x916A;&#x6C28;&#x9178;&#x8F49;&#x63DB;&#x6210;&#x3002;</p>
<h3><span class="mw-headline" id=".E8.89.B2.E7.B4.A0.E7.9A.84.E5.89.8D.E9.A9.85.E7.89.A9">&#x8272;&#x7D20;&#x7684;&#x524D;&#x9A45;&#x7269;</span></h3>
<p>&#x916A;&#x6C28;&#x9178;&#x4E5F;&#x662F;&#x8272;&#x7D20;&#x4E2D;&#x7684;&#x9ED1;&#x8272;&#x7D20;&#x7684;&#x524D;&#x9A45;&#x7269;&#x3002;</p>
<h3><span class="mw-headline" id=".E9.99.8D.E8.A7.A3.E4.BD.9C.E7.94.A8">&#x964D;&#x89E3;&#x4F5C;&#x7528;</span></h3>

<p>&#x5DE6;&#x65CB;&#x916A;&#x6C28;&#x9178;&#xFF08;&#x5C0D;-&#x7FA5;&#x57FA;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#xFF09;&#x7684;&#x5206;&#x89E3;&#x4F5C;&#x7528;&#xFF0C;&#x70BA;&#x916A;&#x6C28;&#x9178;&#x8F49;&#x6C28;&#x9176;&#x8B8A;&#x6210;&#x5C0D;-&#x7FA5;&#x57FA;&#x82EF;&#x57FA;&#x4E19;&#x916E;&#x9178;&#x7684;&#x3B1;-&#x916E;&#x620A;&#x4E8C;&#x9178;&#x7684;&#x4F9D;&#x8CF4;&#x6027;&#x800C;&#x6210;&#xFF0C;&#x5176;&#x7D50;&#x5408;&#x4F4D;&#x7F6E;&#x70BA;&#x5C0D;&#x4F4D;&#xFF0C;&#x7E2E;&#x5BEB;&#x70BA;p&#xFF0C;&#x8868;&#x793A;&#x82EF;&#x74B0;&#x4E0A;&#x7684;&#x7FA5;&#x57FA;&#x548C;&#x5074;&#x93C8;&#x662F;&#x5C0D;&#x9762;&#x65B9;&#x4F4D;&#xFF08;&#x898B;&#x4E0B;&#x5716;&#xFF09;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x6C27;&#x5316;&#x6B65;&#x9A5F;&#x4E2D;&#xFF0C;&#x7531;&#x5C0D;-&#x7FA5;&#x57FA;&#x82EF;&#x57FA;&#x4E19;&#x916E;&#x9178;-&#x96D9;&#x52A0;&#x6C27;&#x9176;&#x548C;&#x4E8C;&#x6C27;&#x5316;&#x78B3;&#x5C3F;&#x9ED1;&#x9178;&#xFF08;2,5-&#x4E8C;&#x7FA5;&#x57FA;&#x82EF;&#x57FA;-1-&#x4E59;&#x9178;&#x4E59;&#x916F;&#xFF09;&#x88C2;&#x65B7;&#x50AC;&#x5316;&#x800C;&#x6210;&#xFF0C;&#x70BA;&#x4E86;&#x62C6;&#x958B;&#x5C3F;&#x9ED1;&#x9178;&#x7684;&#x82B3;&#x9999;&#x74B0;&#xFF0C;&#x901A;&#x904E;&#x6C27;&#x5206;&#x5B50;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x7D50;&#x5408;&#x4EE5;&#x5F97;&#x5230;&#x5C3F;&#x9ED1;&#x9178;&#x52A0;&#x6C27;&#x9176;&#x662F;&#x5FC5;&#x9808;&#x3002;</p>
<p>&#x5BCC;&#x99AC;&#x9170;&#x4E59;&#x9178;&#x7D93;&#x7531;&#x6C27;&#x5316;&#x7684;&#x7FA5;&#x57FA;&#x6240;&#x9020;&#x6210;&#x7684;&#x7FA7;&#x57FA;&#x65CB;&#x8F49;&#xFF0C;&#x800C;&#x7522;&#x751F;maleylacetoacetate -&#x9806;&#x5F0F;-&#x53CD;&#x5F0F;&#x7570;&#x69CB;&#x9176;&#x3002;&#x542B;&#x6709;&#x7A40;&#x80F1;&#x7518;&#x80BD;&#x7684;&#x9806;-&#x53CD;&#x7570;&#x69CB;&#x9176;&#x4F5C;&#x70BA;&#x8F14;&#x9176;&#xFF0C;&#x7D93;&#x7531;&#x6DFB;&#x52A0;&#x6C34;&#x5206;&#x5B50;&#xFF0C;&#x5EF6;&#x80E1;&#x7D22;&#x9170;&#x4E59;&#x9170;&#x4E59;&#x9178;&#x6700;&#x7D42;&#x88AB;&#x5EF6;&#x80E1;&#x7D22;&#x9170;&#x4E59;&#x9170;&#x4E59;&#x9178;&#x6C34;&#x89E3;&#x9176;&#x7D66;&#x88C2;&#x65B7;&#x3002;</p>
<p>&#xFF08;&#x4E5F;&#x662F;&#x6AB8;&#x6AAC;&#x9178;&#x5FAA;&#x74B0;&#x7684;&#x4EE3;&#x8B1D;&#x7522;&#x7269;&#xFF09;&#x548C;&#xFF08;3-&#x4E01;&#x916E;&#x9178;&#xFF09;&#x70BA;&#x6E38;&#x96E2;&#x72C0;&#x614B;&#xFF0C;&#x4E59;&#x9170;&#x4E59;&#x9178;&#x916F;&#x662F;&#x4E00;&#x7A2E;&#x916E;&#xFF0C;&#x5176;&#x88AB;&#x7425;&#x73C0;&#x9170;-CoA&#x6D3B;&#x5316;&#x5F8C;&#x53EF;&#x4EE5;&#x88AB;&#x8F49;&#x5316;&#x6210;&#x4E59;&#x9170;-CoA&#xFF0C;&#x53CD;&#x904E;&#x4F86;&#x53C8;&#x53EF;&#x88AB;&#x6AB8;&#x6AAC;&#x9178;&#x5FAA;&#x74B0;&#x6C27;&#x5316;&#x6216;&#x7528;&#x65BC;&#x8102;&#x80AA;&#x9178;&#x5408;&#x6210;&#x3002;</p>
<p>&#x4E5F;&#x662F;&#x5927;&#x9F20;&#x4E2D;&#x6CCC;&#x5C3F;&#x4EE3;&#x8B1D;&#x7269;&#x7684;&#x916A;&#x6C28;&#x9178;&#x3002;</p>



<p>&#x5DF2;&#x77E5;&#x5DE6;&#x65CB;&#x916A;&#x6C28;&#x9178;&#x7684;&#x4E09;&#x7A2E;&#xFF0C;&#x9664;&#x4E86;&#x5E38;&#x898B;&#x7684;&#x5DE6;&#x65CB;&#x916A;&#x6C28;&#x9178;&#xFF08;&#x5C0D;-&#x916A;&#x6C28;&#x9178;&#x6216;4-&#x7FA5;&#x57FA;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#xFF09;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x6709;&#x5169;&#x500B;&#x5340;&#x57DF;&#x7570;&#x69CB;&#x7269;&#x7A31;&#x70BA;&#x9593;&#x4F4D;&#x916A;&#x6C28;&#x9178;&#xFF08;&#x9593;-&#x916A;&#x6C28;&#x9178;&#xFF0C;3-&#x7FA5;&#x57FA;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x6216;LM-&#x916A;&#x6C28;&#x9178;&#xFF09;&#x548C;&#x9130;&#x4F4D;&#x916A;&#x6C28;&#x9178;&#xFF08;&#x9130;-&#x916A;&#x6C28;&#x9178;&#x6216;2-&#x7FA5;&#x57FA;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#xFF09;&#xFF0C;&#x5169;&#x8005;&#x7686;&#x81EA;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x9593;-&#x916A;&#x6C28;&#x9178;&#x548C;&#x9130;-&#x916A;&#x6C28;&#x9178;&#x7686;&#x70BA;&#x7F55;&#x898B;&#x7684;&#xFF0C;&#x9808;&#x7D93;&#x7531;&#x82EF;&#x4E19;&#x6C28;&#x9178;&#x7684;&#x6C27;&#x5316;&#x58D3;&#x529B;&#x689D;&#x4EF6;&#x4E0B;&#x9032;&#x884C;&#x7684;&#x975E;&#x9176;&#x81EA;&#x7531;&#x57FA;&#x7FA5;&#x5316;&#x589E;&#x52A0;&#x6578;&#x91CF;&#x3002;</p>
<p>&#x9593;-&#x916A;&#x6C28;&#x9178;&#x53CA;&#x5176;&#x985E;&#x4F3C;&#x7269;&#xFF08;&#x5728;&#x81EA;&#x7136;&#x4E2D;&#x7F55;&#x898B;&#x4F46;&#x53EF;&#x4EE5;&#x4EBA;&#x5DE5;&#x5408;&#x6210;&#xFF09;&#x5728;&#x5E15;&#x91D1;&#x68EE;&#x6C0F;&#x75C7;&#xFF0C;&#x963F;&#x8332;&#x6D77;&#x9ED8;&#x75C7;&#x548C;&#x95DC;&#x7BC0;&#x708E;&#x7686;&#x6709;&#x6240;&#x61C9;&#x7528;&#x3002;</p>


<p>&#x916A;&#x6C28;&#x9178;&#x70BA;&#x795E;&#x7D93;&#x50B3;&#x905E;&#x7269;&#x8CEA;&#x548C;&#x589E;&#x52A0;&#x8840;&#x6F3F;&#x795E;&#x7D93;&#x50B3;&#x905E;&#x7269;&#x8CEA;&#x7A0B;&#x5EA6;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x591A;&#x5DF4;&#x80FA;&#x548C;&#x53BB;&#x7532;&#x814E;&#x4E0A;&#x817A;&#x7D20;&#xFF09;&#x7684;&#x524D;&#x9A45;&#x7269;&#xFF0C;&#x526F;&#x4F5C;&#x7528;&#x70BA;&#x6613;&#x5C0D;&#x60C5;&#x7DD2;&#x9020;&#x6210;&#x5F71;&#x97FF;&#xFF0C;&#x4F7F;&#x5728;&#x58D3;&#x529B;&#x72C0;&#x6CC1;&#x4E0B;&#x5C0D;&#x60C5;&#x7DD2;&#x7684;&#x5F71;&#x97FF;&#x66F4;&#x70BA;&#x660E;&#x986F;&#x3002;</p>
<p>&#x8A31;&#x591A;&#x7814;&#x7A76;&#x767C;&#x73FE;&#x5728;&#x58D3;&#x529B;&#xFF0C;&#x5BD2;&#x51B7;&#xFF0C;&#x75B2;&#x52DE;&#xFF0C;&#x5931;&#x53BB;&#x81F3;&#x89AA;&#x5982;&#x6B7B;&#x4EA1;&#x6216;&#x96E2;&#x5A5A;&#xFF0C;&#x9577;&#x6642;&#x9593;&#x5DE5;&#x4F5C;&#x548C;&#x7761;&#x7720;&#x525D;&#x596A;&#x7684;&#x72C0;&#x6CC1;&#x4E0B;&#x916A;&#x6C28;&#x9178;&#x53EF;&#x4EE5;&#x767C;&#x63EE;&#x4F5C;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x6E1B;&#x5C11;&#x58D3;&#x529B;&#x6FC0;&#x7D20;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5728;&#x52D5;&#x7269;&#x8A66;&#x9A57;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x7D93;&#x7531;&#x58D3;&#x529B;&#x8A98;&#x5C0E;&#x7684;&#x9AD4;&#x91CD;&#x4E0B;&#x964D;&#x53CD;&#x61C9;&#x4F86;&#x6E1B;&#x5C11;&#x9019;&#x4E9B;&#x60C5;&#x6CC1;&#xFF0C;&#x6539;&#x5584;&#x8A8D;&#x77E5;&#x8207;&#x7269;&#x7406;&#x6027;&#x529F;&#x80FD;&#xFF0C;&#x5728;&#x4EBA;&#x985E;&#x8A66;&#x9A57;&#x4E2D;&#xFF0C;&#x56E0;&#x70BA;&#x70BA;&#x901F;&#x5EA6;&#x9650;&#x5236;&#x9176;&#xFF0C;&#x5F71;&#x97FF;&#x8F03;&#x4E0D;&#x660E;&#x986F;&#x3002;</p>
<p>&#x916A;&#x6C28;&#x9178;&#x5728;&#x6B63;&#x5E38;&#x60C5;&#x6CC1;&#x4E0B;&#x5C0D;&#x60C5;&#x7DD2;&#xFF0C;&#x8A8D;&#x77E5;&#x6216;&#x7269;&#x7406;&#x6027;&#x529F;&#x80FD;&#x4E26;&#x7121;&#x660E;&#x986F;&#x5F71;&#x97FF;&#xFF0C; &#x916A;&#x6C28;&#x9178;&#x5728;&#x6B63;&#x5E38;&#x60C5;&#x6CC1;&#x4E0B;&#x5C0D;&#x60C5;&#x7DD2;&#xFF0C;&#x8A8D;&#x77E5;&#x6216;&#x7269;&#x7406;&#x6027;&#x529F;&#x80FD;&#x4E26;&#x7121;&#x660E;&#x986F;&#x5F71;&#x97FF;&#xFF0C;&#x5728;&#x81E8;&#x5E8A;&#x8A66;&#x9A57;&#x4E2D;&#x6BCF;&#x65E5;&#x6210;&#x4EBA;&#x5291;&#x91CF;&#x5927;&#x7D04;&#x662F;100&#xA0;&#x6BEB;&#x514B;/&#x516C;&#x65A4;&#xFF0C;&#x76F8;&#x7576;&#x65BC;&#x7D04;6.8&#xA0;&#x514B;&#xFF0C;&#x901A;&#x5E38;&#x5291;&#x91CF;&#x7D04;&#x70BA;&#x6BCF;&#x5929;500-1500&#xA0;&#x6BEB;&#x514B;&#xFF08;&#x5927;&#x591A;&#x6578;&#x88FD;&#x9020;&#x5546;&#x5EFA;&#x8B70;&#x5291;&#x91CF;&#x901A;&#x5E38;&#x662F;&#x76F8;&#x7576;&#x65BC;1-3&#x7C92;&#x7D14;&#x916A;&#x6C28;&#x9178;&#xFF09;&#xFF0C;&#x4E0D;&#x5EFA;&#x8B70;&#x8D85;&#x904E;&#x6BCF;&#x5929;12000&#xA0;&#x6BEB;&#x514B;&#xFF08;12&#x514B;&#xFF09;&#x3002;</p>

<ul>








</ul>















<p style='margin-bottom: 60px; margin-bottom: 55dp;'><i>Source - Wikipedia</i></p>